{
    "time": "18h13",
    "date": "13/05/2018",
    "title": "Santos falha, mas evita derrota mais ampla do Atlético-PR para o Galo; veja as notas.Goleiro do Furacão erra no lance do segundo gol, mas se salva com cinco defesas difíceis na derrota por 2 a 1 para o Atlético-MG, na Baixada. Pablo faz gol, mas some na etapa final",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR perdeu de virada para o Atlético-MG, por 2 a 1, neste domingo, na Arena da Baixada, pela quinta rodada do Brasileirão. Pablo abriu o placar para o Furacão no primeiro tempo, enquanto Brener e Róger Guedes garantiram a virada do Galo na etapa final.",
        "O goleiro Santos foi um dos nomes do Atlético-PR na partida. Fez grandes defesas, cinco delas consideradas difíceis, evitando que o Furacão sofresse uma derrota ainda mais ampla. Porém, acabou falhando no segundo gol, quando saiu da área para tentar cortar um lançamento. Autor do gol do Rubro-Negro, o atacante Pablo refletiu a equipe em campo: um bom primeiro tempo e uma etapa final apagada.",
        "",
        "Santos: salvou o Furacão com duas grandes defesas, uma em cada tempo. Na etapa inicial, pegou um cabeceio de Gabriel. No segundo tempo, foi buscar no canto um chute de Róger Guedes. No lance seguinte, não conseguiu evitar o gol na cabeçada de Brener. Depois, saiu da área para evitar um lançamento, tentou tirar de cabeça, mas deu de presente para Róger Guedes cabecear para o gol vazio e virar o placar. Voltou a trabalhar bem quando exigido nos lances seguintes, fazendo um milagre no fim para evitar o terceiro gol. Nota: 7,0",
        "Pablo: como o time, teve dois tempos distintos. No primeiro, deu trabalho para a defesa do Atlético-MG, principalmente na bola aérea. Em duas chances, guardou uma. Aos 17, aproveitou cruzamento de Wanderson e obrigou Victor a fazer grande defesa. Aos 30, não desperdiçou o escanteio cobrado por Carleto e abriu o placar. No segundo tempo, sumiu com a queda de produção do Furacão no setor ofensivo. Só apareceu novamente aos 27 minutos, quando recebeu na área e parou em Victor. Nota: 6,5",
        "Thiago Carleto: começou a partida como zagueiro aberto pela esquerda e pareceu um pouco perdido na nova função. Com a saída de Rena Lodi, machucado, aos dez minutos do primeiro tempo, Carleto passou para a lateral-esquerda e teve uma boa atuação. Deu opção em várias oportunidades pelo lado e cobrou o escanteio para o gol de Pablo. Caiu de produção no segundo tempo com toda a equipe. Nota: 6,0",
        "Confira as notas dos jogadores e dê o seu comentário:",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Edivaldo Medeiros",
            "text": "Santos não é santo, mas fez milagres pro atlético não tomar uma goleada na baixada!",
            "date": "2018-05-14T15:49:18",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferreira",
            "text": "Olha o lançamento, Santos Borboletero saiu do gol, escorou de cabeça Roger Guedes e..... GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL ÉÉÉÉÉÉÉÉÉ DO GALO!!",
            "date": "2018-05-13T18:19:02",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "sai dae galinha pintadinha",
                    "date": "2018-05-14T08:38:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Santos",
                    "text": "Antes do fim do jogo o cara fez um milagre, pegou uma bola praticamente impossível em uma cabeçada do Roger Guedes. Porém o correto naquela bola era ele ter cabeceado para frente.",
                    "date": "2018-05-14T11:37:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Souza",
            "text": "O goleiro Santos não falhou, quem falhou foi esquema maluco deste pretenso técnico, que ficou cheio de razão com alguns elogios nas primeiras rodadas, e hoje vê o time sucumbindo e não sai do seu pedestal, o Atlético(Pr) é hoje sem duvida uma caricatura de time de futebol, cabe a diretoria abrir os olhos pois com o que estamos vendo a segundona se apresenta de braços abertos.",
            "date": "2018-05-14T07:06:58",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Inteligente",
            "text": "Fora Santos!!!!!",
            "date": "2018-05-14T01:15:38",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "esta na hora de dispensar o diniz ,",
            "date": "2018-05-13T18:29:11",
            "likes": "24",
            "unlikes": "22",
            "replies": [
                {
                    "name": "José Ferreira",
                    "text": "Ora essa meu jovem, mas até outro dia era o técnico reinventor do futebol brasileiro segundo o GE?",
                    "date": "2018-05-13T21:30:31",
                    "likes": "11",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Ferreira",
            "text": "FICA DINIZ, GRANDE TÉCNICO REINVENTOR DO FUTEBOL NACIONAL!! FOI GE QUEM ME FALOU.",
            "date": "2018-05-13T21:31:21",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mac Lee",
                    "text": "Altamente badalado pelo Muricy, o mesmo que elogiou o Coxa ano passado KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-13T23:59:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Mac Lee",
                    "text": "Ano passado o Muricy também elogiou o Coxa e deu no que deu KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKkk Fernandiola Diniz do Barça do Água Verde KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-14T00:25:54",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tom Almeida",
            "text": "REMÉDIO PRO NOSSO TIME, THIAGO NUNES COMO TÉCNICO E SEM INTERFERÊNCIA DE EMPRESÁRIOS!",
            "date": "2018-05-13T21:37:25",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Osmar Teles",
                    "text": "concordo 100% Tiago Nunes o time gira,mas faz gols com o Diniz nada",
                    "date": "2018-05-13T22:51:02",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Mac Lee",
                    "text": "Amigo TOM ALMERDA, não tema , o nosso BARÇA do ÁGUA VERDE comandado pelo aclamado badalado Fernandiola Diniz está apenas se poupando para o MUNDIAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-13T23:55:30",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Jesus",
            "text": "E aí , alguém ainda acha que este esquema com quinhentos volantes vai dar certo. O CAP com este técnico teimoso vai a canto algum. Classificou na sul americana e na Copa Brasil se arrastando. O goleiro Santos não falhou, apenas fez o que o técnico manda, podia matar no peito e dar um balão, mas se fizestes isto, no outro dia estaria na reserva. Mas não passará de fase na copa do Brasil e sul americana e não ira a canto algum no brasileirão com este esquema. Eu aposto que este técnico não dura muito tempo no comando. Quem viver verá.",
            "date": "2018-05-13T23:07:56",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Palmas",
            "text": "Contratações pontuais já!!!!!!",
            "date": "2018-05-13T19:01:17",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Ué, não era pra ser campeão mundial com esse timão e o téc inovador???",
                    "date": "2018-05-13T22:52:49",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odimar Jr.",
            "text": "Poodles o time é ruim demais,além do professor,mas o cavalinho segue o seu caminho,a lugar nenhum!!!kkkkkkkkkk",
            "date": "2018-05-13T20:00:58",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "E os falastrões, Leonardo, fanáticos e cia, sumiram.... arrogância... a máscara tá caindo...",
                    "date": "2018-05-13T22:51:56",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Urban Boy",
            "text": "O plano falhou. Não temos jogadores pra esquema nenhum, salva só o goleiros e uns 3 ae.... To pra dizer que pra futebol, só mudando essa diretoria.",
            "date": "2018-05-13T19:17:56",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Não fale besteira, tá certo que o melhor jogador do seu time hoje foi o Santos, senão o furacão teria tomado uma goleada, mas independentemente disso, o time do furacão é bom e não duvido que brigará pela libertadores.",
                    "date": "2018-05-13T19:51:12",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "Carrara",
                    "text": "O melhor do atlético mineiro foi o Vitor, ou seja o furacao deu trabalho tbm",
                    "date": "2018-05-13T21:27:48",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Silvio",
                    "text": "Carrara viu outro jogo, o galo perdeu gols incríveis....",
                    "date": "2018-05-13T22:49:14",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joca Ramalho",
            "text": "Jose Ivaldo n tira uma, Nikão só firula, Camacho erra varios passes, Éderson é um poste, aí fica dificil",
            "date": "2018-05-13T18:49:32",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Monteiro",
                    "text": "Não culpe o Ederson, que é o melhor atacante que temos. O problema é que não tem sequencia, e só entra quando a vaca foi para o brejo.",
                    "date": "2018-05-13T21:13:44",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Machado",
            "text": "cade aquele jogo encantador do CAP, agora só vem derrotas, CAP parou no tempo e parou de jogar, prevejo medo para 2 divisão! Bora se animar a jogar de novo!",
            "date": "2018-05-13T18:22:34",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Kkkkkkkk....tá cego? Óbvio que esse time brigará pela libertadores, o time é bom....esses torcedores paranaense desistem..o Galo tá jogando muito, podia ter dado um balaio no Corinthians, podia ter ganhado do SP e entregou o empate no final, poderia facilmente ter ganhado do time horroroso do Vasco até os 42 do segundo e se acomodaram... Torço para o Galo, mas esse time do furacão é osso duro e vai ganhar do Cruzeiro na quarta, anotem!",
                    "date": "2018-05-13T19:56:54",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Hercules",
                    "text": "Só valeu para o torneio estadual. O verão acabou!",
                    "date": "2018-05-13T20:01:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Machado",
                    "text": "Coitado do moreno sensato ,,,,,nunca comemorou um bi ,,,,,,jamais será um campeão do mundo ,,,, tri dá América e penta da copa do Brasil em cima de quem ????????? Torcedorzinho mono título kakakaakakak!!!!!!",
                    "date": "2018-05-13T21:01:53",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ferreira Santos",
            "text": "Venceu o Atl original em confronto com a filial fajuta, falei.",
            "date": "2018-05-13T20:34:48",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "O goleiro falha grave e leva nota 7 e sei pela falha dele que houve pressão",
            "date": "2018-05-13T18:44:19",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "....cara não considero uma falha, não havia muito o que fazer, o adversario que teve sorte de estar no lugar certo e cabeçear de susto em direção ao gol......",
                    "date": "2018-05-13T18:52:01",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Hildebrando Pereira",
                    "text": "....tirando esse gol , de pura sorte Santos salvou o time de levar goleada , outra vez......Merecia até uma nota 9. Agora o Diniz merece uma nota \"ZERO\".... pois conseguiu transformar uma das defesas menos vazadas do Brasileirão, em uma vergonha.",
                    "date": "2018-05-13T18:56:57",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Nathael Junior",
                    "text": "falha nao errou se fica s ntro da área defesa tranquila .........",
                    "date": "2018-05-13T20:20:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hercules",
            "text": "Só salvou o goleiro e o Pablo Vittar!",
            "date": "2018-05-13T20:04:49",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "o esquema de jogo e bom mais com Guilherme, Nikao, Carleto fica muito difícil uma pena Renan lody machucar Diniz peça ao insistir com esses três ..........Guilherme não.pegou na bola.Milão horrível se tivessem jogado o resultado seria outro Carleto sem nota aliás os treis",
            "date": "2018-05-13T19:54:20",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "vamos tirar o diniz enquanto ha tempo.",
            "date": "2018-05-13T18:18:15",
            "likes": "15",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Que tipo de jogo é esse que consagra o contra ataque do adversário? Mandaram embora o João Paulo e o Gedoz tá na hora do Diniz seguir o seu caminho.",
                    "date": "2018-05-13T19:17:16",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Monteiro",
            "text": "Petragli, desça ao vestiário, por favor!",
            "date": "2018-05-13T19:01:19",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Monteiro",
            "text": "O que esperavam que o Santos fizesse no desespero? Já falei aqui que não se pode ficar na dependência do Santos. Se não fosse êle tomavamos uns 5. Nikão continua matando contra-ataques, Wanderson(...sem comentários), Jonathan não aguenta nem 45 minutos 9 está na hora de parar) e Diniz se perde facilmente. E agora, sem Gedoz e João Pedro? . Hora de Tiago Nunes....SRN",
            "date": "2018-05-13T18:59:52",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Ramalho",
            "text": "o Cuca ta livre no mercado, talvez...",
            "date": "2018-05-13T18:51:09",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/santos-falha-mas-evita-derrota-mais-ampla-do-atletico-pr-para-o-galo-veja-as-notas.ghtml",
    "team": "athletico-pr"
}