{
    "time": "23h23",
    "date": "26/06/2018",
    "title": "Petraglia esclarece saída de Fernando Diniz e deixa de atuar no futebol do Atlético-PR.Em longa nota, presidente diz que foi pressionado por torcedores, sócios, conselheiros e diretores para mudar planejamento do clube. \"Meu sentimento no momento é de tristeza\"",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR, enfim, se manifestou sobre a saída de Fernando Diniz do comando técnico. Através de uma longa nota oficial, publicada na noite desta terça-feira no site do clube, o presidente do Conselho Deliberativo, Mario Celso Petraglia, quebrou o silêncio e falou sobre o desligamento do treinador, ocorrido na última segunda-feira. O dirigente também adiantou que está deixando de atuar no futebol do Rubro-Negro.",
        "No texto, publicado junto com o escudo do clube em preto em branco, Petraglia diz que a contratação de Diniz foi uma tentativa de fazer o diferente para buscar um modo de atuar que fosse novo e próprio, mas que sofreu pressão de torcedores, sócios, conselheiros e diretores para mudar o planejamento. O presidente ainda revelou tristeza pelo momento, mas que não lhe faltou coragem para propor o novo.",
        "Após conversa pessoal com o Fernando Diniz, em comum acordo, decidimos que seria o momento de descontinuarmos o planejado. O clima negativo tomou conta do cenário, a pressão tomou proporções insuportáveis, o desafio se tornou gigantesco e nenhum de nós estava disposto a enfrentar essa guerra passional e fomentada por uma mídia sem visão de futuro que não tem capacidade de ver muito além do último jogo, escreveu o presidente.",
        "Diniz deixou o Furacão com apenas 34% de aproveitamento - foram cinco vitórias, sete empates e nove derrotas em 21 jogos. O time será comandado interinamente pelo técnico Tiago Nunes, que comandou o time de aspirantes na conquista do Campeonato Paranaense sobre o rival Coritiba.",
        "",
        "É fora do comum que em um terreno de extremo conservadorismo como é o futebol, o Atlético Paranaense tenha conseguido inovar tanto. Se tivéssemos tido medo de dar a cara à tapa lá no início, há 23 anos atrás, talvez ainda estivéssemos paralisados, presos à rivalidades locais que hoje são tão pouco significativas que não precisamos mais do que um time de aspirantes para prevalecer. Não houve nesse tempo todo uma só tentativa de trazer a modernidade que não tenha enfrentado fervorosa oposição, interna e externa. Mas conseguimos, fomos provando pouco a pouco que a inovação é o único caminho que temos para seguir, a única forma de fazer a diferença. Para se avançar tanto e em um tempo histórico tão pequeno, a desconfiança é o preço.",
        "Vendo o que conseguimos, valeu a pena pagar para ver. O que temos hoje é a melhor infraestrutura para treinamento, para formação, o melhor e mais barato estádio do Brasil e um clube que deixou de ser a terceira força de um estado nulo representativamente para figurar hoje em 9º lugar no ranking de clubes nacionais, mesmo sendo apenas o 13º quando falamos de faturamento. Os oito clubes à frente de nós faturam três, quatro, cinco vezes mais.",
        "É quase impossível subverter o status quo, a não ser surpreendendo. Sem orçamento que nos permita contratar os melhores jogadores e treinadores, temos que criar algo novo. Pois está claro que as condições são desiguais e que a ordem do futebol tende a perpetuar o que está estabelecido desde o século passado. A vinda do Fernando Diniz foi uma tentativa de fazer o diferente, de buscar um modo de atuar que fosse novo e próprio. Que nos fizesse depender menos dos mais caros profissionais do mercado e que colocasse a criatividade à serviço dos resultados. Assim poderíamos diminuir e ajustar essa lacuna.",
        "Depois de inovar tanto na estrutura, inovar também na bola. Mas foi aí que enfrentamos as piores barreiras para pôr em prática esta iniciativa: o fanatismo e a paixão que cega até os atleticanos mais racionais. A pressão veio de todos os lados, todos com os últimos resultados debaixo do braço como a cristalina verdade que anunciava o fracasso do projeto. Análises da parte, não do todo, baseadas em medo, temor e vaidade, que vieram de torcedores, sócios, conselheiros e até de parte da diretoria administrativa, que numa reunião interna à revelia resolveu, por unanimidade, que seria a hora de mudar o planejamento inovador e partir para as velhas fórmulas e saídas conservadoras, com menores riscos.",
        "Após conversa pessoal com o Fernando Diniz, em comum acordo, decidimos que seria o momento de descontinuarmos o planejado. O clima negativo tomou conta do cenário, a pressão tomou proporções insuportáveis, o desafio se tornou gigantesco e nenhum de nós estava disposto a enfrentar essa guerra passional e fomentada por uma mídia sem visão de futuro que não tem capacidade de ver muito além do último jogo.",
        "O medo da mudança, o medo da vergonha, o medo do que os adversários vão falar, medo do que a mídia vai dizer, medo dos comentários em grupos fechados de whatsapp, medo, medo, medo. Não há nada que se possa fazer quando o medo domina a maioria, estabelece suas verdades, absorve até os cérebros que pensávamos ser imunes à auto depreciação. No futebol, vence o de sempre. Com pesar, abandonamos este projeto de criar um jeito próprio de jogar, que não foi implantado sem base científica, estudos e respaldo técnico. Não era a hora de declinar desta proposta. Sabemos que iniciativas como esta levam um pouco mais de tempo para darem o retorno que esperamos. Há a necessidade da compreensão de várias partes envolvidas.",
        "Se poderia dar certo? Não tenho dúvida que sim. Vimos este time, com esta mesma proposta, chegar a ter momentos brilhantes no início. Jogos que fomos muito bem, que nos fez ser tema de debates e que despertaram a curiosidade pelo simples fato de termos surpreendido a todos. Quem garante que com ajustes não poderíamos manter o planejado? Se chegamos a jogar tão bem por que não poderíamos corrigir e voltar à rota?",
        "Mas tudo isso não foi em vão. Plantamos a semente, apresentamos um caminho e preparamos o terreno para a mudança que em breve vai varrer o de sempre do mapa. Como o meteoro para os dinossauros. O perfil dos novos torcedores mudou, o modelo de torcidas organizadas como exércitos beligerantes também não tem mais lugar, e o formato dos campeonatos vai mudar radicalmente com o novo Mundial de Clubes, com 24 times. O futebol se tornou uma atração global, campeonatos locais já não têm o menor apelo. Temos dito isso desde a primeira vez que jogamos o campeonato estadual com um time alternativo, já ha alguns anos. Qual foi a reação? Conflito, oposição e falta de compreensão do que está por vir. Se não inovarmos, vamos ficar de fora dos grandes eventos, que hoje com a tecnologia se tornaram dominantes e em escala global.",
        "O trem bala está passando mais uma vez e não tivemos o apoio para subir à bordo. Espero que o Atlético Paranaense siga fazendo a transformação que esperamos também no futebol, se antecipando e sendo protagonista das mudanças. Temos que nos antecipar ao meteoro. Quem se negar a entender, vai virar fóssil.",
        "Estou saindo das quatro linhas, mas ninguém pode dizer que me faltou coragem para propor o novo. Meu sentimento no momento é de tristeza, mas minha consciência nunca esteve tão tranquila, ciente de que fiz o que pude antes que sejamos engolidos pela mudança.",
        "Espero, de coração, que o amor incondicional ao clube se torne maior do que a paixão cega e fanática. Assim, poderemos continuar evoluindo.",
        "É muito melhor arriscar coisas grandiosas, alcançar triunfos e glórias, mesmo expondo-se a derrota, do que formar fila com os pobres de espírito, que nem gozam muito nem sofrem muito, porque vivem nessa penumbra cinzenta que não conhece vitória nem derrota - Theodore Roosevelt.",
        "Mario Celso Petraglia\nPresidente do Conselho Deliberativo",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Chum Lee",
            "text": "o ventania é o unico time que tem um dono aqui no BR. hoje reclamam, mas até um tempo atrás idolatravam o presidente petraglia como um rei.",
            "date": "2018-06-29T11:13:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Confesso a vocês, simpáticos e coirmãos atleticanos, esse diretor de vocês é um senhor de visão, um intelectual e corajoso dirigente. Em sua nota, deixa claro que a sua tentativa numa inovação que, não só o Atlético-PR precisa, é necessário no futebol brasileiro de tantos tites e cariles espalhados de norte a sul, que distancia cada vez do nosso futebol arte. Perdeu não só o Atlético, mas sim o futebol brasileiro. A realidade é que o clube mesmo com um treinador estilo brasil atual, não vai longe. O melhor era mesmo tentar uma inovação.",
            "date": "2018-06-28T23:05:23",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelino Cunha",
            "text": "QUEM CONHECEU O ATLÉTICO PRÉ E PÓS MCP TBM ESTA SE SENTINDO TRISTE, EU CO PARTILHO DA MESMA TRISTEZA, ESTÁVAMOS NO CAMINHO DAS GLÓRIAS, FALTOU UM POUQUINHO SÓ DE PACIÊNCIA.",
            "date": "2018-06-27T07:48:12",
            "likes": "41",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Felipe Linschoten",
                    "text": "acorda cidadão... em q mundo vc vive??? há anos não belisca nada relevante.",
                    "date": "2018-06-27T10:25:29",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo",
                    "text": "acorda você. Vai lá ganhar um brasileiro ganhando 5, 6 vezes menos que os outros.",
                    "date": "2018-06-27T13:08:01",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Francisco Araujo",
                    "text": "O Coronel foi muito importante para alavancar o CAP...mas com o passar do tempo usou a \"sabedoria\" para mandar e desmandar em tudo no clube, fazendo \"contratos\" do jeito que bem entendesse! Enfim se sentiu o \"dono do CAP\", e nção é por aí..... FORA VELHACO!!!",
                    "date": "2018-06-27T18:37:50",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "João Jesus",
                    "text": "Voce deve se paquita.",
                    "date": "2018-06-27T21:31:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "Do jeito que o atlético estava indo essa chance de \"ganhar um brasileiro\" estava cada vez mais distante e a chance de ser rebaixado cada vez mais perto ele fez certo em sair não estava dando certo n tem pq insistir no erro",
                    "date": "2018-06-27T22:33:07",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Marcio Palacio",
                    "text": "Não existe \"CAMINHO DAS GLÓRIAS\" dependente de cabeças de bagres, a começar pelo técnico e coordenador. O tio PET edificou o projeto dele sobre a areia, bastou uma brisa para desmoronar, ou seja, apertar a saída de bola e pronto...",
                    "date": "2018-06-28T14:52:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Felipe Linschoten",
            "text": "acorda cidadão... em q mundo vc vive??? há anos não belisca nada relevante.",
            "date": "2018-06-27T10:25:29",
            "likes": "20",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "acorda você. Vai lá ganhar um brasileiro ganhando 5, 6 vezes menos que os outros.",
            "date": "2018-06-27T13:08:01",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Araujo",
            "text": "O Coronel foi muito importante para alavancar o CAP...mas com o passar do tempo usou a \"sabedoria\" para mandar e desmandar em tudo no clube, fazendo \"contratos\" do jeito que bem entendesse! Enfim se sentiu o \"dono do CAP\", e nção é por aí..... FORA VELHACO!!!",
            "date": "2018-06-27T18:37:50",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Voce deve se paquita.",
            "date": "2018-06-27T21:31:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Do jeito que o atlético estava indo essa chance de \"ganhar um brasileiro\" estava cada vez mais distante e a chance de ser rebaixado cada vez mais perto ele fez certo em sair não estava dando certo n tem pq insistir no erro",
            "date": "2018-06-27T22:33:07",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Palacio",
            "text": "Não existe \"CAMINHO DAS GLÓRIAS\" dependente de cabeças de bagres, a começar pelo técnico e coordenador. O tio PET edificou o projeto dele sobre a areia, bastou uma brisa para desmoronar, ou seja, apertar a saída de bola e pronto...",
            "date": "2018-06-28T14:52:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Um dos maiores dirigentes de todos os tempos. Quem não entende, sinto muito. Sem mais.",
            "date": "2018-06-27T00:57:18",
            "likes": "90",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Marcio Palacio",
                    "text": "Ser um \"visionário\" não dá o direito de expor o clube ao ridículo por tanto tempo.",
                    "date": "2018-06-27T09:51:28",
                    "likes": "33",
                    "unlikes": "14"
                },
                {
                    "name": "Gustavo",
                    "text": "Medo? Leia o texto do Petraglia. Você e quem curtiu isso representam exatamente o que ele está falando.",
                    "date": "2018-06-27T13:09:19",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Palacio",
                    "text": "Representamos a torcida do Atlético, e não a torcida por dirigente. Se um projeto de grandeza tiver que depender do esquema furado de um Diniz da vida, então temos motivos de sobra para ter medo. Medo do ridículo!",
                    "date": "2018-06-27T15:00:45",
                    "likes": "12",
                    "unlikes": "15"
                },
                {
                    "name": "Gerson Karpovicz",
                    "text": "foraa diniz ufaaa foi tardeee",
                    "date": "2018-06-27T15:58:28",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Cido Machado",
                    "text": "Faltou jogadores de qualidade.",
                    "date": "2018-06-27T18:53:26",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio Palacio",
                    "text": "Também. Porém este time bem treinado e escalado dá para atingir o meio da tabela.",
                    "date": "2018-06-28T14:40:49",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcio Palacio",
            "text": "Ser um \"visionário\" não dá o direito de expor o clube ao ridículo por tanto tempo.",
            "date": "2018-06-27T09:51:28",
            "likes": "33",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Medo? Leia o texto do Petraglia. Você e quem curtiu isso representam exatamente o que ele está falando.",
            "date": "2018-06-27T13:09:19",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Palacio",
            "text": "Representamos a torcida do Atlético, e não a torcida por dirigente. Se um projeto de grandeza tiver que depender do esquema furado de um Diniz da vida, então temos motivos de sobra para ter medo. Medo do ridículo!",
            "date": "2018-06-27T15:00:45",
            "likes": "12",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Karpovicz",
            "text": "foraa diniz ufaaa foi tardeee",
            "date": "2018-06-27T15:58:28",
            "likes": "12",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cido Machado",
            "text": "Faltou jogadores de qualidade.",
            "date": "2018-06-27T18:53:26",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Palacio",
            "text": "Também. Porém este time bem treinado e escalado dá para atingir o meio da tabela.",
            "date": "2018-06-28T14:40:49",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "ESSES ATLETICANOS SÃO CHEIO DE QUERER,PORISSO QUE ESSE CLUBE É PEQUENO E É UMA PORCARIA,SENDO CONSIDERADO O MENOR DA CIDADE DE CURITIBA,E AINDA FALAM EM SER CAMPEÃO MUNDIAL,SÓ SE FOR DE FIASCOS.",
            "date": "2018-06-28T02:12:34",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "London Cunha",
                    "text": "vc sabe tudo desse timinho pequeno escuta tudo e le tudo essa e a diferenca entre o atletico e os outros",
                    "date": "2018-06-28T10:48:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus Woiski",
                    "text": "Escutar quem? O Petraglia? Só atleticano que cai na conversa dele... Vc acha que se fosse essas maravilhas o atlético não ia disputar alguma coisa? A grande verdade é que o atlético é movido a dinheiro, não futebol... vcs são clientes e não torcedores!",
                    "date": "2018-06-28T12:02:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Varela",
            "text": "Parabéns, poucas vezes li algo tão lúcido sobre o futebol.",
            "date": "2018-06-28T09:39:13",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Ficasse o Diniz e saísse esse petraglia...q só atrapalhou a vida e imagem do CAP até hj...",
            "date": "2018-06-27T23:51:23",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Brandão oliveira",
                    "text": "CLUBE PEQUENO",
                    "date": "2018-06-28T02:18:12",
                    "likes": "5",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "O CAP estava no caminho certo! Lamentavelmente os ditos \"torcedores\" querem resultados de imediato, e deixaram o clube numa situação insustentável. Tenho certeza que esse estilo de jogo iria dar certo, e o FURACÃO mais uma vez iria ficar na vanguarda do futebol brasileiro. Mas...",
            "date": "2018-06-27T10:49:20",
            "likes": "17",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Edivaldo Medeiros",
                    "text": "...Mas faltou coragem e hombridade a esta diretoria num todo do CAP, Alexandre Rodrigues. Quando se fala no \"novo\", quer dizer renovar, sair da mesmice que é o futebol brasileiro, quando um clube muitas vezes num campeonato, troca de técnico duas, três vezes... é preciso ter visão de futuro! O futebol brasileiro há muito tempo vem andando em marcha ré e vai continuar assim enquanto tiver no comando essas mentes cavernosas.",
                    "date": "2018-06-27T11:47:56",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "João Jesus",
                    "text": "Quem sabe se caindo para a segunda e terceira divisão depois de 4 anos desse certo. Mas campeonato da primeira divisão ,não é lugar de laboratório.",
                    "date": "2018-06-27T12:07:51",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Teixeira",
                    "text": "Edivaldo, acho que quando falou de comandos de mentes cavernosas, tu não quis incluir o Petraglia nisso né? Se inclui, reveja o seu pensamento e lembre que esse cara mudou a forma de administrar futebol no Brasil, e se implantado tudo que esse cara pensa, voltaremos a ser o melhor futebol do mundo.",
                    "date": "2018-06-27T12:13:18",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Não, não RT, foi exatamente elogiando essa iniciativa do Petraglia, ele tem a coragem de poucos de ver o novo, da modernidade. Ou o futebol se atualiza ou daqui a pouco tempo o futebol vai se tornar um esporte sem graça, desinteressante aos olhos daqueles que gostam dessa modalidade.",
                    "date": "2018-06-27T18:26:59",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus",
                    "text": "imediatos? o clube todo ano nunca chega a lugar nenhum o unico destino que o atletico teria se continuasse desse jeito é a série b",
                    "date": "2018-06-27T22:35:11",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edivaldo Medeiros",
            "text": "...Mas faltou coragem e hombridade a esta diretoria num todo do CAP, Alexandre Rodrigues. Quando se fala no \"novo\", quer dizer renovar, sair da mesmice que é o futebol brasileiro, quando um clube muitas vezes num campeonato, troca de técnico duas, três vezes... é preciso ter visão de futuro! O futebol brasileiro há muito tempo vem andando em marcha ré e vai continuar assim enquanto tiver no comando essas mentes cavernosas.",
            "date": "2018-06-27T11:47:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Quem sabe se caindo para a segunda e terceira divisão depois de 4 anos desse certo. Mas campeonato da primeira divisão ,não é lugar de laboratório.",
            "date": "2018-06-27T12:07:51",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Teixeira",
            "text": "Edivaldo, acho que quando falou de comandos de mentes cavernosas, tu não quis incluir o Petraglia nisso né? Se inclui, reveja o seu pensamento e lembre que esse cara mudou a forma de administrar futebol no Brasil, e se implantado tudo que esse cara pensa, voltaremos a ser o melhor futebol do mundo.",
            "date": "2018-06-27T12:13:18",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Medeiros",
            "text": "Não, não RT, foi exatamente elogiando essa iniciativa do Petraglia, ele tem a coragem de poucos de ver o novo, da modernidade. Ou o futebol se atualiza ou daqui a pouco tempo o futebol vai se tornar um esporte sem graça, desinteressante aos olhos daqueles que gostam dessa modalidade.",
            "date": "2018-06-27T18:26:59",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "imediatos? o clube todo ano nunca chega a lugar nenhum o unico destino que o atletico teria se continuasse desse jeito é a série b",
            "date": "2018-06-27T22:35:11",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudinei Cristo",
            "text": "Vai é cria vergonha nessa sua cara e nunca mais volta .",
            "date": "2018-06-27T22:19:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Mayer",
            "text": "Quanta besteira...se tem alguma que se supera a cada dia é no embromation. Afastando o torcedor, escondendo o clube, elitizando quando é nítido que os que mais recebem são porque tem exatamente apelo popular, querendo sempre reinventar a roda e nunca saindo do lugar...",
            "date": "2018-06-27T20:46:04",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santos",
            "text": "Ele se esqueceu de dizer que teve medo de contratar jogadores de técnica para poder fazer este modelo de futebol e foi covarde na hora de se arriscar a ter um Time de porte, pois quem não arrisca não petisca diz o ditado.",
            "date": "2018-06-27T20:37:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urban Boy",
            "text": "Entende de gestão comercial, mas de futebol não. E não consegue ficar só na gestão.....",
            "date": "2018-06-27T20:15:53",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Este homem serve apenas para falar mal do torcedor. De nada adianta inovar fazendo estádio e nao ganhar titulo nenhum. Qlq pessoa que conhece futebol sabe que a discrepancia de valores recebidos por times do eixo vai continuar. ETERNO CHORÃO! SE ABRACE COM EURICO MIRANDA",
            "date": "2018-06-27T19:22:51",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silva",
            "text": "Para não encerrar este projeto, era só contratar um técnico para encerrar o brasileiro e permanecer com o Diniz trabalhando como coordenador, implantando seu estilo nas categorias de base para posterior ajuste na equipe principal.",
            "date": "2018-06-27T10:42:08",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Projeto furado, pelo amor de Deus. Não existe projeto bem sucedido sem a parte técnica dos jogadores.",
                    "date": "2018-06-27T12:19:25",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivonei Gomes",
            "text": "ISSO É BOM ATLETICO AGORA VAI JOGA NORMALMENTE.",
            "date": "2018-06-27T03:35:00",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Teixeira",
                    "text": "Chutao, cruzamento na área, aquele jogo chato que todos reclamam.",
                    "date": "2018-06-27T12:18:26",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Weber Chagas",
            "text": "Meu caro o nosso país é essa fila de errantes e pior, sem moral. Fazer o que!? Conformar-se não é solução, mas é a tendência nacional.",
            "date": "2018-06-27T10:14:32",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Teixeira",
                    "text": "Boa. Temos o espírito vira lata. Nos contentamos com coisas pequenas, apesar do imenso potencial que podemos aflorar.",
                    "date": "2018-06-27T12:16:41",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jamil Maia",
            "text": "Infelizmente no futebol pobre e falido do brasil onde tem um grupo de pessoas que estão a mais de 50 anos administrando e comandando as federações, cbf, e clubes que hoje só se mantem vivos porque desfrutam de um passado onde o mundo do futebol era totalmente diferente onde jogadores jogavam durante a sua carreira num mesmo clube, o os contratos milionários não era o que pesava na hora de uma renovação de contrato, onde a camisa que vestiam era a sua paixão e dedicação. O novo e o inovador neste mundo podre da bola não tem espaço.",
            "date": "2018-06-27T12:14:44",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "papakuroxo",
            "text": "Sabemos da importancia do MCP na construção do que é o ATLÉTICO hoje!!! Rogo a todos os atleticanos que um dia ergamos um ESTÁTUA em justa homenagem a este GRANDE atleticano!",
            "date": "2018-06-27T10:54:54",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Concordo com vc mas isto não dá direito a ele de se adonar do clube com mão de ferro, alias demorou muito para demitir o Diniz, caso o clube seja rebaixado ,pode colocar a culpa sim no senhor Petraglia, que não faz outra coisa a não ser humilhar o torcedor, e faz tempo.",
                    "date": "2018-06-27T12:13:02",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jamil Maia",
            "text": "Infelizmente no futebol pobre e falido do brasil onde tem um grupo de pessoas que estão a mais de 50 anos administrando as federações, cbf, e clubes que hoje só se mantem vivos porque desfrutam de um passado onde o mundo do futebol era totalmente diferente onde jogadores jogavam durante a sua carreira num mesmo clube, o os contratos milionários não era o que pesava na hora de uma renovação de contrato, onde a camisa que vestiam era a sua paixão e dedicação. O novo neste mundo não tem espaço.",
            "date": "2018-06-27T12:12:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carrara",
            "text": "Eu nunca li algo tão bom na minha vida inteira ... adeus petraglia adeus dinis. Que não voltem nunca mais.",
            "date": "2018-06-27T12:06:29",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Parizotto",
            "text": "Nathael, concordo contigo.",
            "date": "2018-06-27T12:05:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Sempre em busca de culpados o presidente do Conselho Deliberativo, para encobrir seus fracassos. Pena!",
            "date": "2018-06-27T11:44:27",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "tudo bem mais o Diniz não esta preparado para ser protagonista tinha que ficarvfszendo esse trabalho nas categorias de base na formação dos jogadores para tal esquema uns dois a treis anos ai sim poderia dar certo isso seria uma inovação em um todo não somente no time pricipal ...",
            "date": "2018-06-27T11:30:39",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "O senhor fez muito pelo clube sim, mas ultimamente pensa que o clube é de sua propriedade. Mim diz o que o senhor quer de diferente pro CAP? Talvez o senhor queira um clube rebaixado,pois este técnico demitido faz tempo que aí estava e até então não vimos nada de bom , a não ser invenção. Tá na hora do senhor respeitar o torcedor, e ser humilde, coisa que nunca foi.",
            "date": "2018-06-27T10:38:53",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "London Cunha",
            "text": "DEVERIA SE LICENCIAR POR UM BOM TEMPO CONTRATA TECNICO PARA INOVAR COM JOGADORES MEDIOCRES",
            "date": "2018-06-27T10:05:09",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santana",
            "text": "Querem imitar o estilo de jogo do Grêmio??? Falta peso p vcs!",
            "date": "2018-06-27T03:31:16",
            "likes": "4",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "Claro... foi o Grêmio que inventou esse estilo de jogo...",
                    "date": "2018-06-27T04:47:17",
                    "likes": "36",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Fortes",
            "text": "Não li a nota mas deve ser o mesmo blá-blá-blá de sempre do Metraglia. Foi tarde, espero que o Antonio Carleto Sobrinho assuma o futebol e o distinto cavalheiro vá cuidar dos seus netinhos,",
            "date": "2018-06-27T09:21:49",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Cruz",
            "text": "Ao contrario do que pensam muitos torcedores, nosso presidente mudou realmente o patamar do clube, hoje somos reconhecidos internacionalmente muito por conta do trabalho dele. Parabéns Presidente espero que continuemos no caminho certo e tenho certeza que teremos muitas glórias ainda com você ao lado.",
            "date": "2018-06-27T02:31:30",
            "likes": "36",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luciano Santana",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-27T03:30:30",
                    "likes": "7",
                    "unlikes": "16"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Soares",
            "text": "Tão sonhando de mais e não querem pagar o preço.o segredo do sucesso e contratar bons jogadores.nimguem ganha o mundo com jogador meia boca.so um lunático pra acreditar no Diniz .esqueceram q ele rebaixou o Audax?e o mesmo já estava acontecendo com o cap",
            "date": "2018-06-27T08:07:32",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "ninguém liga pra esses nanicos... vaõ cair os dois da série A e o outro não sobe....",
            "date": "2018-06-27T01:14:52",
            "likes": "2",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Altair Malosti",
                    "text": "Só vc q liga b u n d ã o, tá incomodado porque? Recalcada ou magoada? Ou tá procurando macho aqui? Vaza mané.",
                    "date": "2018-06-27T02:28:20",
                    "likes": "29",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Vai cair",
            "date": "2018-06-27T00:11:24",
            "likes": "13",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Torcedormodinha",
                    "text": "poodles mamadores",
                    "date": "2018-06-27T00:53:18",
                    "likes": "5",
                    "unlikes": "20"
                },
                {
                    "name": "Altair Malosti",
                    "text": "Mamadores na cadela da tua irmã . Seu pia de prédio . Olha se tua mão tem pêlo.",
                    "date": "2018-06-27T02:24:50",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/petraglia-fala-de-saida-de-fernando-diniz-e-deixa-de-atuar-no-futebol-do-atletico-pr.ghtml",
    "team": "athletico-pr"
}