{
    "time": "23h36",
    "date": "19/07/2018",
    "title": "Veiga desencanta pelo Atlético-PR com gol, e Wanderson vai bem contra o Inter.Meia faz primeiro gol pelo Furacão e cobra escanteio para o gol de Paulo André diante do Colorado. Wanderson entra após lesão de Thiago Heleno e não compromete",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR ficou no empate em 2 a 2 com o Internacional, na noite desta quarta-feira, na Arena da Baixada, no fechamento da 13ª rodada do Campeonato Brasileiro. Os gols do Furacão foram marcados por Raphael Veiga e Paulo André (veja os melhores momentos da partida no vídeo acima).",
        "Renan Lodi: errou muitos passes, não foi bem na marcação e se atrapalhou em alguns cruzamentos. Na jogada do gol de Pottker, deu liberdade ao lateral do Inter. O prata da casa fez a segunda partida seguida como titular - contra o Cruzeiro, já tinha começado o jogo no Mineirão: Foi expulso nos acréscimos. Nota: 5,0",
        "Raphael Veiga: jogando como gosta, o meia atuou mais uma vez pelo lado direito do ataque atleticano e, finalmente, desencantou com a camisa do Atlético-PR. O camisa 7 fez o gol de empate do Furacão, no final do primeiro tempo. Na jogada, ele recebeu com liberdade, avançou e chutou de pé esquerdo, da entrada da área, sem chances para Danilo. Foi o jogador do Rubro-Negro que mais finalizou na partida, com cinco arremates. No final do jogo, levou um cartão amarelo, que o tirou da partida contra o Cruzeiro. Nota: 8,5",
        "Wanderson: o zagueiro entrou logo no início da partida, aos seis minutos, depois que Thiago Heleno se machucou e não teve mais condições de jogo. Seguro, não comprometeu no setor defensivo e ainda participou da jogada que deu origem ao gol marcado por Raphael Veiga. Nota: 8,0",
        "+ Tabela do Campeonato Brasileiro",
        "+ Lances e ficha de Atlético-PR x Internacional",
        "O Atlético-PR volta a campo no próximo domingo, contra o Cruzeiro, às 19h (horário de Brasília), no Mineirão, pela 14ª rodada do Campeonato Brasileiro. Na última segunda-feira, a Raposa eliminou o Furacão da Copa do Brasil, nas oitavas de final.",
        "Veja abaixo as notas e deixe o seu comentário:",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Uilian Machado",
            "text": "Pablo 7? Eu acho que não entendo nada de futebol mesmo.",
            "date": "2018-07-20T00:35:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Uilian Machado",
                    "text": "Agora mudaram pra 6... Kkkkkk esses estagiários me tiraram a cara mesmo.",
                    "date": "2018-07-20T08:56:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Lima",
                    "text": "Mas o que será que tem esse Pablo que entra técnico e sai técnico e ele continua no time. Eu já fico irritado e sem esperança quando vejo ele escalado. É incrivel que técnico nenhum veja isso, ou será eu que não entendo de futebol.",
                    "date": "2018-07-20T11:17:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "A galera pega cisma com um cara e mesmo que ele não faça nada de errado criticam... lucho foi mal no primeiro tempo, mas jogou muita bola no segundo, foi só ele sair que o time começou a deixar espaços, pablo não comprometeu, brigou la na frente e ganhou a maioria das jogadas",
                    "date": "2018-07-20T11:33:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Exatamente! Boa! Tipo o Nikao ontem. Melhorou ate tava bem, mas a cada erro era vaia! Enquanto outros erravam mais e nada. Curtem queimar de vez os caras. Bergson muito pior que o Pablo mas é queridinho.",
                    "date": "2018-07-20T14:38:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carrara",
                    "text": "eu realmente gostei do clube la na frente tipo o ataque não fez gols, mas atacaram bastante só falta melhorar a pontaria estamos melhorando... no próximo jogo a gente vai ter q fazer milagres no lado esquerdo.",
                    "date": "2018-07-21T01:11:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Atos217",
            "text": "Assistam todos os gols que o Pablo fez até hoje pelo Atlético no youtube, mais de 50% é falha do adversário! Esse cara é ridículo!",
            "date": "2018-07-20T00:31:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geison Mattos",
                    "text": "Pablo é até esforçado, mas seu futebol é limitado, perde muitos gols..Nikão não acertou nenhuma ontem..",
                    "date": "2018-07-20T10:24:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Ah ta o Bergson foi melhor que o Pablo? hahaahahaha",
                    "date": "2018-07-20T14:37:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moisés Jorge",
            "text": "Só tenho que pensar em minha saúde, o Furacão está tirando o sono e sonho de muita gente. A esperança é a última que morre!",
            "date": "2018-07-20T09:36:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/veiga-desencanta-pelo-atletico-pr-com-gol-e-assistencia-wanderson-vai-bem-contra-o-inter.ghtml",
    "team": "athletico-pr"
}