{
    "time": "09h00",
    "date": "25/06/2018",
    "title": "Atlético-PR inicia intertemporada com Diniz na corda bamba e vários desafios.Com Fernando Diniz sob pressão e sequência decisiva pela frente, Atlético-PR volta aos treinos nesta segunda-feira; próximo desafio será contra o Cruzeiro, pela Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "Com Fernando Diniz sob pressão e uma série de desafios dentro de campo, o Atlético-PR inicia a intertemporada nesta segunda-feira. O grupo terá um total de 22 dias para fazer as correções necessárias até o duelo com o Cruzeiro, que vale uma vaga nas quartas de final da Copa do Brasil.",
        "O Atlético-PR volta aos treinos com o objetivo de pôr fim a vários números negativos. O time tem uma vitória nos últimos 13 jogos, ainda busca a primeira vitória como visitante e está na vice-lanterna do Brasileirão. Além disso, Diniz tem apenas 34% de aproveitamento no comando.",
        "Os números e as atuações do Atlético-PR aumentam a pressão sobre o treinador, que tem balançado no cargo. Após duas reuniões da diretoria e do departamento de futebol, Fernando Diniz está mantido no cargo - a dúvida é se ele permanecerá até o próximo jogo, no dia 16 de julho.",
        "Com o técnico na corda bamba, o Atlético-PR tenta realizar correções durante esta intertemporada. Um dos objetivos é fazer com que a posse de bola dê resultados. O Furacão é o líder no quesito posse de bola no Brasileirão (58,5%), mas ocupa a 19ª posição.",
        "Além disso, o Atlético-PR finaliza só 12,5 vezes por jogo, e os adversários finalizam 17 vezes contra o gol rubro-negro. Ou seja, mesmo com a bola por mais tempo, o time de Diniz é mais ameaçado. Isso faz com que o time tenha um saldo de gols negativo - são 10 marcados e 15 sofridos.",
        "O jogo contra o Cruzeiro será em 16 de julho, uma segunda-feira, às 20h, no Mineirão - na ida, derrota por 2 a 1. Confira a agenda rubro-negra:",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-inicia-intertemporada-com-diniz-na-corda-bamba-e-varios-desafios.ghtml",
    "team": "athletico-pr"
}