{
    "time": "11h00",
    "date": "27/03/2018",
    "title": "Com jovens em alta, Atlético-PR abre mão de reforços para reta final do Paranaense.Tiago Nunes não deve utilizar nomes como Felipe Alves, Pablo e Ribamar na reta final do Campeonato Paranaense. \"A gente deve manter este grupo à princípio\", diz",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR deve abrir mão de reforços do grupo principal para a reta final do Campeonato Paranaense. Apesar de o clube ter inscrito nomes como Felipe Alves, Pablo e Ribamar, o técnico Tiago Nunes diz que é pouco provável que eles sejam utilizados no estadual.",
        "O goleiro Felipe Alves e os atacantes Pablo e Ribamar têm treinado com o grupo comandado por Fernando Diniz. Eles estão em preparação para o duelo com o São Paulo, na quarta-feira que vem, dia 4, na Arena da Baixada, pela Copa do Brasil.",
        "",
        "Com isso, Tiago Nunes vai manter o time que tem jogado o Campeonato Paranaense - e que está invicto na competição, com oito vitórias e cinco empates. O próximo desafio será contra o Londrina, às 20h de quarta, na Baixada, pela final da Taça Caio Júnior.",
        "- A gente deve manter este grupo à princípio. Não houve ainda um pedido formal por parte da comissão técnica principal. Tem uma questão também. Mesmo o próprio Ribamar tendo iniciado conosco o trabalho, ele se afastou um pouco, servindo a equipe principal. Será muito bem vindo caso venha, mas a gente está com um grupo muito fechado, muito pronto, próximo um do outro para disputar este jogo contra o Londrina. Seria pouco provável eles estarem à disposição neste momento.",
        "O jogo do Atlético-PR contra o Londrina, às 20h desta quarta-feira, na Arena da Baixada, será acompanhado em Tempo Real pelo GloboEsporte.com, a partir de 19h.",
        "Sem reforços, um provável Atlético-PR tem Caio; Diego Ferreira, Zé Ivaldo, Léo Pereira e Renan Lodi; Deivid, Bruno Guimarães e Alex Sandro (Matheus Anjos); João Pedro, Marcinho e Ederson.",
        "O campeão da Taça Caio Júnior enfrenta o Coritiba, campeão da Taça Dionísio Filho, na finalíssima do Campeonato Paranaense - os jogos da decisão serão nos domingos dos dias 1° e 8 de abril.",
        "Os ingressos para quarta custam R$ 60 (meia por R$ 30) para as duas torcidas. Eles estão à venda pelo site do clube e nas bilheterias do estádio - entre 10h e 18h nesta terça e a partir de 10h na quarta.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Horacio Lopes",
            "text": "Pablo? Só strova",
            "date": "2018-03-27T13:25:33",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Horácio em vez de vc ficar falando mau dos nossos jogadores, porque não vai estudar português ? Strova, não existe no dicionário ! Vc quis dizer estorvar .",
                    "date": "2018-03-27T16:07:09",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Horacio Lopes",
                    "text": "Quis dizer \"strova\" mesmo Prof. Pasquale.",
                    "date": "2018-03-28T14:18:04",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Fernando vc não entendeu que o nosso amigo Horácio escreveu uma palavra em búlgaro, que quer dizer máquina. Agora o por que que ele escreveu isso, eu não sei, talvez ele ache o PABLO uma máquina. SRN",
                    "date": "2018-03-28T20:36:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Agostin",
            "text": "Piazada ta jogando de mais , sou a favor de um amistoso na arena contra o time principal, pra ver o baile de correria.",
            "date": "2018-03-27T13:58:55",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Foi feito mes passado no ct, o principal venceu por 1 x 0",
                    "date": "2018-03-28T11:33:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arcelino Neto",
            "text": "Único invicto do Brasil, entre os times das séries A e B... Dá-lhe Furacão das Américas!!!",
            "date": "2018-03-28T10:25:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Anderson",
            "text": "Jogo mais importante até aqui.",
            "date": "2018-03-27T16:58:15",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Não tem muito o que mexer no time, talvez poderiam ser usados como opção de substituição",
            "date": "2018-03-27T11:13:19",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Paulin",
                    "text": "Pablo e Ribamar não são reforços. Vai reforçar o adversário, colocando dois pereba.",
                    "date": "2018-03-27T13:16:30",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Fernando",
                    "text": "Paulinho, e vc deveria ir reforçar a torcida do Coxa, e parar de fala mau dos nossos jogadores, seu Zé Ruela!",
                    "date": "2018-03-27T16:01:14",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jesus Manoel",
            "text": "Não se pode permitir que, a ruindade e a tirissa do Pablo e Riba+mal, contaminem esse time!",
            "date": "2018-03-27T15:40:25",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Teles",
            "text": "mandem o Ribamar embora e que ele comece treinar MMA só falta ter medo de apanhar !!! por que ele como atacante tem muito medo de fazer gol ou quem sabe um zagueiro kkkkk",
            "date": "2018-03-27T14:46:09",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Mello",
            "text": "deveriam ter dado cancha em jogos contra uniao, toledo e londrina agora realmente ja era",
            "date": "2018-03-27T13:26:31",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-jovens-em-alta-atletico-pr-abre-mao-de-reforcos-para-reta-final-do-paranaense.ghtml",
    "team": "athletico-pr"
}