{
    "time": "17h49",
    "date": "04/12/2018",
    "title": "\"Oportunidade de tornar o Atlético um clube internacional\", diz Tiago Nunes sobre final.Técnico concede entrevista cercado por jornalistas brasileiros e colombianos, destaca a importância de um título internacional e elogia o Junior Barranquilla",
    "author": "Fernando Freire",
    "text": [
        "O técnico Tiago Nunes concedeu uma entrevista coletiva cercado por dezenas de jornalistas brasileiros e colombianos na tarde desta terça-feira, no Estádio Metropolitano. Ele destacou, principalmente, a importância de um título sul-americano para a história do Atlético-PR.",
        "",
        "Tiago Nunes comentou sobre a festa da torcida do Atlético-PR no embarque, ainda em São José dos Pinhais. Ele admitiu ter ficado emocionado e falou sobre a mobilização dos torcedores.",
        "- É hora de aproveitar esta situação ao máximo e, por que não?, sonhar com o título. Me emocionei realmente porque nossa torcida é incrível. O fato não ganhar um título de expressão há muito tempo e participar de sua segunda final mostra a fome e a sede que nossa torcida tem de tentar vencer o título. Vamos tentar nos esforçar o máximo.",
        "+ Tabela da Copa Sul-Americana",
        "O Atlético-PR desembarcou em Barranquilla na noite de segunda-feira. Tiago Nunes comentou sobre a chance de disputar uma final sul-americana na Colômbia.",
        "- Um prazer aqui estar aqui em Barranquilla, fomos muito bem recebidos. É um estádio muito bonito, o gramado está em perfeitas condições. A gente já vem sonhando e vivendo este clima de final já há algum tempo. Estávamos disputando o Brasileiro em paralelo a esta competição e fomos ganhando confiança no decorrer da competição.",
        "+ Acompanhe o dia do Atlético-PR para a final da Sul-Americana",
        "O comandante rubro-negro também falou sobre o Junior Barranquilla, que chega à decisão depois de ter eliminado os argentinos Lanús, Colón e Defensa Y Justicia e o colombiano Santa Fe.",
        "- Avaliamos todos os jogos deles na competição, também alguns jogos do Colombiano. Sabemos da gana que têm também. São jogadores de muita qualidade, de muita velocidade, uma equipe que gosta de ter a bola e que joga muito em função da sua torcida. Temos que ter maturidade para jogar o primeiro jogo, é uma disputa de 180 minutos.",
        "O GloboEsporte.com acompanha a partida em Tempo Real a partir de 21h (horário de Brasília) desta quarta-feira. A Globo transmite para o estado do Paraná, e o SporTV, para todo o Brasil.",
        "Diego Haro (PER) apita Junior Barranquilla x Atlético-PR, com Jonny Bossio (PER) e Victor Raez (PER) nas bandeiras. Carlos Orbe (EQU) será o quarto árbitro, e Gery Vargas (BOL), o principal responsável pelo VAR.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Projetos",
            "text": "Sei não, esse nanico não tem cacife......",
            "date": "2018-12-04T20:06:07",
            "likes": "2",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "coitados so faltam falar que libertadores kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, a sulamericana e terceiro escalao, mas pra vcs servem time pequeno, quase 100 anos 1 ou 2 titulos kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, nem copa do brasil tem ainda.",
                    "date": "2018-12-05T10:00:53",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "ELDER TA SANGRANDO KKKKKKKKK GANHARAM O QUE ESSE ANO?",
                    "date": "2018-12-05T11:19:13",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilgal Moura",
            "text": "Sim, com certeza, Sr. Tiago Nunes. Mas, não esqueça que foi às custas de um time lá do Nordeste... Sim, o Bahia mesmo! O malabarismo dos árbitros, o VAR, fizeram com que o 4x1 nordestino virasse 1x0 paranaense. Boa sorte!",
            "date": "2018-12-04T19:24:33",
            "likes": "10",
            "unlikes": "160",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Mau caráter é assim, só acha certo o que lhe convém. Falou!",
                    "date": "2018-12-04T21:07:58",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Bahia???? O que é Bahia mesmo??",
                    "date": "2018-12-04T21:18:31",
                    "likes": "32",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Maximiano",
                    "text": "Roubado seria se esse time aí tivesse passado. Apenas o VAR entrou em ação e mostrou as irregularidades. Se não foram capaz de marcar gols válidos, paciência",
                    "date": "2018-12-04T22:05:28",
                    "likes": "45",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael",
                    "text": "Concordo Tiago os caras só faz gol Irregular e quer passar ainda , tem que ser futebol brasileiro mesmo.",
                    "date": "2018-12-04T22:25:32",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "André Costa",
                    "text": "Bah, ía. Pois é, não foi! Boora meu furacão!!!",
                    "date": "2018-12-04T23:27:50",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Dinho Machado",
                    "text": "paraser justo contigo, acho que não houve falta no gol na arena da baixada, mas o arbitro já tinha apitado e parado o jogo por influencia do bandeirinha. Mas sem choro cara, os gols da fonte nova foram irregulares.",
                    "date": "2018-12-05T01:07:51",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Junior",
                    "text": "Gilgal Moura Os jogadores do Jahia mereciam amarelo por continuarem as jogadas ilegais e tentar induzir a arbitragem ao erro, só os comentaristas da grobosta acham que dava Jahia (pois odeiam o CAP), todos os outros meios elogiaram o VAR por fazer justiça e não permitir os erros.",
                    "date": "2018-12-05T02:13:32",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Na hora fatal, os pênaltis, foi 4x1 Furacão.",
                    "date": "2018-12-05T09:07:28",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gabriel",
            "text": "Que os atleticanos tenham compaixão dos torcedores do Coritiba, se coloquem no lugar deles e evitem maiores provocações, pois estão a 2 anos na série B e assistir o CAP ganhar um título internacional pode levá-los a atentar contra a própria vida.",
            "date": "2018-12-05T09:10:08",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Quem é coritiba??????/ Nem imagino............",
                    "date": "2018-12-05T10:34:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonatas",
            "text": "Avoa meu furacão avoaa",
            "date": "2018-12-04T19:19:51",
            "likes": "63",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Junior Meira",
                    "text": "Vamossss Furacãoooooooo",
                    "date": "2018-12-04T19:31:56",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "George Junior",
                    "text": "Ueeeeeeepa.....ui ...avoa meu furacão..avoa...uuuuuuuiiiiii",
                    "date": "2018-12-04T19:36:40",
                    "likes": "14",
                    "unlikes": "9"
                },
                {
                    "name": "José Ximenes",
                    "text": "Ceará Vozão, vamos torcer pelo furacão, representando o Brasil.",
                    "date": "2018-12-04T20:11:41",
                    "likes": "67",
                    "unlikes": "2"
                },
                {
                    "name": "Edmar Junior",
                    "text": "Um abraço pra torcida do Ceará é o melhor time do nordeste, e nesse jogo o Furacão vai golear",
                    "date": "2018-12-05T02:09:17",
                    "likes": "19",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flavio Oliveira",
            "text": "Não são reconhecidos nem nacionalmente!",
            "date": "2018-12-04T23:33:40",
            "likes": "2",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Dinho Machado",
                    "text": "ao contrario da sua mãe, que todas as torcidas conhecem, se é que você me entende....",
                    "date": "2018-12-05T01:05:54",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Junior",
                    "text": "Dinho Machado mitou, essa vai virar meme ja printei. kkkkkkkkkk",
                    "date": "2018-12-05T02:07:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto Neto",
            "text": "Vai Furacão.!!!! Nem no melhor dos meus sonhos , eu imaginei um final de ano assim. Para mim, lutávamos para não cair e agora disputamos um titulo internacional . Maravilha!!",
            "date": "2018-12-05T01:29:51",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Neto",
            "text": "Vai Furacão.!!!! Nem no melhor dos meus sonhos , eu imaginei um final de ano assim. Para mim, lutávamos para não cair e agora disputamos um titulo internacional . Maravilha!!!",
            "date": "2018-12-05T01:25:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Alves",
            "text": "3 x 1 furacão na ida... 4 x 0 furacao na volta... fora o baile! Vai ser mais fácil que jahia e tapetense.",
            "date": "2018-12-04T23:52:57",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/oportunidade-de-tornar-o-atletico-um-clube-internacional-diz-tiago-nunes-sobre-final.ghtml",
    "team": "athletico-pr"
}