{
    "time": "22h37",
    "date": "16/07/2018",
    "title": "Tiago Nunes elogia consistência do Atlético-PR em estreia no time principal.Técnico interino vê aspectos positivos no Furacão, mesmo com a eliminação para o Cruzeiro, na Copa do Brasil. \"Conseguimos ser equilibrados na maior parte do tempo\"",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Tiago Nunes estreou no comando do time principal do Atlético-PR nesta segunda-feira, contra o Cruzeiro, pelas oitavas de final da Copa do Brasil. Escolhido pela diretoria para ocupar o lugar deixado por Fernando Diniz, demitido em junho, o treinador viu a equipe empatar em 1 a 1 com a Raposa, no Mineirão, e dar adeus à competição. Mesmo com a eliminação, ele viu aspectos positivos do time para a sequência da temporada.",
        "– A gente sabe que seria um jogo muito tático, difícil, com nível alto de concentração. Fomos abrindo a equipe estrategicamente no decorrer do jogo, mas ficamos mais exposto, foi no momento que sofremos o gol. Mas estou feliz como a equipe respondeu, em um tempo curto de trabalho, fomos consistentes, mudamos a maneira de marcar e conseguimos ser equilibrados na maior parte do tempo. Temos potencial e margem para evoluir - disse em coletiva à imprensa.",
        "Com apenas 16 treinos à frente do Furacão, Tiago Nunes explicou que procurou ajustar a defesa do Atlético-PR no tempo que teve para trabalhar a equipe antes do jogo contra o Cruzeiro.",
        "– Optamos por dar uma ênfase maior a consistência defensiva. Avaliamos que o nosso time vinha sofrendo muitos gols. A ideia era retomar a confiança, tomando menos gols. E como não tivemos tempo de mudar tudo, como a posse de bola, mas tentando ser vertical - explicou.",
        "+ Tabela da Copa do Brasil",
        "+ Lances e ficha de Cruzeiro x Atlético-PR",
        "O Atlético-PR agora se concentra na disputa do Campeonato Brasileiro. O time volta a campo na próxima quinta-feira, contra o Internacional, às 21h (horário de Braília), na Arena da Baixada. O jogo vale pela 13ª rodada. O Furacão está na penúltima colocação, com apenas nove pontos conquistados em 12 rodadas. A equipe também está na Copa Sul-Americana e joga contra o Peñarol, do Uruguai, pela segunda fase do torneio.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marcos Silva",
            "text": "Essa prqueira de time este ano não vai a lugar nem com este sistema de jogo, estão dando mais valor na posse de bola do que as finalizações. No primeiro tempo chutar (Pablo) uma única bola no gol é prakabá.",
            "date": "2018-07-17T14:44:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atos217",
            "text": "Saiu o Marcos Guilherme e ficou o Pablo,sempre tem uma tiriça que o DIF quer negociar,a diferença é que o Pablo não é mais novo,já rodou em vários times e não vai sair disso. Quando sair do Atlético nunca mais jogará uma série A, porque nenhuma comissão técnica séria contrataria ele.",
            "date": "2018-07-17T14:41:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Praça",
            "text": "Tudo certo. Mas se vc continuar a insistir com Nikão, Guilherme e Pablo. Pode esquecer professor. Este time não vai a lugar nenhum, vai sim, pra série B.",
            "date": "2018-07-17T07:54:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elvino Krieser",
                    "text": "Tem alguns jogadores, supra citados, que estão alienados do jogo e são muito instáveis.",
                    "date": "2018-07-17T08:04:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Horacio Lopes",
                    "text": "O erro começa em chamar treinador de time profissional de (professor). Professor de que? Os caras estão fazendo curso para ser treinador?",
                    "date": "2018-07-17T08:27:05",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Sim, tem curso para ser treinador e, além disso, é necessário fazer uma faculdade de educação física",
                    "date": "2018-07-17T11:41:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor",
                    "text": "Nesse jogo tinha que escolher entre Nikão, Lucho, Camacho e Guilherme pra começar não tinha outra opção, pois o B. Nazario não tinha sido regularizado a tempo e os f'd'p's liberaram não EXERCERAM A COMPRA DO PAVEZ e contrataram um jogador horrivel para o lugar dele e T.Nunes errou em escalar o Pablo tinha que escalar o Bergson que tocou pra ele msm fazer o gol, coisas que só acontecem no Cap.",
                    "date": "2018-07-17T13:35:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Jesus",
            "text": "Carleto fora do time é uma piada, Lutho titular se arrastando pela idade é uma piada, jogar com 3 volantes nos tempos de hoje é uma piada, com a chegada de Cirilo, Roni, e Nazário será uma grande piada se eles ficarem no banco. Já é uma grande piada Pablo ser sempre escalado e Bergson artilheiro onde passou ser banco. É uma piada mandar João Pedro embora dispensar Gedoz, mas continuar à escalar a mesma panelinha que nada resolve.",
            "date": "2018-07-17T09:20:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Carleto está sendo negociado",
                    "date": "2018-07-17T11:41:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tim Silva",
            "text": "Não entendi pq precisando do Resultado, ele fez o time jogar no contra ataque, uma postura completamente defensiva, sem nenhuma alternativa ofensiva interessante, além de ter tirado o veiga.",
            "date": "2018-07-16T23:05:51",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rafael Santos",
                    "text": "O veiga tava uma inhaca",
                    "date": "2018-07-16T23:23:24",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Edson",
                    "text": "Não tem técnico que vá resistir no Atlético E obrigado a manter o esquema falido do Diniz E escalar os jogadores que a diretoria quer Quando o time esteva bem com o Diniz ele foi orientado para colocar os jogadores que a diretoria manda.",
                    "date": "2018-07-16T23:58:44",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Fernandes",
                    "text": "Acho que ele erro na escalação, Pablo e veiga... tiro carleto... mancada Lodi é fraquinho errando cruzamentos bizonhos",
                    "date": "2018-07-17T08:29:53",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "João Jesus",
                    "text": "Veiga não foi bem, mas Guilherme que nuca vai bem entrou descansado e conseguiu ser muito pior.",
                    "date": "2018-07-17T09:36:00",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "lody marca muito melhor que Carleto, Carleto so tem bola parada, e que nos ultimos jogos nao serviu pra nada.",
                    "date": "2018-07-17T09:56:07",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Carleto está sendo negociado com o al itihad e mais um time do EAU",
                    "date": "2018-07-17T11:39:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcos Santos",
            "text": "Constatar que o elenco do Atlético não é qualificado tecnicamente basta assistir cinco minutos de jogo. Agora, constatar que falta sangue basta observar o semblante dos jogadores perfilados para hino. Meu Deus!",
            "date": "2018-07-17T06:57:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Podia escalar o lateral direito do sub 23, já que Jhonatan vem de contusões e longo tempo parado, podia manter o Renan Lordi na esquerda e dar chance pro Carleto no meio campo.",
            "date": "2018-07-17T09:40:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Goleiro Santos, por favor ,não fique dormindo vc é muito indeciso para sair do gol, quando resolve sair por segundos o atacante chega primeiro que vc.",
            "date": "2018-07-17T09:32:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Se fosse ousado poderia sim ter eliminado o Cruzeiro que neste jogo não foi bem. Agora quem deixa Carleto e Bergson no banco , quem escala Lutcho e Pablo, não pensa em ganhar nada. Mas eu vi o trabalho que o senhor fez no sub 23 e acredito que as coisas possa mudar.",
            "date": "2018-07-17T09:27:09",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haylander Schinaider",
            "text": "como esse time consegue ser tao feio assim a ponto de praticamente quase nao finalizar contra um time pior ainda jogando em casa ...",
            "date": "2018-07-17T08:54:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Horacio Lopes",
            "text": "(Cocheiro) novo, velhos pangarés.",
            "date": "2018-07-17T08:25:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "na minha opinião deveria entrar com camacho no lugar do lucho; Jonathas muito fora fe forma Nikao junto com Guilherme duas tiricias no geral o time jogou o to gasto ainda tem vícios do Diniz os jogadores nosso foco e ficar na série A",
            "date": "2018-07-16T23:27:06",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-elogia-consistencia-do-atletico-pr-em-estreia-no-time-principal.ghtml",
    "team": "athletico-pr"
}