{
    "time": "14h35",
    "date": "09/11/2018",
    "title": "Atlético-PR x Cruzeiro: Lucho não treina, e Paulo André segue fora; veja as possíveis escalações.Argentino fica fora do último treinamento do Furacão antes da partida contra a Raposa, na Baixada. Tiago Nunes não dá pistas se vai escalar força máxima ou time reserva",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR realizou, na tarde desta sexta-feira, na Arena da Baixada, o último treinamento do time antes da partida contra o Cruzeiro, marcada para as 19h (de Brasília) deste sábado, pela 33ª rodada do Campeonato Brasileiro. A escalação do técnico Tiago Nunes é um mistério. Ele não deu pistas se pode escalar força máxima ou um time alternativo.",
        "O certo é que dois jogadores não deverão estar em campo contra a Raposa - o zagueiro Paulo André e o volante Lucho González, que não treinaram nesta sexta. O primeiro sofreu um pisão no pé e já não atuou contra o Fluminense, na última quarta-feira, pela Sul-Americana, e foi substituído por Thiago Heleno.",
        "",
        "",
        "+ Tabela do Campeonato Brasileiro",
        "+ Cartola FC: escale o seu time para a rodada #33",
        "",
        "O jogo de volta da semifinal contra o Fluminense será no dia 28, uma quarta-feira, às 21h45, no Maracanã. Com o 2 a 0 na ida, o Atlético-PR pode até perder por um gol de diferença no jogo de volta. Como o gol fora é critério de desempate na Sul-Americana, o Furacão também se classifica com derrota por dois gols, desde que balance as redes (como 3 a 1 ou 4 a 2 para o Flu). O classificado enfrenta quem passar de Santa Fe x Junior Barranquilla na decisão da Copa Sul-Americana.",
        "Atlético-PR x Cruzeiro (33ª rodada do Campeonato Brasileiro)",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Nathael Junior",
            "text": "Força máxima hoje Santos.e atlético Mineiro vaonaer derrotados assumimos o sexto lugar",
            "date": "2018-11-10T10:35:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "vai de time ''RESERVA''",
            "date": "2018-11-09T16:18:29",
            "likes": "33",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "eu venho aqui quando to triste, e muita piada, titulo nao ganha, mas vcs do parana sao uma piada e chacota nacional.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-09T16:44:14",
                    "likes": "2",
                    "unlikes": "35"
                },
                {
                    "name": "Carrara",
                    "text": "Acho q eles vão poupar só contra o ceará",
                    "date": "2018-11-09T16:56:48",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Lopes",
                    "text": "Pra quem que torce esse já deu?",
                    "date": "2018-11-09T17:22:20",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Elder Tadeu",
                    "text": "para o cruzeiro, e ai tem comparacao. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-09T17:43:02",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Nicolas Negreiro",
                    "text": "sou santista e aí tem comparação",
                    "date": "2018-11-09T21:06:17",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Nicolas Negreiro",
                    "text": "nosso ídolo é o Pelé e o de vocês ? Mano Menezes kkk",
                    "date": "2018-11-09T21:07:39",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Ciro Filho",
                    "text": "Elder, nos envie um fio de cabelo que encontraremos seu pai.",
                    "date": "2018-11-10T01:27:29",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Danielbert Santos",
                    "text": "O mesmo pelé que tomou de 6 de Tostão e cia?kkkkk saí daí sardinha!",
                    "date": "2018-11-10T10:33:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Eduardo Felix",
            "text": "Cadê o Zé Ivaldo? O cara tava jogando bem, do nada se torno o 4 reserva, atrás até do péssimo Wanderson!!!",
            "date": "2018-11-09T17:18:56",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhonatam Moro",
                    "text": "Machucado",
                    "date": "2018-11-09T23:31:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Santos",
            "text": "Time reserva é melhor opção. Jogo passado foi muito desgastante e Cruzeiro vem descansado. Melhor poupar pra não estourar, sabendo que não temos reservas à altura caso alguém machuque!!!",
            "date": "2018-11-09T17:57:32",
            "likes": "21",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-x-cruzeiro-lucho-nao-treina-na-baixada-paulo-andre-segue-fora-do-time.ghtml",
    "team": "athletico-pr"
}