{
    "time": "09h00",
    "date": "12/07/2018",
    "title": "Rony chega para ser titular no Atlético-PR, avalia comentarista; veja o perfil.Comentarista Cristian Toledo lembra que atacante, se estiver em forma, pode ficar com vaga de titular no Furacão. Jogador de beirada tem velocidade como trunfo",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR tem mais uma peça para contar no ataque na sequência da temporada: Rony. O jogador de 23 anos chega para ser mais uma opção no time comandado pelo técnico interino Tiago Nunes. Ele ainda não foi oficializado pelo Furacão, mas já assinou contrato.",
        "Rony começou na base do Remo, em 2014, e é considerado uma das principais revelações do time paraense nos últimos anos. As atuações chamaram a atenção do Cruzeiro, que contratou o jogador no ano seguinte, com um vínculo de três anos. O atacante, porém, não chegou a defender o time principal da Raposa, atuando somente pela equipe sub-20, e foi emprestado ao Náutico, onde teve destaque na disputa da Série B do Campeonato Brasileiro de 2016. Em seguida foi para o Albirex Niigata, do Japão, seu último clube.",
        "Mas, o que esperar da nova contratação? O GloboEsporte.com mostra como Rony pode ser aproveitado na equipe.",
        "",
        "Destro, Rony tem a velocidade como seu trunfo principal. Jogador de beirada, atua mais pelo lado direito do ataque. O Atlético-PR vê muito potencial em Rony, tendo em vista o tempo de contrato, estimado em três anos. O jogador foi cobiçado por times como Palmeiras, Bahia, Corinthians e Botafogo antes de fechar com o Furacão. Veloz e habilidoso, ele costuma apoiar bastante e participar de triangulações com meias e atacantes.",
        "Veja abaixo um vídeo com os 11 gols do jogador pelo Náutico, na Série B de 2016:",
        "",
        "Na opinião do comentarista da RPC, Cristian Toledo, Rony chega para brigar por uma vaga no ataque atleticano. O Furacão conta na posição com Marcelo Cirino, Crysan, Marcinho, Yago, Pablo e Bergson",
        "– Em forma, ele é uma opção real para ser titular. Disputa posição com Nikão, Pablo e Marcelo Cirino - e em condições de jogar, pelo que mostrou principalmente no Náutico e no Albirex Niigata - avalia.",
        "",
        "A principal preocupação da comissão técnica do Furacão neste início da passagem é em relação ao tempo sem atuar. Rony não joga desde o dia 2 de dezembro de 2017, quando o Albirex venceu o Cerezo Osaka por 1 a 0, com um gol dele, pelo Campeonato Japonês. Ele chegou a vestir a camisa e treinar com o Botafogo, no início do ano, mas o Albirex fez o negócio melar. De lá para cá, ele vem mantendo a forma física.",
        "– O Rony é uma boa contratação do Atlético-PR, apesar da inatividade dele. Esse ponto precisa ser levado em consideração quando se imagina a utilização dele - não dá pra prever uma entrada imediata dele no time, tanto na parte física quanto na parte jurídica - analisou Cristian Toledo.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Cristiano Mello",
            "text": "santos-diego ferreira-P.André-T.Heleno-Renan Loidi- rosseto-guimaraes-R.Veiga-Pablo-Rony-Cirino e Bruno nazario",
            "date": "2018-07-12T17:21:29",
            "likes": "11",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Carrara",
                    "text": "eu acho q da pra usar o jonatham como meia aberto do time tipo 442 e dai tira o nikão.",
                    "date": "2018-07-12T17:49:29",
                    "likes": "4",
                    "unlikes": "17"
                },
                {
                    "name": "Eduardo Felix",
                    "text": "escalou um time de 12 jogadores, parabens kkkkkk",
                    "date": "2018-07-13T11:14:25",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Lopes",
            "text": "baixa média de gols, mais um jogador que não tem a categoria necessária para dar frutos ao CAP, até quando vamos ter que aguentar esse elenco pífio e seus empresários?",
            "date": "2018-07-12T14:53:03",
            "likes": "10",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "O cara é bom... a torcida idolatrava lucas fernandes que nunca fez um gol",
                    "date": "2018-07-12T16:03:17",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "Marcelo ele ele joga pelas pontas, não e centroavante, vamos deixar jogar.",
                    "date": "2018-07-12T16:05:02",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Saouza",
                    "text": "O cap não tem recursos financeiros....tem que se contentar em contratar refugos de outros times.",
                    "date": "2018-07-12T16:11:16",
                    "likes": "2",
                    "unlikes": "19"
                },
                {
                    "name": "Marcos Santos",
                    "text": "Quem joga pelas beiradas: Nikão, Guilherme e todos os atacantes do elenco do Atlético. Logo não precisamos mais um para jogar pelas beiradas e seis meses inativo.",
                    "date": "2018-07-12T17:35:45",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Carrara",
                    "text": "podia tentar aquele marcos junior do flu q ta em fim de contrato e o flu ta sem muita grana.",
                    "date": "2018-07-12T17:47:52",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Felix",
                    "text": "nikao e guilherme? kkkk 2 pontas mais lentos que vi na vida",
                    "date": "2018-07-13T11:12:52",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Daniel",
            "text": "A média de gols que os bons atacantes como Klebere Washington tinham num ano pelo Atlético era maior que todos os gols que esse cara fez na carreira, nem vou me animar. Vou esperar ver jogando....",
            "date": "2018-07-12T16:06:42",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Carrara",
                    "text": "ele é rápido, mas se ser rápido bastasse o douglas coutinho seria ídolo.",
                    "date": "2018-07-12T17:50:37",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Carrara Rápido e habilidoso,tá bom PVC?",
                    "date": "2018-07-12T19:48:54",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edivaldo Medeiros",
            "text": "Rony é um jogador jovem, tem muito fôlego e também sabe fazer gol, pode ajudar muito o Atlético!",
            "date": "2018-07-12T19:35:47",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odimar Jr.",
            "text": "É chegar e pegar o pano de lavar chao kkk, o perfil do cavalinho,pangaré confusão.",
            "date": "2018-07-12T18:20:53",
            "likes": "2",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Eu colocaria Cirino e Rony juntos e o Bergson fixo",
            "date": "2018-07-12T12:19:06",
            "likes": "63",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carrara",
                    "text": "O maior problema do atlético, na minha opinião, é o meio depender do guilherme em um dia inspirado pra conseguir um passe em profundidade pros atacantes é osso. Se a gente continuar sempre com a mesma jogada de ir até a linha de fundo e cruza fica manjado de mais.",
                    "date": "2018-07-12T17:56:06",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Soares",
            "text": "Senhor Diniz ,vc deixou uma cratera no cap.veio pra afundar o clube ,com ideias loucas .",
            "date": "2018-07-12T12:17:50",
            "likes": "18",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moisés Jorge",
            "text": "O Furacão precisa de uma atuação preciosa, caso contrário a vaca vai para o brejo em todas as competições que está participando...",
            "date": "2018-07-12T11:30:07",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jefferson",
                    "text": "Próxima contratação será do Bolt pois Cirino e Rony não vão dar conta da correria sozinhos.",
                    "date": "2018-07-12T12:09:41",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Andrade",
            "text": "MUITO TEMPO SEM JOGAR, TEMOS QUE UTILIZAR JOGADORES QUE ESTÃO 100%, PARA SAIRMOS DESSA SITUAÇÃO O QUANTO ANTES.",
            "date": "2018-07-12T11:41:04",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/rony-chega-para-ser-titular-no-atletico-pr-avalia-comentarista-veja-o-perfil.ghtml",
    "team": "athletico-pr"
}