{
    "time": "14h43",
    "date": "27/11/2018",
    "title": "Fluminense x Atlético-PR: Furacão faz reconhecimento no Maracanã; veja a provável escalação.Furacão teve passagem rápida pelo Maracanã e terminou a preparação para o jogo decisivo com portões fechados no Engenhão. Jogo é às 21h45 de quarta-feira",
    "author": "Monique Silva",
    "text": [
        "O técnico Tiago Nunes comandou, na tarde desta terça-feira, o último treino do Atlético-PR para o jogo decisivo contra o Fluminense, marcado para as 21h45 (de Brasília) de quarta-feira, no Maracanã. Os jogadores do Furacão fizeram o reconhecimento do palco da partida, e, em seguida, realizaram a última atividade em treinamento fechado à imprensa, no Engenhão.",
        "Depois de mandar os reservas contra o Ceará, no empate em 2 a 2, no domingo, a ideia é colocar em campo força máxima e promover a volta dos titulares na quarta-feira.",
        "",
        "+ Conmebol faz teste no gramado do Maracanã antes da semifinal da Sul-Americana",
        "+ Tabela da Sul-Americana",
        "A visita dos jogadores e da comissão técnica foi rápida ao palco da decisão. Em cerca de 15 minutos, o local havia sido visto pelos atletas, que em sua maioria ficaram parados no gramado, conversando e andando. O Furacão viajou para o Rio de Janeiro com 21 jogadores - três serão cortados, já que somente sete poderão ficar no banco de reservas.",
        "Somente o zagueiro Paulo André, que se recuperou de uma lesão no pé, mas ainda não está 100%, e o meia Guilherme, que está com uma fissura no pé, não foram relacionados para o jogo contra o Flu. O zagueiro Zé Ivaldo, por opção técnica, também não viajou.",
        "O GloboEsporte.com acompanha Fluminense x Atlético-PR em Tempo Real na quarta-feira. Após fazer 2 a 0 na Baixada, o Atlético-PR pode perder por um gol de diferença para ficar com a vaga na decisão. O Furacão também avança à final se perder por dois gols, desde que balance as redes (3 a 1 ou 4 a 2, por exemplo). Derrota por 2 a 0 leva para os pênaltis. Junior Barranquilla e Santa Fe estão do outro lado da chave. Na ida, vitória do Junior por 2 a 0.",
        "+ Fluminense x Atlético-PR: caminho para final passa muito pelo meio-campo - onde o Flu tem sofrido",
        "Fluminense x Atlético-PR (jogo de volta da semifinal da Sul-Americana)",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "FURACÃO",
            "text": "Gramado ? tem certeza que isso ai é um gramado padrão FIFA?",
            "date": "2018-11-27T16:09:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Rocha",
                    "text": "voces so ganham no gramado de plastico ,vai perder hoje feio",
                    "date": "2018-11-28T10:46:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "E aí freguês, assista meu furacão na final!",
                    "date": "2018-11-29T11:16:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hilario Filho",
            "text": "Amanhã só da Tricolor. Rumo a final!!",
            "date": "2018-11-27T19:54:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Coldibelli",
                    "text": "Realmente é HILARIO ... KKKK",
                    "date": "2018-11-27T21:14:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "HAHAHHAHAHAHAHHAHAHA torcida modinha essa do fluminense, ensinamos como torcer",
                    "date": "2018-11-29T11:15:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Soares",
            "text": "Se o furacão jogar simples hj ,o nikao parar de chutar de fora da área pra fora e o Pablo tocar a bola pro lado quando o amigo tiver melhor ,aí vai ser mamão com açúcar",
            "date": "2018-11-28T19:34:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "A G l o b o prova sua retaliação contra o CLUBE ATLÉTICO PARANAENSE na não transmissão do primeiro jogo na arena da baixada! masss estamos ai né firme e fora em busca da FINAL ! e vamos com tudo pra cima do frágil Fluminense ! so precisamos de um contra-ataque mortal para acabar com esse jogo ! vai ser aquela goleada de 0x1 amanha !",
            "date": "2018-11-27T15:58:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "que retaliação, cara? o Atlético que não tem contrato pra transmissão na Baixada",
                    "date": "2018-11-27T16:45:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elder Tadeu",
                    "text": "e logico seu furacao besta , a globo so gosta de time grande e que tem titulo e expressao, o patetico nao tem essas qualidades, kkkkkkkkkkkkkkkkkkkkkkkkk.vai encher o saco no parana.",
                    "date": "2018-11-27T16:46:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Alves",
                    "text": "No mínimo você deve ser uma Paquita Verde Estérica de série B Elder Tadeu.kkkkkkkkkkkkk",
                    "date": "2018-11-27T16:53:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Orlando Teixeira",
                    "text": "É Furaquinho!!!!! Agradeça ao VAR vocês estarem nesta semi. Por sorte sua o Fluminense também está em péssima fase. Cuidado, pois na final é um clube da Colombia onde a Conmenbol sempre é favorável.",
                    "date": "2018-11-27T16:54:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Cardoso",
                    "text": "Agradecemos mesmo,pois o var faz justiça,não era isso que sempre queríamos no futebol?",
                    "date": "2018-11-27T17:36:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tarcisio Zanlorensi",
                    "text": "Gabriel meu amigo o contrato da globo que o atlético pr tanto contesta São contratos em jogos, estaduais e nacionais, torneios internacionais não há negociação com clubes, as emissoras compram os direitos de transmiçao direto da conmebol",
                    "date": "2018-11-27T21:41:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Gols impedidos e pé na altura da cabeça, a regra é clara Arnaldo",
                    "date": "2018-11-28T00:18:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "FURACÃO",
                    "text": "Esta bem respondido Gabriel ! vamos todos ver na F.O.X",
                    "date": "2018-11-28T11:56:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Leonardo Lima",
            "text": "\"Gramado\", deveria ser proibido jogar nesse pasto",
            "date": "2018-11-27T16:41:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "Pelo menos isso é um gramado,e não o \"gramado\" da arena da baixada,que se não fosse o gramado o atlético pr estaria na segunda divisão!",
                    "date": "2018-11-27T17:07:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Mattos",
                    "text": "Thiago Silva Nos temos time e Atlético tem mais grana, vcs estão falido aceita.",
                    "date": "2018-11-27T17:39:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cartola Furacão",
                    "text": "Você é bem burrinho Thiago, nem conta sabe fazer. É a nossa dilminha do GE.",
                    "date": "2018-11-27T18:07:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maísa Guimarães",
                    "text": "kkkkkkkkkk engole o choro aí, mané. Esse papinho de gramado já deu faz tempo...",
                    "date": "2018-11-27T19:00:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josemara Jacob",
                    "text": "quantos times ganharam na arena esse ano so os cariocas reclamam do gramado sera que por não ter um local certo para jogar as veses tem jogar em campo que mais parece pasto quando vai pra um estadio nivel arena nao sabe jogar ai reclamam acorda povo...",
                    "date": "2018-11-28T08:39:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Vanessa Umbelina",
            "text": "Pra cima Atléticooooooooo",
            "date": "2018-11-28T07:42:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maísa Guimarães",
            "text": "2 a 1 amanhã. O tapetense não merece ir pra final da sula. PRA CIMA, ATLÉTICOOOOOOOOOOOOO",
            "date": "2018-11-27T18:59:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Welington",
                    "text": "Maisa, vai lavar roupa..",
                    "date": "2018-11-28T07:07:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Stocco",
            "text": "Obrigação do CAP é massacrar o fluminenC ,",
            "date": "2018-11-27T20:25:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Welington",
                    "text": "CAP, piada....",
                    "date": "2018-11-28T07:06:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Vaz",
            "text": "TEM QUE FICAR ESPERTO....NA FINAL DA SUL MINAS, CONTRA FLUMINENSE, FURACÃO ESTAVA BEM, FLUMINENSE MAL E PERDEMOS A FINAL COM GOL DO MANCO MARCOS JUNIOR. SE LIGA...",
            "date": "2018-11-27T16:14:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Véio Sacudo",
                    "text": "Naquela final o Atlético esqueceu o futebol em Curitiba...",
                    "date": "2018-11-28T00:19:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Fernandes",
            "text": "Tudo em aberto com uma boa vantagem, o Cap tem pecado nas finalizações fora de casa, Pablo tem que voltar a marcar pq é crucial que ele esteja confiante pra uma possível Final.",
            "date": "2018-11-27T16:47:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/fluminense-x-atletico-pr-furacao-faz-reconhecimento-no-maracana-veja-a-provavel-escalacao.ghtml",
    "team": "athletico-pr"
}