{
    "time": "14h00",
    "date": "30/04/2018",
    "title": "Com 11 jogos até a Copa do Mundo, Atlético-PR planeja um rodízio no time.Técnico Fernando Diniz diz que tendência é \"preservar pelo menos parte dos jogadores\"; Atlético-PR joga por Campeonato Brasileiro, Copa do Brasil e Sul-Americana neste período",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR tem a semana livre para trabalhar, mas, depois, vai encarar uma maratona de jogos. Serão 11 partidas em um intervalo de apenas 39 dias antes da Copa do Mundo. Até por isso, Fernando Diniz já planeja iniciar um rodízio no time. A tendência, segundo o técnico, é preservar pelo menos parte dos jogadores.",
        "O primeiro desafio dessa sequência será contra o Palmeiras, às 16h de domingo, na Arena da Baixada, pela quarta rodada do Campeonato Brasileiro. Diniz fala sobre essa preocupação pela parte física:",
        "- Provavelmente, sim. A gente não sabe como vai ser a reação dos jogadores quando essa maratona começar. A gente ainda vai ter essa última semana para poder trabalhar antes do início da Copa, neste jogo contra o Palmeiras. Quando começar essa rotina de dois jogos por semana, a gente vai avaliar jogo a jogo, mas existe uma tendência da gente preservar pelo menos parte dos jogadores de uma partida para outra - afirmou o treinador após o 0 a 0 com o Bahia, domingo.",
        "",
        "Essa sequência tem nove jogos pelo Brasileirão, além de um pela Sul-Americana e outro pela Copa do Brasil. Pelo torneio continental, o Furacão visita o Newells Old Boys após ter feito 3 a 0 em casa. Já pelo torneio nacional, ele recebe o Cruzeiro pelo jogo de ida das oitavas.",
        "Para o duelo com o Palmeiras, às 16h (horário de Brasília) de domingo, Fernando Diniz conta com o volante Camacho, que volta de suspensão, e deve ter o zagueiro Thiago Heleno, fora contra o Bahia por desconforto muscular. O Atlético-PR, portanto, pode ter força máxima.",
        "Tabela do Atlético-PR antes da Copa do Mundo",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jesus Manoel",
            "text": "Vai tirar esses menos ruins e colocar quem? Por Caprichos e teimosia, abriram mão de dois bons jogadores, Gedoz e J. Pedro. Agora, vai ter manter o morto Nicao e o enganoso Pablo a temporada toda!",
            "date": "2018-04-30T16:13:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Lava a boca c soda pra criticar jogador Atleticano.",
                    "date": "2018-04-30T23:18:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uilian Machado",
            "text": "Ontem o Thiago Heleno fez bastante falta na saída de bola, querendo ou não melhorou muito e da mais confiança. Outro que fez falta foi o Camacho que é mais seguro no meio.",
            "date": "2018-04-30T22:58:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Bisotto",
            "text": "Esse time e outro Audax n vai a lugar nenhum",
            "date": "2018-04-30T21:35:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Felipe",
            "text": "Fernando Diniz está fazendo um bom trabalho e tendo sorte com este time. Se tivesse com outro treinador comum, provavelmente teria perdido duas das três partidas jogadas no brasileiro.",
            "date": "2018-04-30T14:39:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Monteiro",
                    "text": "Concordo, Felipe, mas a falta de objetividade é algo que deve ser corrigido durante o jogo, e conservar Pablo como centro avante não dá certo. Ederson e Bérgson seriam mais efetivos para os contra ataques. Outro senão, tem sido o Nikão prendendo muito a bola pelas laterais. Batendo em gol como ele bate, seria mais efetivo pelo miolo. Não podemos depender sempre de Santos( que está me surpreendendo!). SRN",
                    "date": "2018-04-30T15:30:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nathael Junior",
                    "text": "bom trabalho faz Diniz maisgostaria de.saber pq João Pedro não vai ser aproveitado e outro e o Gedoz duas boas opções Renan lody o Carleto não parte uma para cima do adversário so cruza no jogo contra o Bahia não acertou um cruzamento tem espaço parte para.v imã diferente.de Renan lody Nikao merece um tempo na reserva eata uma nhaca",
                    "date": "2018-04-30T18:22:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "Santos, Pavez, Paulo, Thiago , Jonathan, Carleto , Camacho, Rosseto , Guilherme, Pablo e Nikão.",
            "date": "2018-04-30T14:48:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Pacheco",
                    "text": "Santos, Bruno Guimarães, Paulo André, Thiago Heleno, Renan Lodi, Carleto , Camacho, Rosseto (Raflael Veiga) , Guilherme, Ederson (Bergson) e Nikão (Pablo).",
                    "date": "2018-04-30T16:34:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Monteiro",
                    "text": "Diego na Lateral direita e Bruno no de Camacho, Paulo Pacheco. O que você acha? Mas as opções são várias, não? Rafael Veiga ainda está devendo...",
                    "date": "2018-04-30T18:05:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Monteiro",
            "text": "Ou tirando da reta por teimosia?",
            "date": "2018-04-30T14:39:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Ferreira",
                    "text": "A matéria fala de 12 jogos,mas na lista tem 11 jogos.?????",
                    "date": "2018-04-30T16:38:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marlos Oliveira",
            "text": "tirando aquela porcaria do Lucho Gonzalez, já é uma coisa, o cara não acerta um passe...",
            "date": "2018-04-30T15:25:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-12-jogos-ate-a-copa-do-mundo-atletico-pr-planeja-um-rodizio-no-time.ghtml",
    "team": "athletico-pr"
}