{
    "time": "17h54",
    "date": "20/04/2018",
    "title": "Guilherme pede Atlético-PR fiel ao estilo Diniz e elogia o Grêmio: \"Bonito de ver\".Meia Guilherme diz que o Grêmio, próximo adversário do Atlético-PR, é um dos melhores clubes do Brasil hoje. \"Estamos treinando para enfrentar adversários de alto escalão\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR de Fernando Diniz tem mais uma pedreira pela frente. Ele enfrenta o Grêmio, às 19h de domingo, na Arena do Grêmio, pela segunda rodada do Brasileirão. O meia Guilherme, uma das armas do Furacão, destaca a força do Tricolor gaúcho, um time bonito de ver nas palavras dele.",
        "- Para mim, hoje, o Grêmio é um dos melhores clubes do Brasil. Por tudo o que ganhou, pelos atletas que tem, pelo treinador e pela sua comissão. A forma deles de jogar é bonito de ver. Eles têm uma característica muito parecida quando joga em casa e fora - analisou o camisa 17.",
        "",
        "O Atlético-PR está invicto na temporada atual, com quatro vitórias e quatro empates. O Grêmio vive uma fase ainda mais vitoriosa, com as conquistas da Libertadores de 2017 e do Gauchão de 2018. Guilherme comenta sobre o desafio de encarar times do alto escalão.",
        "- A grande verdade é que estamos treinando e focados para enfrentar principalmente adversários assim, de alto escalão, de alto nível. Estamos alegres por poder jogar uma competição como o Campeonato Brasileiro e por enfrentar o Grêmio. Será um grande jogo.",
        "Independente do adversário e do cenário, porém, Guilherme diz que o Atlético-PR precisa manter seu estilo de jogo. O empate com o São Paulo serve como exemplo. O Furacão levou dois gols, mas seguiu com o DNA Diniz para conquistar o empate e, consequentemente, a vaga.",
        "- Nós temos oito jogos com a equipe principal. Dá para ter uma base do que é o nosso objetivo, a nossa forma de jogar. Cada adversário tem a sua importância, mas nós temos que ser fiel à nossa forma de jogo independente do adversário, independente das circunstâncias.",
        "Alô, cartoleiros!",
        "O Atlético-PR não tem desfalques por suspensão ou lesão. Como terá a semana livre, Fernando Diniz deve escalar o que tem de melhor. A principal dúvida é se o lateral-direito Jonathan volta ao time titular. Nesse caso, Lucho González poderia sair. Um provável Atlético-PR, portanto, tem Santos; Pavez, Paulo André e Thiago Heleno; Rossetto, Camacho, Lucho (Jonathan) e Carleto; Nikão, Guilherme e Pablo.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Eliezer Rocha",
            "text": "so tenho uma coisa pra dizer,se vier na arena pra fica retrancado nem venha....pelo menos jogue e vem pra cima do nosso time. honra esse manto de vcs e perde com dignidade domingo.e ve se nao se apavora ...senao vai sair goleados.abraços a todos e parabéns pelo belo trabalho mas domingo nao vai dar nao pra vcs.",
            "date": "2018-04-20T21:31:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Franceschi",
                    "text": "Como gremista te digo: cala a boca!",
                    "date": "2018-04-22T15:19:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joca Ramalho",
            "text": "O time tá bem, mas só uma pergunta!!!!!!!!! Qual é a implicancia com o Gedoz e JP??????",
            "date": "2018-04-20T22:03:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "NENHUMA. Implicância só a sua com esse assunto.",
                    "date": "2018-04-21T02:18:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar",
                    "text": "Na entrevista do Diniz apos jogo ele citou que Gedoz e JP estavam resolvendo assuntos internos de diretoria.",
                    "date": "2018-04-21T18:27:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tom Almeida",
            "text": "VERGONHA É O COMENTARISTA DO SPORT TV QUE FALOU QUE NÃO MARCARIA O PENALTI PRO ATLETICO, FALOU QUE NÃO FOI INTENCIONAL E QUE DEVERIAM REVER ESSE TIPO DE LANCE, ORAS, O CARA SÓ METEU A MÃO NA BOLA DENTRO DA ÁREA IMPEDINDO UM CRUZAMENTO, PIOR QUE NOS SEUS COMENTÁRIOS DEU A IMPRESSÃO QUE O ATLETICO FOI BENEFICIADO E O SP FOI PREJUDICADO, MAS VAMOS RECORDAR, O PENALTI FOI TÃO EXPLÍCITO QUE NENHUM JOGADOR DO SP CONTESTOU MAS O COMENTARISTA...",
            "date": "2018-04-20T19:29:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "prefere jogar não, porque se soubesse jogar bola não seria esse comentarista péssimo.",
                    "date": "2018-04-21T02:21:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Masakazu Takano",
            "text": "E o que disse sempre: técnico de futebol tem que ser mais de 50% psicólogo e outra parte de conhecimento técnico do futebol. Fernando Diniz é bacharel em psicologia, eis a razão do seu sucesso como treinador de futebol.",
            "date": "2018-04-21T08:50:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Deixa esse Fernando Diniz ficar a longo prazo e depois vão ver quem segura esse Atlético-PR. Implantando o mesmo trabalho desde o infantil até aos profissionais. TEM QUE ACREDITAR PORQUE É UM ESPETÁCULO. VALE MAIS ASSISTIR AO ESPETÁCULO DO QUE GANHAR UM TÍTULO JOGANDO RECUADO.",
            "date": "2018-04-20T18:37:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": ".....então, mas o Flamidia ja está com o OLHÃO no Diniz.....",
                    "date": "2018-04-20T21:12:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson",
                    "text": "Podem aguardar pois os melhores ainda não jogaram Bergson, Felipe Geroz e João Pedro.",
                    "date": "2018-04-21T07:48:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cuca Beludo",
            "text": "Esse jogo com o gremio... meu deus, fecharia hoje por uma derrota simples.",
            "date": "2018-04-20T22:31:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "de novo essa paquita enrustida aqui. Já falei, vai se vestir de abelha e cantar ilariê na segundinha. Passa.",
                    "date": "2018-04-21T02:18:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Bastos",
            "text": "Add liga Mata Mata: LuscaCAM",
            "date": "2018-04-20T23:21:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/guilherme-pede-atletico-pr-fiel-ao-estilo-diniz-e-elogia-o-gremio-bonito-de-ver.ghtml",
    "team": "athletico-pr"
}