{
    "time": "17h48",
    "date": "11/04/2018",
    "title": "Confirmado no Atlético-PR, Baralhas diz que pode se adaptar ao esquema de Diniz.Destaque do Ituano no Paulistão, volante de 19 anos se junta à equipe principal do Furacão e se coloca à disposição de Diniz. \"É um cara que faz a equipe trabalhar muito bem a bola\"",
    "author": "GloboEsporte.com",
    "text": [
        "O volante Gabriel Baralhas foi confirmado como reforço do Atlético-PR nesta quarta-feira. O jogador de 19 anos chega por empréstimo, até o final da temporada, e aguarda a publicação do contrato no Boletim Informativo Diário (BID) para ficar à disposição do técnico Fernando Diniz.",
        "Volante de marcação e com boa saída de bola, o volante diz que pode se encaixar no time principal do Furacão. Atualmente, a equipe conta com Lucho González, Camacho, Matheus Rossetto e Bruno Guimarães como opções para o setor. O chileno Pavez tem atuado como zagueiro.",
        "– Eu acompanhei o Fernando Diniz na época que ele estava no Audax. É um cara que faz a equipe trabalhar muito bem a bola. Isso é muito positivo para quem gosta de tocar bem a bola. Eu acho que me adapto ao sistema - disse ao site oficial.",
        "Paulista de Botucatu, Baralhas tem origem no futsal e começou nas categorias de base do Ituano, clube onde foi revelado. Ele também tem passagem por empréstimo pelo Guarani de Palhoça (SC), onde jogou a segunda divisão do Campeonato Catarinense. Baralhas foi uma das revelações do último Campeonato Paulista. Ele atuou em 15 jogos pelo Ituano e marcou dois gols, com destaque para o gol marcado contra o Santos, no Pacaembu (veja no vídeo abaixo).",
        "– Fico muito feliz pela atuação que tive no Campeonato Paulista, pelo Ituano, que me deu oportunidade de mostrar meu trabalho.",
        "– Chego muito feliz. Quero ajudar ao máximo a equipe do Atlético-PR. Para mim, é uma oportunidade enorme. Quero aproveitar ao máximo e render o meu melhor com a camisa do Atlético-PR. Podem esperar muita raça, muita vontade e sede de ganhar cada jogo. Podem contar comigo - completou.",
        "Em 2018, o Atlético-PR contratou o goleiro Felipe Alves, o zagueiro Emerson, o lateral-direito Thiago Carleto, os volantes Camacho e Pierre, o meia Raphael Veiga, e os atacantes Bergson e Marcinho. Emerson e Pierre se transferiram para o Joinville depois da disputa do Campeonato Paranaense.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Andre Martins",
            "text": "Creio que devam colocá-lo no brasileiro de aspirantes pra pegar experiência...porque sério,tem 5 ou 6 nomes pra posição!",
            "date": "2018-04-12T17:48:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Furacão Brasileiro",
            "text": "Mais um volante?????????????????????? Estranho e desnecessário. Bruno Guimarães supre a função e temos outros no elenco. Desperdício de grana? Espero que não.",
            "date": "2018-04-12T08:18:41",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Crs",
                    "text": "Estoque!!! quem subiu terá mercado pós Copa",
                    "date": "2018-04-12T12:13:27",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel",
            "text": "O time já tem vários bons volantes, imagino que seja uma contratação com objetivo de utilizá-lo mais mais adiante.",
            "date": "2018-04-12T08:00:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Bem-vindo ao MAIOR DO ESTADO, a concorrência é enorme na vaga, se quiser ser titular vai ter que jogar o fino da bola.",
            "date": "2018-04-11T22:05:56",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marlus Iarrocheski",
                    "text": "Meu de boa quem é este jogador ? Nunca ouvi falar e outra espero que nossa diretoria não deixe o João Pedro Sair e o Diniz coloque ele pra jogar pq ele e o Bruno Guimarães no time principal vai arrebentar este ano ! Diniz coloque os moleque pra jogar !",
                    "date": "2018-04-11T22:46:35",
                    "likes": "24",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/confirmado-no-atletico-pr-baralhas-diz-que-pode-se-adaptar-ao-esquema-de-diniz.ghtml",
    "team": "athletico-pr"
}