{
    "time": "07h45",
    "date": "04/11/2018",
    "title": "Foco na Sul-Americana, mas olho no G-6: Atlético-PR põe força do grupo à prova contra o Inter.Atlético-PR briga por uma vaga no G-6 do Brasileirão, mas poupa os titulares diante do Internacional; partida está marcada para 19h deste domingo, no Beira-Rio",
    "author": "Fernando Freire",
    "text": [
        "Com o foco na Sul-Americana, mas com chances de G-6, o Atlético-PR coloca a força do grupo à prova contra o Internacional - a partida está marcada para 19h de deste domingo, no Beira-Rio, e é válida pela 32ª rodada do Campeonato Brasileiro. O Furacão é o oitavo colocado, com 43 pontos.",
        "O Atlético-PR joga contra o Fluminense, na noite de quarta-feira, pela semifinal da Copa Sul-Americana. Por isso, Tiago Nunes deve armar um time cheio de reservas neste domingo.",
        "Porém, uma vitória sobre o Inter coloca o Furacão no G-6. Ele ultrapassaria o Galo (derrotado pelo Grêmio) e o Santos (derrotado pelo Palmeiras) e entraria no grupo de classificação para a Libertadores.",
        "",
        "Um provável Furacão tem Santos; Diego, Wanderson, Thiago Heleno e Márcio Azevedo; Camacho, Matheus Rossetto e Bruno Guimarães (Raphael Veiga); Rony, Marcinho e Bergson.",
        "O diretor de futebol do Atlético-PR, Rui Costa, deu uma entrevista no final de outubro e mostrou confiança na força do grupo. Ele falou que o Furacão tinha quantidade, comprometimento e qualidade para brigar por G-6 no Brasileirão e por título na Sul-Americana.",
        "- Temos grupo suficiente em termos de quantidade, comprometimento e qualidade para atender essas duas metas. A meta de buscar algo melhor no Brasileiro e, obviamente, buscar a conquista de um título que é histórico para todos. Há um compromisso muito forte deste grupo e de todo o clube, desde o comando até o mais simples colaborador, no sentido de buscar essa conquista da Sul-Americana, sem deixar de lado o Brasileiro - falou o diretor no final de outubro.",
        "Rodrigo Dalonso Ferreira (SC) apita Internacional x Atlético-PR, com Helton Nunes (SC) e Alex dos Santos (SC) nas bandeiras.",
        "O SporTV (menos RS) e o Premiere FC transmitem, e o GloboEsporte.com acompanha tudo em Tempo Real a partir de 18h deste domingo.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Izaque Santos",
            "text": "Só não deu empate porque o árbitro resolveu inventar um pênalti. Não sou CAP, mas lamento.",
            "date": "2018-11-04T21:27:33",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Barbosa",
            "text": "Tirando um empate ta ótimo... galo e santos ainda se enfrentam...",
            "date": "2018-11-04T16:45:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Travisani",
            "text": "Vão ser sapecados no SUL, com certeza.",
            "date": "2018-11-04T14:47:54",
            "likes": "10",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "CARA SULAMERICANA É A CHANCE REAL DE UM TITULO E TAMBEM VAGA NA FASE DE GRUPOS DA LIBERTADORES E OUTRA GALO E SANTOS PERDERAM O QUE NOS AJUDOU MUITO NESSA RODADA EM UM EVENTUAL TENTATIVA PELO BRASILEIRO. ENTÃO TEMOS QUE POUPAR PARA NAO ARRISCAR PARA A PARTIDA DE QUARTA !",
            "date": "2018-11-04T13:35:28",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulino Padre",
            "text": "Praga dos orixás da BaÊa...aguardem!!!KKKKKKK",
            "date": "2018-11-04T11:06:52",
            "likes": "5",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Alexandre Filho",
                    "text": "BaÊa já era. Tem que lutar prá não cair.",
                    "date": "2018-11-04T13:05:40",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "FURACÃO",
                    "text": "SAI DAI SECA PIMENTEIRA VAI BAIXAR EM OUTRO TERRERO",
                    "date": "2018-11-04T13:33:14",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Ribeiro",
            "text": "De olho no G6 e coloca time misto ? Não parece de olho no Brasileiro !",
            "date": "2018-11-04T11:46:29",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Acho que deveria entrar com um time misto!",
                    "date": "2018-11-04T12:28:22",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Camargo",
                    "text": "Estrategia duvidosa!",
                    "date": "2018-11-04T12:57:22",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Ribeiro",
            "text": "Sem olho no G6 ? Tem certeza ?",
            "date": "2018-11-04T11:47:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/foco-na-sul-americana-mas-olho-no-g-6-atletico-pr-poe-forca-do-grupo-a-prova-contra-o-inter.ghtml",
    "team": "athletico-pr"
}