{
    "time": "16h35",
    "date": "22/08/2018",
    "title": "Atlético-PR acerta empréstimo de Crysan para o Al-Batin, da Arábia Saudita.Atacante do Furacão fechou contrato com a nova equipe na terça-feira",
    "author": "Ivan Raupp e Monique Silva",
    "text": [
        "O Atlético-PR acertou, na terça-feira, o empréstimo do atacante Crysan para o Al-Batin, da primeira divisão da Arábia Saudita. O jogador de 22 anos do Furacão vai defender o novo clube pelo período de um ano. A viagem para o novo destino deve ocorrer entre domingo e segunda-feira.",
        "No Al-Batin, Crysan vai trabalhar novamente com Frank Vercauteren, que foi seu treinador no Cercle Brugge - juntos eles foram campeões na Bélgica e subiram a equipe para a primeira divisão. Para ser emprestado, o jogador renovou contrato com o Atlético-PR - o vínculo, que terminava em dezembro de 2019, agora vale até junho de 2020.",
        "Crysan voltou ao Rubro-Negro em junho após empréstimo ao Cercle Brugge. Desde entao, ele vinha treinando com o grupo principal, comandado pelo técnico Tiago Nunes. O atacante foi acionado apenas na partida contra o Vitória, na goleada por 4 a 0, na Arena da Baixada, pela 16ª rodada do Campeonato Brasileiro. Ele jogou por 19 minutos.",
        "Natural da cidade de Sud Menucci, região oeste do estado de São Paulo, o atacante chegou ao Furacão em 2013 depois de defender o Grêmio Prudente. No time paulista, que virou Barueri, anotou 11 gols no Campeonato Paulista sub-17 de 2012. No Campeonato Brasileiro sub-20 de 2014, o atacante foi o artilheiro da competição, com cinco gols.",
        "Atualmente, o Atlético-PR tem atualmente como opções no ataque Anderson Plata, Bergson, Marcelo, Marcinho e Pablo.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Carlos Coldibelli",
            "text": "Boa sorte , aproveite ... e siga o exemplo do ( ex ) EXECRADO Leo Pereira ... nada como um dia após outro . Os críticas de hoje serão os aplausos de amanhã !",
            "date": "2018-08-23T18:43:02",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gavlak",
            "text": "Espero que com essa rodagem aprenda alguma coisa... está devendo !",
            "date": "2018-08-22T18:53:11",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pablo Diego",
                    "text": "Que reforço , graças a Deus",
                    "date": "2018-08-23T00:46:44",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Adalberto Godoy",
                    "text": "Outro que já vai e o Rossetto!!",
                    "date": "2018-08-23T17:06:06",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo",
            "text": "Kd o Damasceno muito melhor que esse crysan tem é que contratar de volta joga muito",
            "date": "2018-08-23T07:09:29",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Os Fanaticos",
            "text": "QUE BELA NOTICIA, O CIGANO CRYSAN VAI ENGANAR NA ARABIA.",
            "date": "2018-08-22T16:59:19",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "João Parizotto",
                    "text": "discordo, lhe falta oportunidade, se bem que quando teve não aproveitou, tem carência de valores, vai aprender.",
                    "date": "2018-08-22T17:10:23",
                    "likes": "10",
                    "unlikes": "10"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Vc discorda ou concorda??",
                    "date": "2018-08-22T18:00:33",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Colombo",
                    "text": "Quando teve oportunidade marcou um gol e saiu fazendo \"shhhhhhhhhhhhh\" pra torcida. Detalhe: o gol ainda foi anulado. Jogador que nunca respeitou a camisa, que vá embora pra sempre.",
                    "date": "2018-08-22T18:04:05",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Nathael Junior",
                    "text": "um bom centroavante precisava ter uma sequência de jogos",
                    "date": "2018-08-23T00:52:42",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "aquele dia eu concordei com o crysan, time metendo 5 x 0 e a torcida vaiando o cara, detalhe: no início do mesmo ano a própria torcida implorava pra colocarem ele no principal",
                    "date": "2018-08-23T11:50:44",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "papakuroxo",
            "text": "GRAÇAS A DEUS!... boa sorte mesmo crisam.....",
            "date": "2018-08-22T17:44:15",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Fique por lá e não volte nunca +",
                    "date": "2018-08-23T10:06:03",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Reded",
            "text": "Que bom, não vai precisar fazer curso no SENAC, por enquanto.",
            "date": "2018-08-23T09:59:55",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-acerta-emprestimo-de-crysan-para-o-al-batin-da-arabia-saudita.ghtml",
    "team": "athletico-pr"
}