{
    "time": "17h56",
    "date": "15/07/2018",
    "title": "Pablo valoriza pausa e vê Atlético-PR preparado para recuperação na temporada.Vice-artilheiro do Furacão em 2018, atacante avalia que time sai fortalecido da intertemporada e projeta decisão contra o Cruzeiro. \"Sabemos da dificuldade que teremos\"",
    "author": "GloboEsporte.com",
    "text": [
        "Após um mês, o Atlético-PR volta a campo para retomar a temporada 2018. O período sem jogos e treinos, fruto da pausa para a realização da Copa do Mundo, foi benéfica para o Furacão. Pelo menos é o que avalia o atacante Pablo, que valorizou a intertemporada para recuperar jogadores e se ajustar à filosofia do técnico interino Tiago Nunes, que assumiu a equipe após a saída de Fernando Diniz.",
        "– Foi um período muito bom. Vejo uma equipe preparada para atingir os nossos objetivos no ano. Já demonstramos nosso valor e agora queremos voltar ao nosso ritmo ideal. Além disso, tivemos tempo para saber bem o que o Tiago quer e recuperamos jogadores importantes do elenco que estavam lesionados. Saímos fortalecidos dessa intertemporada - disse via assessoria de imprensa.",
        "O foco agora é buscar a classificação na Copa do Brasil. O Rubro-Negro enfrenta o Cruzeiro, nesta segunda-feira, no Mineirão, de olho na vaga às quartas de final. O camisa 92 garante que o time está focado para avançar de fase.",
        "– Sabemos da dificuldade que teremos. O Cruzeiro foi um adversário que nos complicou no jogo de ida. Mas, o nosso time, após esse período de intertemporada, está muito focado a reverter o quadro atual e isso passa já por uma classificação na Copa do Brasil. Aproveitando bem as oportunidades que estávamos criando nos jogos antes da Copa do Mundo creio que poderemos ficar com a vaga.",
        "+ Tabela da Copa do Brasil",
        "Pablo também chamou a atenção para a necessidade de recuperação do Atlético-PR no Brasileirão, onde figura na zona de rebaixamento, - o Furacão está na penúltima colocação, com apenas nove pontos conquistados em 12 rodadas.",
        "",
        "Com Pablo, o Atlético-PR decide a vaga com o Cruzeiro pelas oitavas de final da Copa do Brasil contra o Cruzeiro, na segunda-feira, às 20h (de Brasília), no Mineirão. No primeiro jogo, o Furacão perdeu por 2 a 1 em casa, de virada. O Cruzeiro se classifica em caso de qualquer empate no jogo de volta. O Furacão precisa vencer por dois gols de diferença - uma vitória por um gol de diferença leva a decisão para os pênaltis. Quem avançar encara o Santos nas quartas de final.",
        "Cruzeiro x Atlético-PR (jogo de volta das oitavas de final da Copa do Brasil)",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "João Jesus",
            "text": "Não tem um cobrador de faltas e escanteio que seja melhor que o Carleto, um jogador que vai em direção do gol, que chuta pro gol, aí vc deixa no banco. Cirilo, Bruno Nazário,Bergson e Roni . Destes 3 tem que ser titulares , dois atacantes e mais Nazário que é meia . Chega dos mesmos.",
            "date": "2018-07-16T22:37:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Eu espero que vc escale os contratados, por que se o senhor continuar com estes atacantes fracassados da era Diniz aí sim a vaca vai pro brejo. Mais uma coisa , time de verdade joga com dois volantes, time de verdade ataca e time de verdade tem meio campo , se Guilherme, Veiga não cria nada, escale o sub 23 o que não adianta é ficar perdendo tempo. Se tivesse pensado grande poderia ter quem sabe ganhado do cruzeiro que neste jogo foi básico.",
            "date": "2018-07-16T22:26:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Tiago Nunes eu torço por vc, mas não dá para entender técnico de futebol! Justo vc que está no clube que viu que o jogador que mais rendeu no CAP e na bola parada foi o Carleto aí vc deixa no banco, quando podia por no meio campo. Pablo é figura decorativa há tempo, mas é dono do time não sai. Bergson que foi artilheiro por onde passou fica no banco e vc só coloca no final. Um time com tres volantes , Lutho , não tem mais perna mas é sempre escalado, Rafael Veiga não estava mau , ai vc coloca o guilherme come e dorme que foi pior. Se vc quer se firmar como um técnico precisa ser ousado .",
            "date": "2018-07-16T22:13:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "E ai se falastão , mais uma vez vc não mostrou nada.",
            "date": "2018-07-16T21:51:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Quando joga o feijão com arroz vai muito bem, quando enfeita é péssimo",
            "date": "2018-07-16T18:40:48",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Sempre o mesmo criticando os jogadores. O tal do 3 em 1. O PESEUDO: Nomes diferente , mas é a mesmo pessoa. Não tem valor crítico ....",
            "date": "2018-07-16T16:41:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atos217",
            "text": "Pra quem mente e fala que o Pablo tem mais gols esse ano está mentindo, o Guilherme (1000x mais jogador) também igual a quantidade de gols,5.",
            "date": "2018-07-16T15:18:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atos217",
            "text": "Pablo não faz uma jogada, é lento, se acha o melhor do mundo, não sai do time, acha que manda no time e vem uns aí que parece que são parente do cara defendendo esse projeto de jogador,não é á toa que nunca ganhou nada importante.",
            "date": "2018-07-16T01:10:07",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "esse aí tem memória curta... o cara carregou o atlético em 2016, e esse ano não tem um atacante com mais gols que ele",
                    "date": "2018-07-16T11:56:17",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Horacio Lopes",
            "text": "Pós copa, voltemos a realidade com Pablo e cia. Só por Deus.",
            "date": "2018-07-16T11:01:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Vamos ver se esta inhaca joga, pois falar ele fala bastante,mas até agora não justificou o salário.",
            "date": "2018-07-16T09:19:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "temos que entender que sulamericana e copa do Brasil deixaram de ser prioridade não menos importante mais o foco tem que ser no Brasileiro que a cada partida será uma decisão pre vc usamos de 48 pontos para ficar na série A.....Thiago pegou uma missão difícil. .....",
            "date": "2018-07-16T08:59:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jesus Manoel",
            "text": "É brochante só de vê esse Pablo aparecer até nas fotos das matérias do CAP. Esse jogador é o símbolo do fracasso! Ele só atrapalha!",
            "date": "2018-07-16T08:37:39",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Esse Pablo desde que voltou pro cap só joga quando quer, jogador irregular que quando faz um gol já se acha o melhor do time. Precisa melhorar muito pra ser meia boca.",
            "date": "2018-07-16T00:24:57",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Até pq pior do que tava, quase impossível. Conseguimos ser ultrapassados até pelo Paraná (!!!).",
            "date": "2018-07-15T19:17:02",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson",
                    "text": "Precisamos é de atacante no seu lugar Mais de dez partidas sem fazer um gol",
                    "date": "2018-07-15T21:12:46",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando",
                    "text": "Qual atacante fez mais gol que ele esse ano? Ele é o que mais fez. Rural não vale! Vamos apoiar rapaziada, torcida jogando contra não chegamos a lugar nenhum !",
                    "date": "2018-07-16T00:01:28",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-valoriza-pausa-e-ve-atletico-pr-preparado-para-recuperacao-na-temporada.ghtml",
    "team": "athletico-pr"
}