{
    "time": "09h00",
    "date": "13/08/2018",
    "title": "Quatro em casa e uma fora: Atlético-PR tem série entre G-4 e Z-4 no Brasileiro.Furacão recebe Flamengo, Grêmio, Vasco e Bahia na Arena da Baixada. Fora de casa, o time paranaense encara a Chapecoense, concorrente direto na luta contra rebaixamento",
    "author": "GloboEsporte.com",
    "text": [
        "Após empatar com o Ceará, sem gols, no estádio Presidente Vargas, o Atlético-PR enfrenta o Flamengo no próximo domingo, às 11h, na Arena da Baixada, pela 19ª rodada da Série A do Campeonato Brasileiro. Ainda no Z-4, o time paranaense tem a chance de atuar três vezes dentro de casa nos próximos quatro jogos para sair da zona da degola.",
        "Na primeira chance, o Furacão ainda fica na zona de rebaixamento, além de uma disputa difícil contra o vice-líder do torneio. Mesmo que vença o Flamengo, freguês histórico dentro de casa, a equipe não consegue ultrapassar os concorrentes pelo critério de desempate. O Santos, 18º colocado, tem 18 pontos e, no máximo, o clube rubro-negro igualaria a pontuação.",
        "+ Tabela da Série A do Campeonato Brasileiro",
        "Na rodada seguinte, no primeiro jogo do segundo turno do Brasileirão, o Atlético-PR vai a Chapecó, na Arena Condá, em um duelo chave para respirar e alcançar os adversários acima do Z-4. O time catarinense vem de vitória sobre o Corinthians, na estreia do técnico Guto Ferreira. A equipe venceu por 2 a 1 e saiu da zona do rebaixamento, empurrando o Santos para o Z-4. Foi a primeira na história da Chape contra o Timão. Os catarinenses não venciam desde o início de junho, quando bateram o Cruzeiro em casa.",
        "Na sequência, o Vasco será o adversário para completar a rodada atrasada no dia 29 de agosto. O jogo também será uma briga direta, pois a equipe carioca está atualmente na 15ª colocação e quatro pontos à frente do Furacão.",
        "Ainda em casa, o Atlético-PR recebe o Grêmio, que está em terceiro, a cinco pontos do líder São Paulo. A equipe gaúcha vem embalada e goleou o Vitória na última rodada, por 4 a 0. O último revés foi para o Vasco da Gama, em São Januário. Por fim, o clube paranaense ainda pega o Bahia, na Arena da Baixada. O time tricolor não perde há oito jogos, quando foi derrotado pelo Paraná, na Vila Capanema.",
        "Nos últimos três jogos, o Furacão atuou longe de seus domínios: Corinthians (0 a 0) e Ceará pelo Brasileirão e Peñarol (4 a 1) pela Sul-Americana. Usando um corte maior, após a Copa do Mundo, dos oitos duelos até aqui, cinco aconteceram fora da capital paranaense.",
        "O Atlético-PR de Tiago Nunes perdeu apenas uma partida até agora. Desde que assumiu a equipe, o técnico tem três vitórias, quatro empates e uma derrota, com 14 gols marcados e seis sofridos.",
        "Com 15 pontos, o Furacão é o 19º colocado e enfrenta o Flamengo, no próximo domingo, às 11h, na Arena da Baixada.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Tom Almeida",
            "text": "GRAÇAS AO DINIZ O ATLÉTICO VAI TERMINAR O CAMPEONATO SÓ NA DÉCIMA POSIÇÃO!",
            "date": "2018-08-13T10:50:49",
            "likes": "40",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Diogo Araujo",
                    "text": "Décima? ta sonhando alto hein kkkkk",
                    "date": "2018-08-13T12:58:21",
                    "likes": "7",
                    "unlikes": "18"
                },
                {
                    "name": "Bruno Carvalho",
                    "text": "O engraçado de torcedores de outros clubes virem na pagina do CAP é que eles acham que o atlético tem um time horrivel e vai cair pra serie B kkkkk Quem acompanha o time sabe que o atlético tem um elenco forte e competitivo e vai sair dessa tranquilamente e sem falar que ainda pode buscar o titulo na sula. O time só está nessa posição graças ao trabalho ridículo feito pelo Fernando Diniz que nunca soube montar o time direito. Mas daqui pra frente as coisas só melhoram com o mestre Tiago Nunes.",
                    "date": "2018-08-15T09:34:15",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maicon Souza",
            "text": "vergonha esses times do parana, espero que caia esses 2 para a serie b e fiquem por la fazendo companhia ao coritiba por muito tempo, eu me pergunto quando um time desses da felicidade ao torcedor? nao é a toa que no interior ninguem torce para essas amebas do futebol nacional...",
            "date": "2018-08-13T11:34:31",
            "likes": "10",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "Vergonha pra quem?? Futebol é apenas entretenimento. Assim como o Teatro , Cinema TV etc... Temos coisas bem mais importantes neste Brasil para nos envergonhar.",
                    "date": "2018-08-13T11:47:50",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Pra qual time você torce?",
                    "date": "2018-08-13T11:49:51",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Araujo",
                    "text": "Como comentei...acho que esse ano já era sim pro CAp!!! Mas essa besta humana do Maicon Souza denigrir os 3 times do Estado do Paraná? Maicon...para isso existe uma explicação: DESIGUALDADE DE VERBAS PARA TIMES DO EIXO para com os demais clubes!!! Antes de comentar, pense um pouco seu abestalhado!!!",
                    "date": "2018-08-13T18:51:15",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Silva",
                    "text": "Marcello Cirino se contudio de propósito com medo de pegar o mengão.timinho este atleticú.",
                    "date": "2018-08-13T19:48:13",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Ele é torcedor do nosso querido freguês! Apanha no rio, apanha em curitiba... por isso o rancor",
                    "date": "2018-08-14T11:40:11",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hildebrando Pereira",
            "text": "Vergonha pra quem?? Futebol é apenas entretenimento. Assim como o Teatro , Cinema TV etc... Temos coisas bem mais importantes neste Brasil para nos envergonhar.",
            "date": "2018-08-13T11:47:50",
            "likes": "53",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Pra qual time você torce?",
            "date": "2018-08-13T11:49:51",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Araujo",
            "text": "Como comentei...acho que esse ano já era sim pro CAp!!! Mas essa besta humana do Maicon Souza denigrir os 3 times do Estado do Paraná? Maicon...para isso existe uma explicação: DESIGUALDADE DE VERBAS PARA TIMES DO EIXO para com os demais clubes!!! Antes de comentar, pense um pouco seu abestalhado!!!",
            "date": "2018-08-13T18:51:15",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Marcello Cirino se contudio de propósito com medo de pegar o mengão.timinho este atleticú.",
            "date": "2018-08-13T19:48:13",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Ele é torcedor do nosso querido freguês! Apanha no rio, apanha em curitiba... por isso o rancor",
            "date": "2018-08-14T11:40:11",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Oliveira",
            "text": "Certeza que vamos sair do z4, é cada time horrivel que vejo no brasileirao que é impossivel do CAP permanecer la ate a ultima rodada. E seremos campeoes da sula.",
            "date": "2018-08-14T10:06:11",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Marcello Cirino se contudio de propósito com medo de pegar o mengão.",
            "date": "2018-08-13T19:49:05",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Aristeu Santos",
                    "text": "O Maicon Souza, pelo nome, deve ser torcedor do Bahia! Ôh, coitado...",
                    "date": "2018-08-14T08:34:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Lima",
            "text": "Vasco, flamengo e Bahia são fregueses históricos, da pra chamar de filhos já de tanto que apanham, grêmio provavelmente virá com os reservas e a chape tá horrível, 15 pontos fáceis.",
            "date": "2018-08-13T11:50:56",
            "likes": "54",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Estêvão Souza",
                    "text": "Olha é claro que é possível, é futebol, porem é preciso muita cautela por parte do atlético, fez alguns jogos jogando até melhor que o adversário e empatou, exemplo de Internacional, Corinthians e o Ceará por ultimo, mas torço e acredito que o furacão ira fazer o papel dentro de casa! SRN",
                    "date": "2018-08-13T12:55:19",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Diogo Araujo",
                    "text": "Fácil mesmo foi a final da Libertadores de 2005 isso sim foi facil kkkkkkk",
                    "date": "2018-08-13T12:59:04",
                    "likes": "4",
                    "unlikes": "25"
                },
                {
                    "name": "Diogo Araujo",
                    "text": "Facil foi a final da libertadores de 2005 kkkkk",
                    "date": "2018-08-13T13:00:37",
                    "likes": "4",
                    "unlikes": "28"
                },
                {
                    "name": "Antonio Dias",
                    "text": "ctz, fugir da baixada foi fácil demais!",
                    "date": "2018-08-13T19:23:06",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Nascimento",
                    "text": "Como se fosse mudar, levaram de 4 no morumbi, spfc bateu no liverpool que não levava gols a 11 jogos contra poderosos da europa, esse time mediocre ai não tem a história de cotia",
                    "date": "2018-08-14T00:38:16",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Aristeu Santos",
                    "text": "Marcos Silva, atle-tiba só no estadual!!! No próximo ano também...",
                    "date": "2018-08-14T08:33:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lino C",
            "text": "Próximos 5 jogos , 3 vitórias e 2 empates, Dá lhe Furacão!",
            "date": "2018-08-13T19:07:16",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carrara",
                    "text": "se desses 5 próximos jogos a gente fizer uns 7 pontos ja deve ser o suficiente pra, se não sair, empatar com o último colocado fora do z4",
                    "date": "2018-08-14T01:18:50",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel",
                    "text": "oremos.",
                    "date": "2018-08-14T08:19:29",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Aristeu Santos",
                    "text": "Joguemos o que sabemos... Filosofia de time grande!",
                    "date": "2018-08-14T08:31:00",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Silva",
            "text": "Eu acho que o atleticú vai ser rebaixado , tem medo da torcida do mengão.",
            "date": "2018-08-13T19:46:09",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Josemara Jacob",
                    "text": "todo mundo tem medo de bandido",
                    "date": "2018-08-13T22:07:23",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Mello",
            "text": "Esses 4 jogos serão os mais importantes ao meu , se ganhar 10 ou 12 pontos creio que escapa, se fizer metade disso acho que nao tera escapatoria tendo em vista que esse time fora de casa nao consegue vencer!!! vai ter que vencer esses 4 duelos de qualquer maneira pra sair dessa ZR",
            "date": "2018-08-13T17:59:42",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "Furacao da baixada",
            "date": "2018-08-13T10:45:32",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "London Cunha",
            "text": "os caras falam em vergonha, vergonha mesmo e torcedor pagar caro pelo ingresso e os dirigentes contratarem diego souza nene everton vitinho por valores altos e os esperto continuam pagando ingresso caro",
            "date": "2018-08-13T14:55:57",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tres-em-casa-uma-fora-atletico-pr-tem-boa-sequencia-na-serie-a-para-sair-do-z-4.ghtml",
    "team": "athletico-pr"
}