{
    "time": "14h23",
    "date": "19/11/2018",
    "title": "Atlético-PR x Corinthians: suspensão de B. Guimarães reduz possibilidades de Tiago Nunes.Autor do gol contra o Vitória cumpre suspensão pelo terceiro cartão amarelo. Camacho não pode enfrentar o Timão por contrato. Veja as opções do treinador atleticano e vote na enquete",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Tiago Nunes tem dois dias para definir qual será a formação do meio-campo do Atlético-PR contra o Corinthians, às 21h45 (de Brasília) de quarta-feira, na Arena da Baixada. Isto porque o volante Bruno Guimarães terá que cumprir suspensão pelo terceiro cartão amarelo, e está fora do duelo.",
        "Além disso, Camacho, que foi titular contra o Vitória, em Salvador, pertence ao clube paulista e fica impossibilitado de jogar. O contrato dele com o Rubro-Negro termina no dia 31 de dezembro.",
        "Sem Camacho como opção, o técnico Tiago Nunes fica com três candidatos para duas vagas: Lucho González, Matheus Rossetto e Wellington. Qual deve ser a dupla? Vote na enquete abaixo:",
        "Dos três a tendência é que os titulares sejam por Lucho e Wellington. O primeiro foi poupado e nao enfrentou o Vitória, e o segundo entrou no segundo tempo contra o Vitória, no lugar de Rony. Rossetto perdeu espaço na equipe e foi titular pela última vez contra o Internacional, na 32ª rodada, quando o time foi formado por reservas.",
        "O meia Guilherme (pisão no pé) e o zagueiro Paulo André (lesão no pé) continuam no departamento médico.",
        "O Atlético-PR vem de vitória em Salvador por 2 a 1, contra o Vitória, no Barradão. Foi a primeira da equipe atleticana fora de casa no Campeonato Brasileiro. O próximo jogo é contra o Corinthians, às 21h45 (horário de Brasília) de quarta-feira, na Arena da Baixada, pela 36ª rodada do Campeonato Brasileiro. O time paulista venceu o Vasco, por 1 a 0, na última rodada. Os ingressos estão à venda.",
        "O jogo de volta contra o Fluminense, pela semifinal da Sul-Americana, está marcado para o dia 28, no Maracanã.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-x-corinthians-suspensao-de-b-guimaraes-reduz-possibilidades-de-tiago-nunes.ghtml",
    "team": "athletico-pr"
}