{
    "time": "15h57",
    "date": "22/03/2018",
    "title": "Ederson se isola na artilharia e mira título estadual: \"Não podemos repetir o erro\".Atacante Ederson chega a seis gols e é uma das armas do Atlético-PR na busca pelo título do Campeonato Paranaense. \"Esperamos conquistar essa classificação agora\"",
    "author": "GloboEsporte.com",
    "text": [
        "Artilheiro do Campeonato Paranaense, Ederson é uma das armas do Atlético-PR para conquistar a Taça Caio Júnior e chegar à decisão estadual. Com o pênalti convertido no 1 a 1 diante do Toledo, ele, agora, é o artilheiro isolado, com seis gols. Alex Fraga e Bruno Batata, do Maringá, têm cinco cada.",
        "Após a derrota para o Rio Branco-PR na semifinal da Taça Dionísio Filho, o Furacão enfrenta o Maringá pela Taça Caio Júnior. O objetivo é escrever uma nova história para fazer a final da taça contra Paraná ou Londrina.",
        "",
        "Ederson marcou seu sexto gol em meio a polêmica. Puxado fora da área, ele caiu dentro dela, e o árbitro Paulo Alves Jr marcou o pênalti. O próprio camisa 9 converteu. Três jogadores do Toledo levaram vermelho depois da partida por reclamação.",
        "- Ele (Renan Dutra) encostou em mim. Não sei realmente se foi dentro ou foi fora (da área). Sinceramente, não sei. Todo mundo está falando que foi fora, mas eu só fiz minha parte. Infelizmente, o Toledo foi eliminado. Sinto muito pelos jogadores. Com o fim do estadual, muitos vão ficar desempregados agora, mas tenho que fazer meu trabalho.",
        "Ederson cobrou o pênalti de segurança, com uma batida firme e próximo do meio do gol. Ele comentou sobre o lance e destacou a invencibilidade. No estadual são sete vitórias e cinco empates. Na temporada toda, oito vitórias e oito empates.",
        "- Eu tinha estudado ele em um jogo anterior. Vi que ele saiu um pouquinho. Hoje, bati no meio para garantir o gol. Graças a Deus, conseguimos este resultado. Continuamos com a invencibilidade. Agora, temos um jogo difícil na semifinal. Esperamos classificar.",
        "",
        "O jogo do Atlético-PR contra o Maringá, pela semifinal da Taça Caio Júnior, está marcado para 20h (horário de Brasília) de domingo, na Arena da Baixada. Quem vencer pega Paraná ou Londrina na decisão da taça. Em caso de empate, a decisão vai direto para os pênaltis.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Osmar Teles",
            "text": "Valeu Edershow torço por ti quem foi artilheiro do Brasil não pode ter esquecido de fazer gols",
            "date": "2018-03-22T16:53:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Celestino",
                    "text": "Ederson será reserva de Ribamar no Brasileirao ?",
                    "date": "2018-03-22T19:51:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jesus Manoel",
                    "text": "Meu amigo, o jogador que tiver na condição de ser reserva do Riba, tem que tá muito mar mesmo! Aí pode abrir um buraco e desaparecer!",
                    "date": "2018-03-22T21:17:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Morais",
                    "text": "Ederson é melhor que o Ribamar!",
                    "date": "2018-03-22T22:28:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Osmar Teles",
                    "text": "bem eu vou a todos os jogos e quem é Ribamar?ribamito?ribazeus? para mim é oRibamerda mas o Ederson é goleador",
                    "date": "2018-03-22T23:47:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Não se esqueçam do bergson, acho que dá até pra jogarem juntos, edershow e berggol",
                    "date": "2018-03-23T11:47:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gabriel",
            "text": "EDERSON ; titular do time principal, é o nosso melhor atacante!",
            "date": "2018-03-23T08:08:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/ederson-se-isola-na-artilharia-e-mira-titulo-estadual-nao-podemos-repetir-o-erro.ghtml",
    "team": "athletico-pr"
}