{
    "time": "08h00",
    "date": "09/09/2018",
    "title": "Atlético-PR pega o Galo com desafio de melhorar números contra times do Top-10.Atlético-PR tem três vitórias, três empates e seis derrotas - 33% - contra os 10 primeiros colocados do Brasileirão; duelo com o Atlético-MG será nesta segunda, às 20h, em BH",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR visita o Galo com um desafio extra. Além de encarar o ataque mais eficiente do Brasileirão e ainda buscar a primeira vitória como visitante, o Furacão precisa melhorar o aproveitamento contra os primeiros colocados - o Atlético-MG é o sexto, com 38 pontos.",
        "O Atlético-PR tem três vitórias, três empates e seis derrotas em 12 partidas - isso representa 33%, o mesmo aproveitamento dos rebaixáveis Sport, Ceará e Chapecoense na competição.",
        "O Furacão só conseguiu vencer três partidas contra os times do Top-10 do Campeonato Brasileiro: 2 a 0 no Santos, 3 a 0 no Flamengo e 2 a 1 no Grêmio, todos na Arena da Baixada.",
        "Por outro lado, o Atlético-PR empatou com Internacional, Corinthians e Grêmio e perdeu para Palmeiras (duas vezes), América-MG, São Paulo, Cruzeiro e para o próprio Atlético-MG.",
        "Para o duelo com o Galo, o Atlético-PR terá Santos; Jonathan, Zé Ivaldo, Léo Pereira e Márcio Azevedo; Bruno Guimarães, Lucho González e Raphael Veiga; Marcinho, Nikão e Pablo.",
        "Uma das novidades na equipe, o lateral-esquerdo Márcio Azevedo aposta na evolução do Rubro-Negro e confia em uma vitória. Márcio substitui o suspenso Renan Lodi na lateral.",
        "- A equipe está evoluindo bem. Desde que cheguei, foi a minha primeira derrota e isso faz parte da evolução. Temos que ver os nossos erros para acertar no próximo jogo - falou ao site oficial.",
        "O jogo do Atlético-PR contra o xará mineiro, pela 24 rodada do Campeonato Brasileiro, está marcado para 20h (horário de Brasília) de segunda-feira, na Arena Independência.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Thereza Hykavei",
            "text": "PRA cima deles FURACÃO!!!",
            "date": "2018-09-09T13:25:55",
            "likes": "30",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulino Padre",
                    "text": "Isso, muda o nome para furacão, pelo menos é mais original!!!!!!",
                    "date": "2018-09-10T09:26:50",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Sacudo",
            "text": "Sem se apequenar pra time nenhum, galo é freguês, sem dormir na zaga, é chuteira na fuça na dúvida",
            "date": "2018-09-10T03:20:49",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "e uma capiada mesmo viu",
                    "date": "2018-09-10T12:51:29",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "freguês aonde fia?!? kkkkkkkkkkkkkkk o galo chegava na arena e metia 4x0 todo jogo, piada esses torcedores do atlético fake",
                    "date": "2018-09-10T14:44:01",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel",
            "text": "A defesa do CAM é uma bagunça. CAP ganha esse jogo por 1x2.",
            "date": "2018-09-10T08:23:23",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Cruz",
            "text": "Sou mais Furacão. 2 x 0.",
            "date": "2018-09-10T09:54:53",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "quem e furacao ,, no cenario nacionalkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-10T12:39:45",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "FURACÃO",
            "text": "Jogo bom para ganhar !! Avante Furacão 1x2",
            "date": "2018-09-09T22:20:18",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fernando Rangel",
                    "text": "sonha nao!!",
                    "date": "2018-09-09T22:53:10",
                    "likes": "12",
                    "unlikes": "14"
                },
                {
                    "name": "FURACÃO",
                    "text": "Fernando o seu time so tem idoso kkk refugo de outros times kkk R. oliveira, Elias, F santos kkk quem sonha é voce",
                    "date": "2018-09-10T09:48:45",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "No independência o galo é nosso freguês",
                    "date": "2018-09-10T11:46:16",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Nunes",
            "text": "Eu não concordo com Nikão entrar jogando ele não tem inspiração nenhuma com a camisa rubronegra , tem outro melhor para a posição e Thiago Nunes sabe quem é, infelizmente vamos sofrer novamente espero que eu esteja errado.",
            "date": "2018-09-10T10:47:06",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Nikão foi o melhor em campo no primeiro tempo contra o bahia, e tambem foi nosso melhor jogador contra o palmeiras, o cara tá jogando bem!",
                    "date": "2018-09-10T11:49:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ednilson Diniz",
            "text": "FAZ 3 TEMPORADAS QUE O ATLETICO PARANAENSE SÓ GANHA DENTRO DE CASA QUANDO SERÁ QUE ESSE TIMINHO VAI APRENDER A JOGAR PRA GANHAR LONGE DE SEUS DOMINIOS PRA SE TER UMA IDEIA FORAM APENAS 2 GOLS MARCADOS EM 10 PARTIDAS FORA DE CASA NESSE CAMPEONATO !!!",
            "date": "2018-09-09T23:53:41",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Véio Sacudo",
                    "text": "Mal informado o rapaz",
                    "date": "2018-09-10T03:20:01",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Só contra o adversário de hoje fora de casa: 2013 cap 2 x1, 2015 cap 1 x0, 2017 cap 1 x 0. Furacão no horto o galo tá mort...",
                    "date": "2018-09-10T11:48:14",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-pega-o-galo-com-desafio-de-melhorar-numeros-contra-times-do-top-10.ghtml",
    "team": "athletico-pr"
}