{
    "time": "08h30",
    "date": "21/10/2018",
    "title": "Atlético-PR peca na pontaria e chega a 11 jogos sem gol como visitante: \"Faltou capricho\".Atlético-PR finaliza 10 vezes, mas desperdiça chances claras e fica no 0 a 0 com o São Paulo fora; jogadores lamentam os erros, principalmente na finalização de Pablo no último lance",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR finalizou 10 vezes, mas desperdiçou chances claras e ficou no 0 a 0 com o São Paulo na noite deste sábado. Com isso, o Furacão chegou a 11 jogos sem balançar as redes como visitante pelo Brasileirão - o time só marcou quatro gols em 15 partidas longe de casa.",
        "O volante Bruno Guimarães finalizou uma vez, direto para fora. Ele lamentou as chances perdidas, principalmente na finalização de Pablo nos acréscimos do segundo tempo. O camisa 92 recebeu na área, mas demorou para finalizar e viu Jean fazer a defesa à queima-roupa.",
        "- A gente veio na proposta de deixar eles pressionados. Tivemos a oportunidade no último lance do jogo, era para ter matado o jogo, mas desperdiçamos - afirmou Bruno Guimarães.",
        "Uma das armas ofensivas do Atlético-PR, o meia Raphael Veiga teve atuação muito discreta. Ele errou cruzamentos, passes e escanteios. Com isso, o restante do time acabou sentindo também. O camisa 7 lamentou a falta de eficácia, mas aprovou o ponto conquistado no Morumbi.",
        "- A gente tem feito bons jogos, mas, hoje, não fomos eficazes lá na frente, né? Então, hoje, um ponto está de bom tamanho - comentou o camisa 7 do Furacão na saída do campo.",
        "",
        "O próximo desafio do Atlético-PR pelo Brasileirão será contra o Botafogo, às 21h de sábado, na Arena da Baixada, pela 31ª rodada.",
        "Antes, o Atlético-PR encara o Bahia pelo jogo de ida das quartas de final da Sul-Americana - a partida será na quarta, às 21h45, na Fonte Nova.",
        "O atacante Marcinho analisou o empate no Morumbi e já projetou o duelo da Sul-Americana. Ele deve ser reserva na próxima partida.",
        "- Tivemos a chance para fazer o gol, chance clara mesmo. Mas fizemos um bom jogo fora de casa. A gente impôs nosso ritmo desde o começo. Faltou um pouquinho caprichar mais para sair esse gol. Agora é já trocar o chipe porque tem Sul-Americana na quarta - concluiu Marcinho.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Rodrigo Leczko",
            "text": "Cara o atlético fez gol a cinco rodadas contra o CAM, segunda vez que colocam em destaque uma notícia falsa, não ganhou mas, fez gol.",
            "date": "2018-10-21T14:39:47",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Interpretação de texto tá em falta nesse país, depois querem escolher presidente, \"...Chega a 11 jogos sem gol como visitante...\" não quer dizer que foram 11 jogos seguidos, quer dizer que em 11 jogos fora de casa o atlético não marcou gols.",
                    "date": "2018-10-22T12:50:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Nogueira",
            "text": "O atletico é igual os times bolivianos, quando sai da altitude não ganha de ninguém ( graminha artificial ) kkkkk",
            "date": "2018-10-21T19:31:51",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Time que está acostumado com gramado bom! Aí vai jogar em pastos como TODOS os estádios do rio, palmeiras, chape, estádios do nordeste... lógico que não rende, sem falar na chuva em que a maioria dos estádios do brasil não tem capacidade de drenagem! pode ver que em campos bons jogamos melhor fora de casa do que o próprio mandante (corinthians, são paulo, santos, cruzeiro)",
                    "date": "2018-10-22T12:48:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Souza",
            "text": "Se o Nikão não tivesse sido fome e tocado para o Marcinho, tinha ganho o jogo!",
            "date": "2018-10-22T10:08:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Goltz",
            "text": "T-I-M-E-C-O",
            "date": "2018-10-21T23:32:53",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Nogueira",
            "text": "O atletico é igual os times bolivianose, quando sai da altitude não ganha de ninguém ( graminha artificial ) kkkkk",
            "date": "2018-10-21T19:30:51",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "11 jogos sem gol fora? Quem é o mestre dessas estatísticas? Em tempo: CHUTA LODI!!!!!!!!!!!!!!!",
            "date": "2018-10-21T16:03:47",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nerildo Pra",
            "text": "Para abater animais saltitantes, e necessario ter boa pontaria e tomar cuidado com a galhada!",
            "date": "2018-10-21T14:49:07",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-peca-na-pontaria-e-chega-a-11-jogos-sem-gol-como-visitante-faltou-capricho.ghtml",
    "team": "athletico-pr"
}