{
    "time": "17h23",
    "date": "02/04/2018",
    "title": "Atlético-PR e organizada dão trégua, e torcida terá material liberado contra o São Paulo.Após experiência no jogo contra o Londrina, torcedores poderão entrar com materiais alusivos à organizada a partir do jogo contra o São Paulo, quarta-feira, pela Copa do Brasil",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR e a sua principal torcida organizada, Os Fanáticos, entraram em acordo para a liberação total de materiais na Arena da Baixada para a sequência da temporada. A partir do jogo contra o São Paulo, na quarta-feira, pela Copa do Brasil, os torcedores poderão entrar no estádio com instrumentos musicais, bandeiras e demais adereços, inclusive os materiais com identificação da organizada, no Setor Getúlio Vargas superior, local onde os atleticanos já passaram a ocupar no jogo contra o Londrina, na final da Taça Caio Júnior.",
        "O acordo faz parte do momento de trégua entre clube e torcida. Segundo o Atlético-PR, clube e torcida vão assinar um Termo de Ajustamento de Conduta (TAC), com a intermediação do Ministério Público do Paraná. Segundo o MP, o TAC ainda não foi assinado e as duas partes apenas tiveram uma conversa preliminar. Clube e organizada, no entanto, confirmam que os materiais estão liberados frente ao acordo feito entre eles.",
        "O primeiro teste foi no jogo diante do Tubarão, no dia 27 de março, quando a organizada deixou o setor Buenos Aires inferior, local que deverá ser utilizado pelo clube de forma comercial.",
        "É uma conquista de todos nós torcedores rubro negros que beneficia única e exclusivamente o clube. A partir de quarta feira, a Getúlio Vargas superior irá tremer com uma intensidade que jamais foi vista, e nossos adversários que se cuidem, porque novamente a Baixada voltará a ser o caldeirão do diabo, diz na nota oficial da torcida organizada.",
        "Para o jogo contra o São Paulo, o Atlético-PR reduziu os valores e colocou ingressos a R$ 60 (inteira e R$ 30 (meia). Anteriormente, os preços eram R$ 100 (inteira) e R$ 50 (meia).",
        "+ Atlético-PR x São Paulo: ingressos à venda para quarta fase da Copa do Brasil",
        "A aproximação entre Atlético-PR e a organizada começa a colocar um ponto final ao clima de guerra entre as partes. Os problemas começaram em abril de 2016, quando o clube anunciou a proibição de as torcidas organizadas usarem materiais em jogos na Arena da Baixada após um protesto de um grupo de torcedores e de uma ameaça de integrantes da Fanáticos ao atacante Walter.",
        "Em agosto do ano passado, o clube voltou a proibir os materiais, inclusive para os clubes visitantes no estádio, alegando que membros da Fanáticos tentaram invadir o CT do Caju e que também quebraram diversas catracas do estádio em uma partida contra o Grêmio, pela Copa do Brasil.",
        "Além das proibições, o Atlético-PR mudou o sistema para o associado, que não pode mais transferir seu lugar para terceiros com a implantação da biometria. As proibições geraram uma reação da organizada, que deixou de entrar na Baixada e passou a fazer protestos do lado de fora do estádio. Como consequência, o Furacão passou a registrar queda de público, como aconteceu no empate em 2 a 2 com o Atlético-GO, válido pela 27ª rodada do Brasileirão do ano passado, o pior público na Arena da Baixada considerando os jogos disputados no campeonato nacional, com 5.864 torcedores.",
        "Veja abaixo a nota oficial do Atlético-PR:",
        "Na última quarta-feira (29), na partida diante do Londrina, a festa rubro-negra foi liberada no Setor Getúlio Vargas Superior. O novo local será utilizado pelas torcidas organizadas nas próximas partidas do Furacão.",
        "Após a grande insistência da torcida em geral e dos sócios, clube e torcida dialogaram para o retorno da festa ao estádio atleticano.",
        "Com o intuito de promover a união de todos os torcedores e uma convivência pacífica na Arena, será assinado um Termo de Ajuste de Conduta (TAC) entre a torcida organizada e o CAP. A assinatura do documento contará com a intermediação do Ministério Público do Paraná. A decisão foi tomada mediante a aprovação do Conselho Deliberativo do Atlético Paranaense.",
        "Com o cumprimento do TAC pelas partes, serão permitidas nos jogos do Furacão as entradas de bateria (instrumentos musicais), bandeiras e demais adereços no Setor Getúlio Vargas Superior, inclusive os materiais com identificação das torcidas organizadas.",
        "Nos próximos dias, o Rubro-Negro terá jogos decisivos em casa, pela Copa do Brasil, Campeonato Paranaense e Conmebol Sul-Americana. O Clube conta com o apoio de todos os torcedores para que siga conquistando êxitos na atual temporada.",
        "Para as necessárias mudanças, contamos com a compreensão dos torcedores pelos transtornos que possam ser causados nos setores atingidos.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Brandão oliveira",
            "text": "CADELINHAS NÃO VA NO JOGO POIS VAI PASSAR NA RPC E NA RADIO ATALAIA ,VÃO PAGAR 60,00 PRA VER O MASSACRE TRICOLOR,POIS VCS NÃO GANHARAM NEM DO CEARÁ,LEVARAM UM CHULE DE BOLA",
            "date": "2018-04-03T14:25:04",
            "likes": "2",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "paquita + bambina = Brandão oliveira! E olha que ela sabe mais do Furacão do que muita gente. Quer dizer, acha que sabe!",
                    "date": "2018-04-04T12:15:23",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Oliveira",
            "text": "Se todo clube fizesse isso o futebol brasileiro seria diferente, mais público, mais renda menos prejuízo com vandalismo. Torcida organizada tem que apoiar, não intimidar. Parabéns ao CAP.",
            "date": "2018-04-03T20:56:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "SAO PAULO Joguem com inteligencia na arena,pois ano passado o coritiba meteu uma goleada historica 3A0 no maior fregues em pleno SALÃO DE FESTAS,VAI COXA.",
            "date": "2018-04-03T13:10:54",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Willianczerski",
                    "text": "Brandão... olha o nome da paquita, ainda coloca um Bezão ali como se ninguém soubesse que o timéco dele tá na segundona.",
                    "date": "2018-04-03T19:41:34",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brandão oliveira",
            "text": "ESSA TORCIDINHA DAS CADELAS NÃO ASSUSTAM NINGUEM",
            "date": "2018-04-03T14:19:50",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "REPAREM QUE O TECNICO DO SAN LORENZO ERA O DIEGO AGUIRRE,ISTO SIGNIFICA QUE O SÃO PAULO VAI GOLEAR AS CADELAS NOVAMENTE,PREPAREM AS COSTAS.",
            "date": "2018-04-03T14:18:50",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "FICHA TÉCNICA: ATLÉTICO PARANAENSE (BRA) 0 X 3 SAN LORENZO (ARG) Local: Arena da Baixada, em Curitiba (PR) Data: 03 de maio de 2017, quarta-feira Horário: 21 horas (de Brasília)SAN LORENZO: Nicolás Navarro; Paulo Diáz, Angeleri, Caruzzo e Gabriel Rojas; Mussis, Néstor Ortigoza, Belluschi e Merlini; Cerutti (Botta) e Blandi. Técnico: Diego Aguirre",
            "date": "2018-04-03T14:17:19",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Taborda",
            "text": "ISSO AI GALERA !! A FESTA VOLTOU!! TAVA MAIS QUE NA HORA DE ESSA TORCIDA VIBRANTE VOLTAR A ATORMENTAR A VIDA DOS ADVERSARIOS QUE SEMPRE TEMERAM JOGAR NO CALDEIRÃO!!! PARABENS FURACÃO, PARABÉNS PETRAGLIA!! DA-LHE ATLETICO!!! DA-LHE FANÁTICOS!!! É FESTA E CAVERA NELES!!",
            "date": "2018-04-03T00:57:36",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Brandão oliveira",
                    "text": "CAVERA DE ISOPOR KKKKKK",
                    "date": "2018-04-03T12:28:08",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Aldo Martins",
                    "text": "Série B-randão, comedia esta paquita..!!",
                    "date": "2018-04-03T13:21:42",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cjrodrigues",
            "text": "Nunca vi organizada em setores superiores nos estádios. Essa mudança causa transtornos para quem não é torcedor de organizada e tem cadeiras no local.",
            "date": "2018-04-02T19:27:35",
            "likes": "3",
            "unlikes": "41",
            "replies": [
                {
                    "name": "João Anderson",
                    "text": "As organizadas geralmente ficam nos setores superiores dos estádios.",
                    "date": "2018-04-03T02:57:37",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Sem contar que a acústica é muito melhor, poderiam colocar na superior e embaixo a galera da organizada sem os adereços, a pressão seria maior",
                    "date": "2018-04-03T11:50:00",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro Ofenboeck",
            "text": "ai. agora voltamos ser o verdadeiro FURACÃO.",
            "date": "2018-04-02T19:29:39",
            "likes": "52",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cjrodrigues",
            "text": "Mas a volta da organizada é bem-vinda ao caldeirão sim!",
            "date": "2018-04-02T19:28:34",
            "likes": "42",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Costa",
            "text": "O nosso Furacão só tem a ganhar com tudo isso, que a Arena volte a ser o caldeirão que sempre foi e se algim baderneiro fizer algo que prejudique o Atlético ou a própria Fanáticos, que seja punido pontualmente e a festa continue! E dá-lhe Furacão!",
            "date": "2018-04-02T19:22:35",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-e-organizada-dao-tregua-e-torcida-tera-material-liberado-contra-o-sao-paulo.ghtml",
    "team": "athletico-pr"
}