{
    "time": "09h00",
    "date": "24/10/2018",
    "title": "Gramado, pressão e jejum: Atlético-PR encara obstáculos extras pela Sul-Americana.Atlético-PR tenta superar as condições do gramado da Fonte Nova para suportar a pressão do Bahia e vencer a primeira como visitante no Brasil; jogo começa às 21h45 desta quarta",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR precisa superar não apenas o Bahia, mas também uma série de outros obstáculos para manter vivo o sonho de conquistar a Copa Sul-Americana. O Furacão vai encarar um gramado longe do ideal, uma Arena Fonte Nova cheia e um incômodo jejum em 2018 - a partida começa às 21h45 desta quarta-feira.",
        "A Fonte Nova não recebe uma partida desde o empate entre Bahia e Flamengo, em 29 de setembro. De lá para cá, o estádio tinha abrigado apenas shows e outros eventos. A previsão era que a Arena voltasse a receber jogos apenas em novembro, mas, pela importância da partida, o Bahia preferiu antecipar a reabertura da Fonte Nova.",
        "Jogadores e comissão do Atlético-PR visitaram o estádio e reclamaram do gramado. O clube, inclusive, divulgou uma nota em que criticava o campo e definia as condições como péssimas. A empresa responsável pela Arena Fonte Nova respondeu também em nota e garantiu que o gramado estará 100% pronto e em condições de jogo.",
        "- Sempre que a gente vem jogar aqui, as condições não são as melhores. Então, a gente tem que adaptar o mais rápido. Creio que, no aquecimento, a gente já pode ver a chueira que a gente vai usar porque é um gramado que não propicia um grande espetáculo - afirmou o meia-atacante Nikão em entrevista na terça-feira.",
        "Além do gramado, o Atlético-PR precisa superar a pressão vinda das arquibancadas. O Bahia já tinha vendido 18 mil ingressos até segunda-feira. A expectativa é que o público ultrapasse os 25 mil. Nesse cenário, o Furacão vai tentar vencer sua primeira partida como visitante no Brasil - ele só ganhou do Peñarol no Uruguai e o Caracas na Venezuela.",
        "- Estamos confiantes. A gente sabe que o Bahia tem a força da sua torcida dentro a casa deles, eles impõem um ritmo grande, mas, como são dois jogos, uma competição de mata-mata, a gente acredita em um jogo mais equilibrado - completou Nikão.",
        "",
        "Para tentar superar o Bahia e todos esses obstáculos, o Atlético-PR de Tiago Nunes deve entrar em campo com Santos; Jonathan, Paulo André, Léo Pereira e Renan Lodi; Lucho González, Bruno Guimarães (Wellington) e Raphael Veiga; Nikão, Marcelo Cirino e Pablo.",
        "O GloboEsporte.com acompanha Bahia x Atlético-PR em Tempo Real a partir de 20h45 desta quarta-feira. O classificado desse confronto enfrenta Fluminense ou Nacional-URU na semifinal da Sul-Americana.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Merick Silva",
            "text": "Vem com descupinha nao furaquinho vai tomar um sacode BAHIA 4 X 0 BRISA DE VERÃO",
            "date": "2018-10-24T14:36:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulino Padre",
                    "text": "BRISA DE VERÃO...kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-24T17:13:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Welton Sutil",
                    "text": "Quanto foi o jogo?",
                    "date": "2018-10-25T01:00:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Ricard",
                    "text": "E ao Baianada.... Levaram fumo em casa?",
                    "date": "2018-10-25T08:39:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/gramado-pressao-e-jejum-atletico-pr-encara-obstaculos-extras-pela-sul-americana.ghtml",
    "team": "athletico-pr"
}