{
    "time": "09h30",
    "date": "29/09/2018",
    "title": "Lucho minimiza ausência de Gabigol e pede atenção no Atlético-PR contra o Santos.Um dos líderes do Furacão comenta sobre a ausência do artilheiro do Brasileiro no domingo, e projeta postura do time na Vila Belmiro. \"Estar concentrando o tempo inteiro\"",
    "author": "Monique Silva",
    "text": [
        "A ausência de Gabigol, artilheiro do Brasileirão, na partida de domingo, não é motivo de alívio no Atlético-PR. Dono de 13 gols no campeonato, o camisa 10 do Peixe levou o terceiro cartão amarelo no empate com o Vasco, em 1 a 1, na última quinta-feira, em jogo adiado da terceira rodada. Para o volante Lucho Gonzáléz, o Furacão precisa se preocupar com o restante do elenco do time alvinegro.",
        "– É um jogador que faz a diferença mesmo, e atravessa um bom momento, mas o Santos também tem um grupo muito forte, que pode superar a ausência dele. Temos que estar preparados para tudo. Confiamos no nosso estilo de jogo e vamos buscar uma vitória - disse em entrevista exclusiva ao Globo Esporte na sexta-feira.",
        "Sem o jogador, a tendência é que o técnico Cuca utilize Eduardo Sasha como centroavante diante dos paranaenses. Kaio Jorge, de 16 anos, é outra opção, mas menos provável.",
        "Santos e Atlético-PR fazem confronto direto no domingo, às 16h (horário de Brasília), na Vila Belmiro. As equipes têm 33 pontos na tabela - o Furacão é o 10º, enquanto o Peixe ocupa a 11ª colocação, com uma vitória a menos. Lucho pede concentração para que o time consiga se afastar mais da zona de rebaixamento.",
        "– Sabemos que é um confronto direto para brigar por uma vaga da Libertadores, é o objetivo que traçamos. E não esquecer que estamos somente a cinco pontos da zona de rebaixamento. É entrar com esse espírito e estar concentrado o tempo inteiro. É um time com muita qualidade, mas também temos as nossas armas para sair de lá com uma vitória.",
        "+ Tabela do Campeonato Brasileiro",
        "O argentino também comentou sobre o jejum de vitórias do Furacão jogando fora de casa no Campeonato Brasileiro. Até agora, o Furacão tem cinco empates e oito derrotas em 13 jogos longe de Curitiba.",
        "– Incomoda. Estamos em débito com a gente mesmo. Temos feito bons jogos fora de casa, mas infelizmente o resultado não tem saído. Mas temos mais uma chance pela frente, contra um time difícil. Jogar na Vila não é fácil para nenhuma equipe. Estamos preparados e treinamos bem durante a semana para fazer um bom jogo.",
        "O Atlético-PR vem de vitória sobre o lanterna Paraná Clube, por 3 a 0, e ocupa a 10ª posição na tabela, com 33 pontos - a cinco da zona de rebaixamento.",
        "Santos x Atlético-PR (27ª rodada do Campeonato Brasileiro)",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Eduardo Hempfield",
            "text": "Lucho vai deixar o dele",
            "date": "2018-09-29T10:16:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmilson Sumacovski",
                    "text": "Se eu fosse o presidente chamaria o Lucho e prolongaria por mais um ano o contrato dele.",
                    "date": "2018-09-29T15:03:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo",
            "text": "Vc é paranaense ou é gaúcho? Gigantes do Brasileirão - A Vingança - Liga Clássica aberta começando hoje. Vai correr?",
            "date": "2018-09-29T13:03:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Lucho, Léo Pereira e Pablo estão queimando a lingua de muito atleticano em 2018. Junte-se a eles Wellington que chegou sem nenhum alarde e arrumou nosso meio de campo!",
            "date": "2018-09-29T12:40:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/lucho-minimiza-ausencia-de-gabigol-e-pede-atencao-no-atletico-pr-contra-o-santos.ghtml",
    "team": "athletico-pr"
}