{
    "time": "18h24",
    "date": "28/09/2018",
    "title": "De afastado no Vasco a peça-chave no Atlético-PR: Wellington vive novo momento na carreira.Irmão conta história do volante, titular absoluto do Rubro-Negro, e vibra com fase atual. \"Eu definiria como um milagre, uma benção, depois de tudo que ele passou\"",
    "author": "Monique Silva",
    "text": [
        "Dois meses. Esse foi o tempo que Wellington demorou para mudar o rumo na carreira. De afastado no Vasco e criticado pela torcida, o volante vive outro momento, completamente oposto, agora com a camisa 5 do Atlético-PR. Desde que chegou ao Furacão, o jogador tem sido titular absoluto e peça importante no time do técnico Tiago Nunes.",
        "E não é só no meio-campo, no papel de organizador, que Wellington tem contribuído no Rubro-Negro. Do tipo que fala muito, orienta e tem experiência, segundo Tiago Nunes, o volante também tem dado sua parcela importante como um dos líderes da equipe, ao lado de jogadores como Paulo André, Lucho González, Jonathan e Thiago Heleno. Apesar do pouco tempo no CT do Caju, ele rapidamente se adaptou ao grupo e tem recebido elogios dos torcedores atleticanos em suas apresentações.",
        "– O Wellington é um profissional 100%, um cara sensacional, que se adaptou muito bem ao grupo e ao estilo que o treinador quer que jogue. Tem experiência, rodou por vários clube e veio nos ajudar. É sempre bom receber jogadores com esse espírito, que querem conquistar títulos - disse Lucho, em entrevista exclusiva ao Globo Esporte.",
        "Wellington foi contratado pelo Atlético-PR no final de julho para suprir a saída do chileno Esteban Pavez e chegou sob desconfiança da torcida pelo final de sua passagem no Vasco. Em 2018, ele caiu de rendimento, perdeu espaço na equipe e se envolveu em uma polêmica: foi afastado pela diretoria após postar uma foto nas redes sociais ironizando as vaias que recebia da torcida, ao lado de jogadores como Rafael Galhardo, Paulão e Fabrício.",
        "Situação diferente que viveu em 2017, quando chegou a se firmar com Zé Ricardo e se transformou em uma das principais peças da equipe na reta final do Brasileiro daquele ano. Além da marcação, ele era efetivo no ataque e tinha liberdade para aparecer na frente e participar de jogadas ofensivas.",
        "Após a turbulência no time da Colina, Wellington passou a treinar em separado até fechar com o Atlético-PR, que havia mostrado interesse em sua contratação no ano passado. Em seguida, rescindiu com o Vasco, onde estava emprestado, e o São Paulo, clube que tinha contrato até o final do ano, e assinou com o Furacão até julho de 2019.",
        "Até agora, soma 12 jogos, todos como titular, com um gol marcado, logo em sua estreia, na goleada sobre o Vitória, por 4 a 0 (veja abaixo). Com ele em campo, o Rubro-Negro só perdeu duas partidas.",
        "+ Tabela do Campeonato Brasileiro",
        "",
        "Quem pode contar melhor mais sobre a história de Wellington é o seu único irmão, Wesley. Oito anos mais velho, ele foi jogador de futebol e é um dos grandes incentivadores da carreira do volante. Eles cresceram no bairro Morais Prado, em São Paulo, e costumavam dar trabalho para os pais, Dora e Sebastião, dona de casa e caminhoneiro.",
        "– Ela brigava porque a gente às vezes faltava na escola para jogar bola - entrega, aos risos.",
        "Fã de Rivaldo, Wellington era chamado de Tico pelo irmão e era calmo quando criança, mas nunca foi de levar desaforo para casa, segundo Wesley. Tudo era resolvido na rua. Se pintava alguma briga, Wesley prontamente defendia o irmão. Mas muitas vezes, nem precisava.",
        "– Ele mesmo resolvia, mas na maioria das vezes, não precisava eu intervir. Apesar do perfil dele ser mais magrinho, ele é bem forte. Engana bem - contou Wesley, que mora em Apucarana-PR desde 2011 e mantém tem uma franquia da Escolinha Furacão, que revela talentos para o Atlético-PR.",
        "Inseparáveis, eles costumavam passar horas jogando bola no quintal de casa, mas virar jogador profissional era algo muito distante da realidade da família Martins.",
        "",
        "– Eu que levava ele para jogar, treinava, era o professor dele. Estava ao mesmo tempo ensinando e também aprendendo. De tanto que a gente brincava em espaço pequeno, ele foi jogar no campo e descobriu um grande talento - contou ao GloboEsporte.com.",
        "Wellington e Wesley jogavam futebol em uma escolinha de várzea, até que um dia o caçula foi chamado para um teste na base do Corinthians. Aprovado na peneira, ficou no clube dos 10 aos 14 anos. De lá seguiu para o São Paulo, que já estava de olho em Wellington desde os campeonatos de base. A posição era diferente da atual: atacante.",
        "",
        "Wellington começou no São Paulo aos 17 anos e foi promovido ao time profissional em 2008, com o técnico Muricy Ramalho. Costumava jogar com mais velhos e jogou como primeiro volante, segundo, lateral e ponta. Ao todo, foram 14 anos no clube paulista, com direito a título da Sul-Americana de 2012, além de passagens por seleções brasileiras de base.",
        "Seu primeiro gol no Tricolor foi marcado contra o Bahia, em novembro de 2011, no Estádio de Pituaçu, pelo Campeonato Brasileiro. E foi um golaço. Ele recebeu a bola pela direita, deu um chapéu na entrada da área e, sem deixar a bola cair no chão, acertou um lindo chute no gol de Marcelo Lomba (veja abaixo).",
        "A primeira grave lesão do volante aconteceu em 2012, quando rompeu o ligamento cruzado anterior do joelho esquerdo e ficou seis meses fora dos gramados. Em 2014, mais uma: jogando pelo Internacional, emprestado pelo São Paulo, Wellington machucou novamente o joelho, dois anos e oito meses depois da mesma lesão. Na segunda vez, passou nove meses sem jogar.",
        "– Foi um período muito difícil. A gente sabe que contusões assim atrapalham demais a carreira de um profissional, retrocede o sonho, os planos, mas graças a Deus, mesmo com as dificuldades, ele superou tudo, com a força da família e da esposa dele - conta o irmão.",
        "E o drama não parou por aí. Em 2015, o volante foi suspenso durante seis meses por doping - testou positivo para as substâncias hidroclorotiazida e clorotiazida, classificadas como diuréticos.",
        "– Muito complicado. Assim que ele recuperou da lesão, teve que ficar mais um tempo longe do futebol pelo doping, uma situação difícil, tem que trabalhar muito o psicológico. Mas ele é guerreiro. Já começou lutando na vida e, quando é assim, você já sabe guerrear e sair por cima, vencedor.",
        "Wesley também disse que a turbulência vivida no Vasco já faz parte do passado, e vibra com o bom momento do irmão, agora jogando e se destacando no Atlético-PR.",
        "– Foi um episódio mal explicado, acho que ele foi injustiçado. Pelas derrotas, eles precisavam achar um culpado, mas são coisas que acontecem. Ele teve um período bom e outro ruim no Vasco. Estava desacreditado, mas o Atlético-PR observou e captou, e agora está tendo destaque.",
        "– Ele está muito bem, encantado com toda a estrutura. Eu definiria como um milagre, uma benção, depois de tudo que ele passou. Ele estava num clube grande e que tem história, mas não tem estrutura. É coisa de Deus mesmo. Ele está com bastante pé no chão. Tem tudo que precisa, então ele vai para o campo feliz. Ele está podendo passar toda a experiência que tem e está dando certo.",
        "Com Wellington, o Atlético-PR volta a campo no domingo, contra o Santos, às 16h (horário de Brasília), na Vila Belmiro. O Furacão vem de vitória sobre o lanterna Paraná Clube, por 3 a 0, e ocupa a 10ª posição na tabela, com 33 pontos - a cinco da zona de rebaixamento. O Santos empatou com o Vasco, em 1 a 1, na quinta-feira, em jogo adiado da terceira rodada do Brasileirão.",
        "Santos x Atlético-PR (27ª rodada do Campeonato Brasileiro)",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jean Cordeiro",
            "text": "Está jogando muito aqui no Furacão das Américas. Normal ele ter ido mal no Vasco, um time falido e sem estrutura, o próprio irmão do cara disse. Time que não é nem sombra do que já foi e hoje sobrevive só de história. Ao contrário do Furacão, que está sempre numa crescente.",
            "date": "2018-09-29T08:31:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Hempfield",
                    "text": "Verdade o Marlone falou que passava fome na base do Vasco, kkkk clube falido o Eurico faz eles deOtários até fraude na eleição tem",
                    "date": "2018-09-29T10:14:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Jean, quem tem boca fala o que quer!!! Deixa ele fazer o mesmo que fazia aqui no Vasco e depois mantenha essa sua opinião!!!!!",
                    "date": "2018-09-30T08:56:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Marlone falou????Depois que sai???? suspeito!!!!! Cuspindo no prato que o alimentava, depois que sai do passando necessidade.....??????",
                    "date": "2018-09-30T08:58:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Hempfield",
            "text": "Verdade o Marlone falou que passava fome na base do Vasco, kkkk clube falido o Eurico faz eles deOtários até fraude na eleição tem",
            "date": "2018-09-29T10:14:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dijalma Botelho",
            "text": "Jean, quem tem boca fala o que quer!!! Deixa ele fazer o mesmo que fazia aqui no Vasco e depois mantenha essa sua opinião!!!!!",
            "date": "2018-09-30T08:56:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dijalma Botelho",
            "text": "Marlone falou????Depois que sai???? suspeito!!!!! Cuspindo no prato que o alimentava, depois que sai do passando necessidade.....??????",
            "date": "2018-09-30T08:58:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dijalma Botelho",
            "text": "Agora ele é \"humilde\", \"bonzinho\" , \"batalhador\"! No Vasco era um COME E DORME improdutivo! Mascarado e desinteressado em jogar! Aprendeu a jogar assim tão rápido????Milagre!!!!!!!!!!!!!!!!",
            "date": "2018-09-30T08:54:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brito",
            "text": "Já venho falando a tempos , o problema do Vasco são os vascaínos se iludem com pouca coisa, tem Eurico como rei, e pegam no pé de quem joga bem, vide exemplos Nene, vital, douglas,tec. zé ricardo,madson,etc..idolatram martin Silva,péssimo goleiro se na base não tiver um pelo menos igual fecha a base que não serve pra nada.",
            "date": "2018-09-29T16:32:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ramalho",
            "text": "Peço perdão ao Wellington, critiquei o mesmo quando chegou... Ainda bem que queimei a língua...",
            "date": "2018-09-29T11:00:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Cadê os atleticanos pra comentar!!!",
            "date": "2018-09-29T08:01:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Pereira",
            "text": "Jogar no Vasco é fim de carreira. Ainda bem que saiu.",
            "date": "2018-09-29T07:48:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pires",
            "text": "Muito fácil explicar, exemplo recorrente: atleta que não consegue vestir camisa de peso. É daí para Goiás, Santa Cruz, Avaí...",
            "date": "2018-09-28T22:11:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Hempfield",
                    "text": "A camisola do Vice da Gama vai pesar bastante na série B do ano que vem",
                    "date": "2018-09-28T23:09:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rannieri Franca",
            "text": "Vamos ver em dezembro, quando a brisa for rebaixada se esse amor da torcida vai continuar. Wellington é horrível, recebe a bola e atrasa para o zagueiro mais próximo... kkkkkk",
            "date": "2018-09-28T21:53:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Blois",
            "text": "Se jogasse igual a ser humano normal nao teria vivido um inferno no Vasco , Porque até o simples ele nao conseguia fazer.",
            "date": "2018-09-28T19:31:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "Quem joga naquele Vasco???? que não dá nem estrutura para seus jogadores Vasco e um time falido e morto então volta lá para sua casinha pequenino ! Welington joga muito e é titular no Furacão !",
                    "date": "2018-09-28T20:14:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Acontece muito frequentemente, no futebol, provavelmente o ambiente muda por algum motivo e os jogadores são afetados emocionalmente e não conseguem mais render, entre os atletas mesmo. Foi bom para nós SRN",
                    "date": "2018-09-28T20:27:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Melo",
            "text": "Continua sendo ruim. Ainda tem cara de mogoloide.",
            "date": "2018-09-28T19:54:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "Sai daí vascaino seu time aí série B mon-go-lóide e vc que ainda torce para esse time falido e morto ! Wellington joga de mais !e será campeão da sul-americana !",
                    "date": "2018-09-28T20:12:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/de-afastado-no-vasco-a-peca-chave-no-atletico-pr-wellington-deixa-lesoes-para-tras-e-divide-lideranca-no-furacao.ghtml",
    "team": "athletico-pr"
}