{
    "time": "21h53",
    "date": "18/03/2018",
    "title": "Tiago Nunes elogia Atlético-PR e vê jogo equilibrado contra o Londrina.Técnico do Furacão admite dificuldades para sair da marcação do Tubarão, destaca volume de jogo e lamenta placar zerado. \"Faltou o gol\", disse",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Tiago Nunes gostou da atuação do Atlético-PR mesmo com o empate diante do Londrina, em 0 a 0, na noite deste domingo, válido pela quarta rodada da Taça Caio Júnior do Campeonato Paranaense. Apesar do placar zerado, o treinador ficou satisfeito e destacou o volume de jogo do Furacão, que segue invicto no estadual.",
        "– Feliz com atuação da equipe, acho que tivemos uma atuação consistente, com volume de jogo diante de uma equipe qualificada, bem treinada, com uma proposta bem definida de marcar no bloco intermediário, subindo para nos marcar. Mesmo pressionados conseguimos jogar na maior parte das vezes. Enaltecer a coragem da nossa equipe de tentar sair dessa marcação - disse em entrevista coletiva à imprensa.",
        "+ Lances e ficha de Atlético-PR x Londrina",
        "Tiago Nunes avaliou que faltou calma na hora das finalizações por parte dos atleticanos. A melhor chance do Furacão foi aos 22 minutos do primeiro tempo, após cobrança de falta de João Pedro, quando José Ivaldo cabeceou no travessão de Alan.",
        "– No segundo tempo conseguimos impor o ritmo mais forte, finalizamos 15 vezes, tivemos um volume de jogo de aproximadamente 65% de posse de bola. Fizemos uma partida equilibrada, faltou mais tranquilidade na hora da finalização. Não foram tantas chances, mas tivemos um volume de jogo bom. Faltou o gol. Agradecer o apoio do torcedor, que os incentivou e aplaudiu a equipe - completou.",
        "Com o resultado, o Furacão conseguiu matematicamente a vaga na semifinal da Taça Caio Júnior, a exemplo da campanha da Taça Dionísio Filho (porém, o Furacão perdeu nos pênaltis para o Rio Branco-PR na semifinal). Além disso, o Atlético-PR manteve a invencibilidade no campeonato e segue na liderança do Grupo B, agora com dez pontos.",
        "– Acabamos na liderança novamente da chave por merecimento e agora vamos buscar essa liderança contra o Toledo na quarta",
        "+ Confira a tabela do Paranaense",
        "+ Veja a classificação geral do Paranaense",
        "O Atlético-PR de Tiago Nunes agora volta a campo na próxima quarta-feira, contra o Toledo, no estádio 14 de Dezembro, pela quinta rodada da Taça Caio Júnior. O jogo está marcado para as 21h45 (horário de Brasília).",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-elogia-atletico-pr-e-ve-jogo-equilibrado-contra-o-londrina.ghtml",
    "team": "athletico-pr"
}