{
    "time": "09h00",
    "date": "10/11/2018",
    "title": "Visitante indigesto: Atlético-PR não vence o Cruzeiro há dois anos; relembre os últimos confrontos.Furacão tem chance de quebrar sequência negativa neste sábado, a partir das 19h, na Arena da Baixada. Confronto direto é válido pela 33ª rodada do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Seja em Curitiba ou em Belo Horizonte, o Atlético-PR não vem tendo sorte contra o Cruzeiro. O Furacão não sabe o que é vencer o Cruzeiro há dois anos. A última vitória foi em setembro de 2016, pelo segundo turno do Brasileiro. Naquela ocasião, o Rubro-Negro ganhou da Raposa por 1 a 0, com gol contra do zagueiro Manoel, revelado no CT do Caju.",
        "O jogo valia pela 33ª rodada do Brasileirão. Comandado pelo técnico Paulo Autuori, o time tinha jogadores como Paulo André, Thiago Heleno, Pablo e Lucho González, que seguem no atual elenco. Com aquela vitória, o Furacão terminava a rodada na sexta posição (relembre abaixo).",
        "A chance de acabar com a sequência negativa contra o Cruzeiro é neste sábado. O jogo está marcado para as 19h (de Brasília), pela 33ª rodada do Campeonato Brasileiro. A Raposa está a uma posição acima do Furacão na tabela - é o oitavo, com 46.",
        "+ Tabela do Campeonato Brasileiro",
        "Em 2016, o Furacão também venceu o Cruzeiro no duelo do primeiro turno do Brasileiro. Na partida, válida pela 14ª rodada, a equipe atleticana ganhou por 3 a 0, com gols de Pablo e dois do André Lima, no Mineirão.",
        "Em 2017, o Atlético-PR não teve vida fácil contra o time alviceleste e perdeu as duas partidas pelo Brasileirão - 2 a 0 na Arena da Baixada (13ª rodada), e 1 a 0 no Mineirão (32ª rodada).",
        "Nesse ano, o Atlético-PR tem duas derrotas e um empate contra o Cruzeiro. Pelas oitavas de final da Copa do Brasil, o Furacão perdeu na Arena da Baixada, por 2 a 1, e empatou em 1 a 1 no Mineirão, na estreia de Tiago Nunes, sendo eliminado da competição. Já no Brasileirão, pelo primeiro turno, derrota por 2 a 1, no Mineirão, pela 14ª rodada.",
        "Contra o Cruzeiro, o Atlético-PR tenta manter a boa campanha em casa no Campeonato Brasileiro. O Furacão tem apenas três derrotas como mandante na competição, diante do líder Palmeiras, do Atlético-MG e do São Paulo - marcou 39 gols e sofreu 12, com aproveitamento de 77%. O Rubro-Negro é o quarto melhor mandante, atrás de Palmeiras (85%), Internacional (83%) e Flamengo (79%).",
        "Atlético-PR x Cruzeiro (33ª rodada do Campeonato Brasileiro)",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Mateus Oliveira",
            "text": "3x0 cruzeiro",
            "date": "2018-11-10T11:51:51",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Claudio",
                    "text": "4x0 FURACÃO!!!",
                    "date": "2018-11-10T12:44:29",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio",
                    "text": "Agora a Maria freguesa deve ter caído da cama e acordado. Furacão sobrou!!!",
                    "date": "2018-11-10T21:52:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elder Tadeu",
            "text": "time de cruzeiro ganha titulo, e do atletico nunca, essa e a diferenca de time grande e pequeno.",
            "date": "2018-11-10T12:05:45",
            "likes": "4",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "A outra diferença é que um tem um dos melhores estádios das américas e o outro joga as custas do munício.",
                    "date": "2018-11-10T12:39:51",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio",
                    "text": "Na única decisão ente os 2 deu o FURACÃO em 99 na Seletiva da Libertadores! Goleada em Curitiba e caneco no Mineirão! Flw sem terra!!!",
                    "date": "2018-11-10T12:46:11",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Mello",
                    "text": "esse estoupido de Elder Tadeu tem raivinha do CAP, vem toda hora na pagina do furacão pra despejar dejetos pelos dedos, suma daqui fellladapoutaaa",
                    "date": "2018-11-10T15:22:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Silva",
                    "text": "KKKK COPA DO BRASILLLKKKKKKKKKK....SEGURA A SULA FREGUES",
                    "date": "2018-11-10T16:20:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio",
                    "text": "Uai, ele não falou nenhuma mentira não Cristiano Mello, pois não se compara a GRANDEZA do GIGANTE AZUL com o furacão(que é um clube médio).",
                    "date": "2018-11-10T16:21:25",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/visitante-indigesto-atletico-pr-nao-vence-o-cruzeiro-ha-dois-anos-relembre-os-ultimos-confrontos.ghtml",
    "team": "athletico-pr"
}