{
    "time": "17h58",
    "date": "01/04/2018",
    "title": "Atlético-PR é derrotado pelo Coritiba e perde invencibilidade no estadual; veja as notas.Furacão de Tiago Nunes perde a primeira final para o Coritiba, por 1 a 0, e sai em desvantagem na decisão do Campeonato Paranaense 2018",
    "author": "Monique Silva",
    "text": [
        "Acabou a invencibilidade do Atlético-PR no Campeonato Paranaense. O Rubro-Negro foi derrotado para o rival Coritiba, por 1 a 0, na tarde deste domingo, no Couto Pereira, pelo jogo de ida da final do Campeonato Paranaense 2018. O único gol da partida foi marcado pelo volante Júlio Rusch, de falta, aos 28 minutos do primeiro tempo.",
        "Com Tiago Nunes, o Atlético-PR até então somava nove vitórias e cinco empates em 14 jogos, com a melhor campanha do estadual. Foi o quinto gol do Rubro-Negro sofrido em 15 jogos. Antes de enfrentar o Coritiba, o Rubro-Negro havia levado gol nas partidas contra Maringá, Prudentópolis, Rio Branco-PR e Toledo.",
        "O jogo da volta entre Coritiba e Atlético-PR será no próximo domingo, dia 8, às 16h (de Brasília), na Arena da Baixada. O Coritiba leva vantagem para a decisão e pode empatar por qualquer placar que leva o título. Vitória do Atlético-PR pelo mesmo placar - ou diferença de um gol - no segundo jogo leva a decisão para os pênaltis.",
        "",
        "O Coritiba impôs dificuldades para o Atlético-PR no primeiro tempo. O primeiro chute a gol do lado rubro-negro veio aos 12 minutos, quando Pierre arriscou de longe e Wilson espalmou. Com boa marcação, o Coxa foi bem na marcação e conseguiu impedir as ações da equipe de Tiago Nunes, com João Pedro e Matheus Anjos bem marcados.",
        "Aos 21 minutos, Bruno Guimarães lançou Éderson na esquerda, que dominou e bateu de perna esquerda, mas Wilson defendeu a melhor chance do Furacão no jogo. Aos 28, Pierre fez falta em Evandro e o árbitro marcou a infração, além de aplicar o cartão amarelo ao volante atleticano. Na cobrança, Júlio Rusch mandou de perna esquerda a bola colocada no canto esquerdo do goleiro Caio, abrindo o placar no Couto. O Furacão terminou a etapa inicial com quatro jogadores da defesa amarelados: Zé Ivaldo, Pierre, Bruno Guimarães e Léo Pereira.",
        "O Rubro-Negro voltou para o segundo tempo com a mesma formação titular. Em nove minutos, o Coritiba teve duas boas chances de ampliar o placar - primeiro com Pablo, que perdeu grande oportunidade de frente para o gol, e depois com Thiago Lopes, que parou na defesa de Caio.",
        "Tiago Nunes fez a primeira mudança na equipe aos 12 minutos, tirando o apagado Matheus Anjos para a entrada de Demethryus. Depois, aos 23, trocou o ataque, trocando Marcinho por Yago, que foi para o lado direito. A última alteração veio aos 35, quando João Pedro sentiu câimbras e deu lugar a Alex Sandro. O Atlético-PR caiu de produção na etapa final e não conseguiu construir jogadas, envolvido na forte marcação do Coritiba. O Furacão terminou o segundo tempo com apenas uma chance de gol, na cabeçada de Alex Sandro, nos acréscimos.",
        "Confira abaixo as notas dos jogadores do Furacão:",
        "Caio [GOL]: 6,5\nDiego [LAD]: 6,0\nZé Ivaldo [ZAG]: 5,5\nLéo Pereira [ZAG]: 5,5\nRenan Lodi [LAE]: 6,5\nPierre [VOL]: 5,0\nBruno Guimarães [VOL]: 7,0\nJoão Pedro [MEI]: 6,0\n(Alex Sandro [MEI]): sem nota\nMatheus Anjos [MEI]: 5,0\n(Demethryus [MEI]): 5,0\nMarcinho [ATA]: 5,0,\n(Yago [ATA]): 5,0\nEderson [ATA]: 6,0",
        "Veja a campanha do Atlético-PR:",
        "Primeira Taça - Dionísio Filho",
        "",
        "Segunda Taça - Caio Júnior",
        "",
        "Final: Coritiba 1x0 Atlético-PR",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marcos Neto",
            "text": "Essa conversinha de piazada do cap não cola, a média de idade do coxa eh menor que a do cap, veio quase todos da base, então aceita freguesas, e mais, tô torcendo pro coxa perde, pra demitirem o bosta do forner",
            "date": "2018-04-01T23:11:15",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Os Fanaticos",
                    "text": "MENOR? VOCE ESTUDOU FILHO??? KKKKKKKKK MEDIA DO ATLETICO E MENOR DO QUE A DO COXA.",
                    "date": "2018-04-02T13:37:59",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "E O FORNER VAI ATEW O FINAL DO ANO, O PRESIDENTE JA GARANTIU ELE. KKKKKKKKKKKKK",
                    "date": "2018-04-02T13:38:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Brandão oliveira",
                    "text": "O COXA SÓ COM A PIAZADA DEU UMA SURRA NA VEIARADA DO ATRETICOCO EDERSON,PIERRE,ETC QUE VENHA O CANECO",
                    "date": "2018-04-03T11:43:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edivaldo Medeiros",
            "text": "Esse foi o primeiro tempo dos 180 minutos. Segundo tempo na baixada o atlético leva a TAÇA!",
            "date": "2018-04-01T19:01:11",
            "likes": "36",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "E mesmo que não leve, só de ter um segundo elenco, time C, com a melhor campanha disparada no rural, já mostra o quanto estamos na frente dos demais.",
                    "date": "2018-04-01T19:21:16",
                    "likes": "19",
                    "unlikes": "7"
                },
                {
                    "name": "Claudio Maia",
                    "text": "Apanharam hj e vai apanhar quarta do SP!!!!!",
                    "date": "2018-04-01T19:26:49",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Gustavo",
                    "text": "Claudio Bambino Maia, o resultado não diz o que foi o jogo. E quarta vão sair como de costume do caldeirão: de 4! Do jeitinho que as bambinas gostam.",
                    "date": "2018-04-01T19:35:13",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Quem canta vitória antes do jogo a frustração é maior minha amiga!",
                    "date": "2018-04-01T19:45:35",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio",
                    "text": "Edivaldo, a maioria dos torcedores do cap, disseram que iam bater de cinta no Coxa hoje...",
                    "date": "2018-04-01T21:06:56",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Gustavo",
                    "text": "Cilvio, vocês deviam ter vergonha na cara. Seu timeco foi amassado pelo time C do Atlético. Já pensou na segundona? kkkkkkk melhor nem pensar. E como a meia noite já se aproxima, aproveito e já desejo uma boa Segunda para todos!",
                    "date": "2018-04-01T22:46:38",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "ESSE BILVIO E MUITO ILUDIDO. MELHOR JOGADOR FOI O WILSON, SE NAO FOSSE ESSE GOLEIRO VCS NEM NA FINAL ESTARIAM.",
                    "date": "2018-04-02T13:39:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carrara",
                    "text": "O Wilson e o Rush são bom de mais pro coxa. Carregam o time.",
                    "date": "2018-04-02T16:40:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Claudio Maia",
            "text": "Apanharam do coxa hj e vão apanhar quarta feira do SP!!!!",
            "date": "2018-04-01T19:32:44",
            "likes": "22",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Os Fanaticos",
                    "text": "KKKKKK CLAUDINHA NAO SANGRE TANTO.",
                    "date": "2018-04-02T13:40:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dilson Palheta",
                    "text": "o bergson,nao joga nesse time do atletico?",
                    "date": "2018-04-02T16:18:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odimar Jr.",
            "text": "KKKKKKKKKKKKK agora é piazada a desculpa,,olha conseguiram perder para o pior time do Coxa de todos os tempos,o invictus caiukkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-01T21:33:14",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Douglas Felix",
                    "text": "Time do coxa tinha 2 goleiro em campo e um árbitro com cataratas",
                    "date": "2018-04-02T01:00:09",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paquita Rubronegra",
            "text": "Isso, vamos continuar fingindo que não ligamos pro rural, enquanto eles abrem 15 títulos de distância de nos. Não vamos ser os maiores nunca com menos títulos",
            "date": "2018-04-02T09:19:39",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Os Fanaticos",
                    "text": "MAIS UM FAKE IGUAL O BOCA NEGRA. ESSAS PAQUITAS NAO DESISTEM.",
                    "date": "2018-04-02T13:36:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo César",
            "text": "Vamos São Paulo.",
            "date": "2018-04-02T13:32:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Souza",
            "text": "Não temos estratégia para ganharmos o estadual. Ganhar títulos está comprovado que aumenta o número de torcedores. Acorda Diretoria, ainda dá tempo!!!!!!!!",
            "date": "2018-04-02T09:54:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Alves",
            "text": "Nossa, que várzea é o campeonato paranaense. Final com 10 mil pessoas no estádio...",
            "date": "2018-04-01T19:37:55",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Futebol brasileiro em geral é várzea, pouca coisa escapa. O Esgouto Podreira não é uma delas.",
                    "date": "2018-04-01T22:50:57",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ciro Filho",
            "text": "O coxa ficou um mês só treinando e sofre prá ganhar da piasada em casa?",
            "date": "2018-04-01T20:35:42",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "kkkkkk fato, e não têm nem vergonha de comemorar, como se tivessem voltado pra Série A. Final da Champions Rural League, torneio mais importante pras paquitas, e mal colocam 10 mil no estádio......",
                    "date": "2018-04-01T22:49:12",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Marcel",
            "text": "invictus kkkkkkkk",
            "date": "2018-04-01T19:13:24",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-e-derrotado-pelo-coritiba-e-perde-invencibilidade-no-estadual-veja-as-notas.ghtml",
    "team": "athletico-pr"
}