{
    "time": "08h30",
    "date": "17/10/2018",
    "title": "Radar do Atlético-PR: João Pedro e Gedoz estão em baixa; Cleberson é titular na Série B.Jogadores emprestados pelo Atlético-PR apresentam números discretos na temporada atual; Léo, Nicolas, Gedoz e Juninho, por exemplo, são reservas na Série B",
    "author": "GloboEsporte.com",
    "text": [
        "Os jogadores emprestados pelo Atlético-PR apresentam números discretos na temporada atual. Os meias Felipe Gedoz e João Pedro não escapam. Gedoz é reserva do Goiás na Série B, e João Pedro tem sido pouco aproveitado pelo Botafogo no Brasileirão.",
        "Entre os 10 principais nomes, só o zagueiro Cleberson, atualmente no Figueirense, é titular. Confira a situação atual, os números e o tempo de contrato de cada jogador emprestado:",
        "Léo - tem apenas dois jogos pelo Atlético-GO na Série B: 2 a 2 com o Juventude e 4 a 3 para o Figueirense. Está emprestado ao Atlético-GO até o final da Série B e tem contrato com o Furacão até julho de 2020. Pode defender o Furacão no estadual de 2019.",
        "Gustavo Cascardo - está emprestado ao Vitória de Setúbal, de Portugal, por duas temporadas. Anunciado em junho, o lateral-direito jogou três partidas pelo clube português - na derrota para o Benfica e nos empates com Nacional e Belenenses.",
        "Cleberson - é titular do Figueirense, que tenta reagir para brigar pelo acesso. O jogador de 26 anos acumula 20 jogos pela Série B, com dois gols marcados. Está emprestado ao Figueirense até o final da Série B e tem contrato com o Furacão até março de 2020.",
        "Nicolas - está emprestado à Ponte Preta até dezembro deste ano e tem vínculo com o Atlético-PR até dezembro de 2019. Jogou apenas um dos últimos cinco jogos. Ao todo, disputou sete partidas pela Série B do Campeonato Brasileiro, todas como titular.",
        "Felipe Gedoz - é reserva no Goiás. Disputou apenas 15 partidas pela Série B (10 delas como titular) e marcou quatro gols. O time esmeraldino é o vice-líder da competição. Gedoz está emprestado ao Goiás até o final da Série B; o vínculo com o Atlético-PR vai até janeiro de 2020.",
        "João Pedro - jogou apenas dois dos últimos 10 jogos pelo Botafogo. Disputou oito partidas pelo clube carioca, não marcou nenhum gol, nem deu assistência. Está emprestado até o final do ano. Com contrato longo (até 2022), é uma das apostas do Atlético-PR para o futuro.",
        "Juninho - defendeu o Atlético-PR em 2016 e, depois, passou Brasil-Pel, Novorizontino e Figueirense. Tem 22 jogos pelo clube catarinense, só sete deles como titular, com dois gols marcados. Assim como Cleberson, também tem contrato com o Figueira até o final da Série B.",
        "Douglas Coutinho - disputou oito jogos e marcou quatro gols no estadual, mas não conseguiu se firmar no segundo semestre. Jogou só cinco partidas da Série B - todas saindo do banco de reservas. O empréstimo vai até dezembro, e o vínculo com o Furacão, até 2020.",
        "Yago - está emprestado ao Lobos BUAP, do México, até a metade de 2019; o contrato com o Atlético-PR vai até julho de 2020. Jogou seis partidas pelo Apertura do Campeonato Mexicano - todas saindo do banco de reservas. Ainda não balançou as redes pela competição.",
        "Crysan - está emprestado ao Al-Batin, da Arábia Saudita, até a metade de 2019; o contrato com o Atlético-PR vai até junho de 2020. disputou cinco partidas pela Liga da Arábia Saudita, quatro delas como titular, com um gol marcado (na derrota por 3 a 1 para o Al Hilal).",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Joca Ramalho",
            "text": "aproveitem Gedoz, JP, Cléberson e Yago",
            "date": "2018-10-17T08:57:41",
            "likes": "26",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Um Alagoense",
                    "text": "Cleberson ? Vc é atléticana desde quando ? Cleberson é jogador pra jogar série B, não tem condiçoes de jogar série A e nem de ser reserva no Atlético.",
                    "date": "2018-10-17T11:35:08",
                    "likes": "47",
                    "unlikes": "9"
                },
                {
                    "name": "Sebhastyan Maruk",
                    "text": "Leo Pereira era pior que o Cleberson e agora é titular absoluto, zagueiro demora para vingar mesmo.",
                    "date": "2018-10-18T00:00:22",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Felix",
                    "text": "deixa o cleberson voltar sim, ele estava jogando muito bem antes daquela fratura no rosto, acredito no potencial dele",
                    "date": "2018-10-18T08:44:00",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Ramalho",
                    "text": "Muito melhor que o Wanderson",
                    "date": "2018-10-18T09:13:17",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eder Hayduki",
                    "text": "Cleberson possui um ponto positivo: Sabe fazer gol de cabeça assim como o Thiago Heleno.",
                    "date": "2018-10-18T16:39:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre Paula",
            "text": "nao falaram na reportagem onde ta jogando o coutinho kkk",
            "date": "2018-10-17T19:03:16",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Fortaleza se não me engano",
                    "date": "2018-10-18T12:15:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Vela",
            "text": "Nenhum deles têm condição de ser titular no Atlético! Alguns podem ser interessantes a Parana / Coxa por exemplo, jogadores de série B mesmo. Talvez p João Pedro, meia canhoto tenha alguma chance! Tem que por no time de aspirantes, e ver como se saem. Gedoz pode entrar nessa tbem, e ganhar Rural seria obrigação com esse baixo nível do Paranaense.",
            "date": "2018-10-17T10:48:10",
            "likes": "43",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ernani Ribeiro",
                    "text": "Jp arrebentou no aspirantes esse ano, só foi emprestado por culpa da mula diniz",
                    "date": "2018-10-17T23:27:48",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Sebhastyan Maruk",
                    "text": "Ernani, O Jp pediu para sair. Deu uma entrevista falando que estava na hora de procurar novos ares.",
                    "date": "2018-10-17T23:58:11",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "Sebhastyan na vdd ele saiu por não querer atuar no comando do Diniz",
                    "date": "2018-10-18T12:14:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Soares",
            "text": "Falaram besteira o Gedoz é o responsável pela ascensão do Goiás sim eu estou acompanhando sua trajetória no Goiás",
            "date": "2018-10-17T23:01:56",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Roberto",
            "text": "Faltou falar do melhor de todos, o Mateus Anjos, que está emprestado ao Guarani.",
            "date": "2018-10-17T10:22:16",
            "likes": "91",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Colombo",
                    "text": "Entrou 5 minutos em um jogo e jogou de titular na derrota pro Avaí. Foi bem abaixo dos demais na minha opinião.",
                    "date": "2018-10-17T11:30:58",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo",
                    "text": "Faltou o goleiro Caio Alan, campeão parananense e que está em Portugal.",
                    "date": "2018-10-17T16:55:43",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edmar Junior",
            "text": "Reportagem mal formulada. Gedoz quando chegou ao Goias junto com Ney Franco o time estava no Z4 da série B. Partiu dos dois mudar o panorama do time, sair do Z4, passou pelos pés do Gdoz, mas após isso ele se machucou ficou um mês e meio parado e perdeu o espaço, o Ney Franco arrumou o time com o que tinha e agora Gedoz briga pela titularidade time que ta ganhando não se meche, mesmo assim fez um gol jogo passado. Não tá mal.",
            "date": "2018-10-17T10:42:52",
            "likes": "62",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Gedoz nunca fez uma partida boa pelo goiás, cara. Fez quatro gols mas em todos os jogos sumido em campo!",
                    "date": "2018-10-17T11:51:06",
                    "likes": "21",
                    "unlikes": "22"
                },
                {
                    "name": "belmario araujo",
                    "text": "kkkkkkkkkkkkkk ta louco esse gedoz e uma carniça acompanhe os jogos do gedoz pelo goiás e vc vai ver pq ele ta na reserva!!!",
                    "date": "2018-10-17T15:47:36",
                    "likes": "12",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Colombo",
            "text": "Gedoz e JP têm que ser recuperados para voltarem à boa forma, estão acima do peso e não dá pra ter ideia do futebol que vão apresentar. Léo, Nicolas e Yago são interessantes para o paranaense. O resto complica.",
            "date": "2018-10-17T11:29:59",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/radar-do-atletico-pr-joao-pedro-e-gedoz-estao-em-baixa-cleberson-e-titular-na-serie-b.ghtml",
    "team": "athletico-pr"
}