{
    "time": "07h00",
    "date": "18/09/2018",
    "title": "Análise Itaú BBA: só estrutura não basta para o Atlético-PR crescer.Estudo que detalha saúde financeira do futebol brasileiro em 2017 mostra que o clube está estagnado e em situação desconfortável",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR tem um grande desafio pela frente, como mostra a análise anual das finanças dos clubes brasileiros feita pelo Itaú BBA. O Furacão precisa arrumar as contas ao mesmo tempo em que lida com uma dívida muito alta para os padrões de arrecadação dos clubes. O que leva os analistas do banco a perguntar: Como será o amanhã?",
        "O Atlético-PR tem R$ 442 milhões em dívidas, e quase todo o montante (R$ 403 milhões) é de dívidas bancárias, consequência do investimento para a construção da Arena da Baixada, toda bancada pelo clube.",
        "O problema é que a arrecadação não dá sinais de sustentar tamanho peso. No ano passado, o clube gerou R$ 151 milhões em receitas, R$ 4 milhões a mais do que na temporada anterior. A geração de caixa foi de R$ 25 milhões, sendo que a dívida cresceu R$ 30 milhões no mesmo período.",
        "O clube gastou, em 2017, R$ 105 milhões com o futebol, número maior do que nos anos anteriores – mas é um crescimento compatível com o aumento da receita, o que indica responsabilidade nos gastos. O relatório resume:",
        "",
        "O estudo da situação financeira dos clubes nacionais divulgado ano a ano pelos analistas do Itaú BBA abre sua avaliação relativa a 2017 alertando que se repete um ciclo de mais dinheiro, mais gastos, nenhuma preocupação com o futuro. O relatório deste ano, divulgado com exclusividade pelo Globoesporte.com, diz que seguimos esta jornada nos repetindo e andando em círculos.",
        "De modo geral, a análise chama atenção para o fato de despesas e custos continuarem crescendo e ocupando o salto de receitas, ao passo que investimentos gerais não mudaram muito, nem as dívidas”. E lembra: O Profut começará a vencer, as regras de distribuição de direitos de TV mudarão, e isso vai pressionar o fluxo de caixa dos clubes em 2019."
    ],
    "comments": [
        {
            "name": "Jonas França",
            "text": "poodles devendo até o fiote pro banco",
            "date": "2018-09-18T23:17:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Nesta divida bancária relativa principalmente ao estádio se aplica o conceito de diligencia na contabilidade? Pois é de conhecimento que essa divida tem coparticipação do estado, mesmo que não concluído o processo.",
            "date": "2018-09-18T10:14:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano Mello",
                    "text": "essa divida deve ser dividida em 3 partes, nada mais que justo pro municipio e o estado que receberam aporte de investimento ,além de turismo nas cidades.",
                    "date": "2018-09-18T13:04:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Azevedo",
                    "text": "engraçado que na página do Corinthians não foi divulgada a dívida do estádio... apenas expurgaram a renda dos jogos...",
                    "date": "2018-09-18T13:43:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Quevedo",
                    "text": "Leilão no estádio..sem conversa...seus caloteiros",
                    "date": "2018-09-18T15:04:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo Vicentini",
            "text": "Ou seja, políticos e cartolas sujos deram um jeito de pegar recursos públicos para refazer o estádio e anunciavam o calote antes mesmo de começarem as obras. Que a justiça seja feita e já que esse clubinho não irá pagar o que deve, que perca o estádio e o CT.",
            "date": "2018-09-18T10:41:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giuseppemn",
                    "text": "Pakitinha recalcada!! Kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-18T11:15:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Rolim",
                    "text": "Deve ser torcedor do Flamengo, Fluminense ou Botafogo que não tem nem estádio!",
                    "date": "2018-09-18T11:33:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elder Tadeu",
                    "text": "eles comemoram ter estadio brincadeira,, titulo nunca teve, sao umas piadas.",
                    "date": "2018-09-18T12:03:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Mello",
                    "text": "Estupido invejoso ,o q vc ta fazendo nessa pagina?",
                    "date": "2018-09-18T13:02:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Elder Tadeu",
            "text": "ffff",
            "date": "2018-09-18T12:04:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Lopes",
                    "text": "Tadeu ou tadando?",
                    "date": "2018-09-18T14:25:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Castro",
            "text": "e não é que o Barcelona Tupiniquim está falindo",
            "date": "2018-09-18T12:02:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano Mello",
                    "text": "Fala ai INVEJOSO, ta fazendo o que aqui nessa pagina? Torcedor frustrado vc sr Gerson",
                    "date": "2018-09-18T13:03:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Azevedo",
                    "text": "falindo? quem dirá os companheiros do outro lado da cidade, que permanecerão na série B, reduzirão suas receitas por mais da metade e permanecerão com a mesma dívida... sorte que o de vocês não foi divulgado...",
                    "date": "2018-09-18T13:45:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/analise-itau-bba-so-estrutura-nao-basta-para-o-atletico-pr-crescer.ghtml",
    "team": "athletico-pr"
}