{
    "time": "08h00",
    "date": "16/03/2018",
    "title": "Com emoção: torcedores do Atlético-PR vão à loucura na internet com classificação.\"Morri, mas passo bem!\" Vitória do Furacão nos pênaltis contra o Ceará agita atleticanos. Veja como foi a repercussão da classificação nas redes sociais",
    "author": "GloboEsporte.com",
    "text": [
        "A classificação do Atlético-PR nos pênaltis, contra o Ceará, levou os rubro-negros à loucura nas redes sociais na noite de quinta-feira. Da euforia com o golaço marcado por Guilherme, no tempo normal, ao desespero nas cobranças de pênaltis, os rubro-negros só respiraram aliviados após Pavez mandar para as redes decretando a vaga do Furacão na Copa do Brasil.",
        "No final de jogo, Rubro-Negro bateu o Vozão por 6 a 5 nas penalidades e garantiu o time na quarta fase.",
        "",
        "O Atlético-PR agora aguarda o próximo adversário na Copa do Brasil, em sorteio da CBF, marcado para a próxima segunda-feira. As datas reservadas para o jogo de ida são 3, 4 e 5 de abril.",
        "",
        "Desde o início da partida, os atleticanos mostravam o clima de tensão que envolvia a partida no Castelão.",
        "O gol, ou melhor, o golaço marcado por Guilherme, aos 13 minutos do primeiro tempo, de voleio, empolgou os rubro-negros:",
        "A atuação de Ribamar - e seus chutes perdidos - tirou alguns atleticanos do sério...",
        "Mas Ribamar, que acertou a cobrança de pênalti, acabou calando muitos:",
        "E na hora dos pênaltis, foi um Deus nos acuda.",
        "Rolou até declaração de amor:",
        "E torcedora se jogando no chão!",
        "O pênalti defendido por Santos agitou a galera:",
        "A cobrança de Pavez foi a senha do alívio para os atleticanos:",
        "Mas deu tudo certo. Furacão classificado! Ufa...",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Edivaldo Medeiros",
            "text": "Sabe aquela expressão \"COM A FACA ENTRE OS DENTES\" !? Foi mais ou menos assim este jogo Ceará x Atlético-Pr.",
            "date": "2018-03-16T11:37:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Estefanes",
                    "text": "É verdade Edivaldo, mas vamos combinar que é um saco ver o atlético jogando assim. É desestimulante para os torcedores que torcem para um clube que quer alçar grandes voos em sua história, jogar com um nível técnico de série b. Veja o Figueirense por exemplo, jogou como um grande clube de série A, apesar de estar na b. Espero que com o tempo as coisas melhorem...",
                    "date": "2018-03-16T11:58:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Patricio",
                    "text": "fala serio mano .",
                    "date": "2018-03-16T13:21:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Paixão",
                    "text": "Renan, precisa de ritmo de jogo. Jogar jogo de mata-mata sem ritmo é suicídio. E, mesmo com tantas lesões, o Atlético ainda passou. Vitória heroica!",
                    "date": "2018-03-16T13:31:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Oliveira",
                    "text": "Renan Estefanes o Figueirense jogou como nunca e foi eliminado como sempre, vamos aproveitar um pouco a classificação do CAP e torcer pra que melhore um pouco o ritmo, esse time fez só o quarto jogo apenas. Pro Brasileirão e Sulamericana acredito que vai juntar alguns do aspirante e já dá mais uma encorpada no time.",
                    "date": "2018-03-17T10:09:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano Mello",
            "text": "Ser atleticano é maravilhoso justamente por isso, porque nada é facil e tudo tem que ser mais dificil pra se tornar prazeroso!! Só quem tem esse prazer de torcer pro Atlético sabe disso",
            "date": "2018-03-16T23:18:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleyton Cardoso",
            "text": "Não adianta ter estrutura de europa e não ter gente qualificada pra trabalhar o time tava morto jogou 15 minutos bem e morreu fisicamente preparação física tá devendo muito saudades do Riva De Carli que fazia esse time voar em campo",
            "date": "2018-03-16T13:55:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Melo",
            "text": "Kkkkkkkk, não é por nada, mas cai nas oitavas kkk",
            "date": "2018-03-16T10:59:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Estefanes",
                    "text": "Pelo amor... ontem eu vi um atlético desequilibrado e se quebrando em campo que eu não via desde o jogo do contra o Cruzeiro na Copa do Brasil de 2012. O Nikão e Ribamar estavam de sacanagem ontem, não jogaram nada, o Nikão parece que retrocedeu, mas pelo menos o Ribamar amenizou cobrando bem a penalidade. Não quero julgar mas o Camacho estava com uma cara de quem estava com vergonha de jogar no Atlético, meio triste em sair do Corinthians. Por favor comissão, dê animo a esses jogadores, pois nós torcedores queremos um atlético brigando por títulos. Valeu pela classificação.",
                    "date": "2018-03-16T11:38:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Paixão",
                    "text": "Camacho estava com um dedo quebrado, se não me engano. O time com 3 lesões, logo os cansados sequer podiam ser substituídos, fora a falta de ritmo. O Atletico estava muito bem até começar a ter esses problemas de desconfortos. O único erro grave foi recuar após o gol, mas até o gol do atletico, o furacão quem mandava no jogo.",
                    "date": "2018-03-16T13:34:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-emocao-torcedores-do-atletico-pr-vao-a-loucura-na-internet-com-classificacao.ghtml",
    "team": "athletico-pr"
}