{
    "time": "18h31",
    "date": "03/07/2018",
    "title": "Atlético-PR oficializa volta de Marcelo Cirino, que define meta: \"Faltou um título\".Atacante Marcelo Cirino volta ao Atlético-PR após defender Flamengo, Internacional e Al Nasr-EAU. \"Torcedor me conhece e pode esperar o Marcelo que o atleticano sempre viu\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR oficializou o retorno do atacante Marcelo Cirino nesta terça-feira. O jogador treinava no CT do Caju desde o início de junho, mas ainda tinha contrato com o Al Nasr-EAU. Cirino admitiu uma dívida com o clube e definiu uma meta para esta nova passagem pelo clube paranaense.",
        "",
        "Marcelo Cirino iniciou a carreira no Atlético-PR e destacou-se entre 2012 e 2013. Ele ajudou o Atlético-PR a subir para a Série A e, depois, a terminar em terceiro no Brasileirão e a chegar à decisão da Copa do Brasil. Ao todo, ele disputou 152 jogos e marcou 36 gols.",
        "- O torcedor me conhece bem e pode esperar o Marcelo que o atleticano sempre viu. Mas ainda mais experiente, mais dedicado e mais preparado para voltar a vestir o manto rubro-negro.",
        "O Atlético-PR está em três competições. No Campeonato Brasileiro, ele é o vice-lanterna. Na Copa do Brasil, enfrenta o Cruzeiro, pelas oitavas de final, após ter levado 2 a 1 em casa. E na Copa Sul-Americana, joga contra o Peñarol, do Uruguai, pela segunda fase.",
        "- O mais importante é o grupo e o Atlético estar vencendo. Mas fico feliz de voltar a atuar no estádio onde me sinto bem e pude marcar o primeiro gol após a reforma, o primeiro gol em um jogo oficial do Clube e também no retorno da torcida - completou o jogador de 26 anos.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "João Jesus",
            "text": "Á sua divida ,não é o título que vc não ganhou, mas a sua falta de humildade quando saiu, e isto o torcedor não esquece. Jogue futebol e seja humilde, só isto.",
            "date": "2018-07-03T19:55:47",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Amauri Filho",
                    "text": "Marcelo Cirino, eu desejo que você jogue no Atlético Paranaense tudo que não jogou no Flamengo. Não é possível o que vi no you tube com a camisa do time paranaense, não dá para entender o porque de no Flamengo você parecer um verdadeiro cabeça de bagre...",
                    "date": "2018-07-03T20:33:13",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Oliveira",
                    "text": "Vai pagar a dívida ?!?... Melhor o CAP já ir acionando a cobrança jurídica.",
                    "date": "2018-07-04T23:41:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Chum Lee",
                    "text": "dinheiro de pinga que pro teu clubinho da segundona é uma fortuna... fica traquilo que dinheiro o FLA tem de sobra. Já o teu time, vive de migalhas como um rato fedorento.",
                    "date": "2018-07-05T15:33:31",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Eder Hayduki",
                    "text": "tem tanto dinheiro quanto as dividas... ao invés de Flamengo deveria chamar flalido",
                    "date": "2018-07-06T14:36:01",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Chum Lee",
            "text": "esse cidadão não tem peito pra vestir camisa de time grande. Talvez com a torcida minuscula do atletico ele se sinta melhor.",
            "date": "2018-07-05T15:36:01",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Título? Basta afastar o time da ZR que tá de ótimo tamanho!",
            "date": "2018-07-04T20:24:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Novakowski",
            "text": "campeão brasileiro da serie B 2019, eu acredito",
            "date": "2018-07-04T11:27:01",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cnk",
                    "text": "Quem? AS PAQUITAS? Nunca serão. kkkkkkkkkkkk",
                    "date": "2018-07-04T18:47:46",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilton Vieira",
            "text": "Deus me livre......passa longe do mengão cara...ruim",
            "date": "2018-07-03T23:04:39",
            "likes": "11",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "O cara chegou fazendo vários gols no Fla .é o técnico luxamburg elogiava o cara de td jeito.agora desmerecem o Cirino,mas todo mundo sabe q o urubu carniça tem o dom de destruir o futebol dos craques",
                    "date": "2018-07-04T09:01:15",
                    "likes": "20",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Andre",
            "text": "Esse cara é muito murrinha , sem sangue ...",
            "date": "2018-07-04T03:26:37",
            "likes": "3",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Krul",
            "text": "Espero que seja titular no lugar do Guilherme, que aliás já passou da hora de ser mandado embora.",
            "date": "2018-07-03T18:33:21",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sandro Avila",
                    "text": "Espero que essa tranqueira se destaque para o Flamengo recuperar o dinheiro investido .",
                    "date": "2018-07-03T19:15:19",
                    "likes": "8",
                    "unlikes": "21"
                },
                {
                    "name": "Edson Rufino",
                    "text": "Cirino é horrível kkkk Guilherme andando joga mais que esse bosta",
                    "date": "2018-07-03T19:16:32",
                    "likes": "3",
                    "unlikes": "29"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "Sandro Ávila que dinheiro o Flamengo quer recuperar? Flamengo não tem mais nada com o Cirino. Era empréstimo com opção de compra. Vocês não pagaram a opção de compra. Então ele pertence metade a uma empresa e os outros 50%ao Furacão. Kkkkkkkkkkkkkk",
                    "date": "2018-07-03T20:14:50",
                    "likes": "31",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Sempre acreditei no cirino.e o furacão é a sua casa e essa camisa cai bem em vc Marcelo",
                    "date": "2018-07-03T21:29:04",
                    "likes": "30",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alex Fdalgo",
            "text": "Coloca Marcelo na camisa... Como era antes..",
            "date": "2018-07-03T22:04:25",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Fonseca",
                    "text": "jogador mentiroso",
                    "date": "2018-07-03T23:00:27",
                    "likes": "2",
                    "unlikes": "16"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Rodrigues",
            "text": "Faltou um título no Atletico Paranaense? Nunca vai ter mesmo.",
            "date": "2018-07-03T21:12:55",
            "likes": "6",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-oficializa-volta-de-marcelo-cirino-que-define-meta-faltou-um-titulo.ghtml",
    "team": "athletico-pr"
}