{
    "time": "17h57",
    "date": "20/07/2018",
    "title": "Thiago Heleno machuca o tornozelo e não enfrenta o Cruzeiro pelo Atlético-PR.Zagueiro saiu aos cinco minutos do empate com o Internacional, na quinta-feira, e deu lugar a Wanderson. Furacão tenta reagir no Brasileiro contra a Raposa, no domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O zagueiro Thiago Heleno está fora do jogo do Atlético-PR contra o Cruzeiro, no próximo domingo, às 19h (horário de Brasília), no Estádio Mineirão, pela 14ª rodada do Campeonato Brasileiro. O zagueiro torceu o tornozelo esquerdo aos cinco minutos de jogo contra o Internacional (veja no vídeo acima), na quinta-feira, e não conseguiu continuar na partida.",
        "Vetado pelo departamento médico, o General deverá dar lugar a Wanderson, que o substituiu diante do Colorado. Com isso, a zaga atleticana seria formada por Paulo André e Wanderson.",
        "Contra a Raposa, o Furacão não terá o meia Raphael Veiga e o lateral-esquerdo Renan Lodi, que cumprem suspensão. Um provável time conta com Santos; Jonathan, Paulo André, Wanderson e Nicolas; Bruno Guimarães, Lucho González, Matheus Rosseto (Guilherme) e Nikão (Bruno Nazário); Pablo e Bergson.",
        "+ Tabela do Campeonato Brasileiro",
        "+ Cartola FC: Escale seu time na rodada #14",
        "O Rubro-Negro treinou somente com os reservas nesta sexta-feira, no CT do Caju. A delegação embarca para Minas Gerais no período da noite.",
        "O Atlético-PR volta a campo no próximo domingo, contra o Cruzeiro, às 19h (horário de Brasília), no Mineirão, pela 14ª rodada do Campeonato Brasileiro. Na última segunda-feira, a Raposa eliminou o Furacão da Copa do Brasil, nas oitavas de final, após empate em 1 a 1.",
        "Cruzeiro x Atlético-PR (14ª rodada do Brasileirão)",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Juarez Faria",
            "text": "tem que trazer um treinador,,,dourival ou luxenburgo",
            "date": "2018-07-22T09:42:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fagundes",
            "text": "Só não escale o Guilherme, (nunca mais). O Nazário é outra ferida, (mal contratado). O Crislan da de 10 x 0 no tal do Bérgson (fura bola) e balão pro alto. Treme na hora de finalizar, em olha onde vai chutar e as vezes nem a bola.",
            "date": "2018-07-21T23:20:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toru Piekarski",
            "text": "Tem q escalar o Marcelo técnico ta loko",
            "date": "2018-07-21T11:09:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estevon Hennemann",
            "text": "Bergerson?Cirino urgente",
            "date": "2018-07-21T09:57:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mikhael",
            "text": "Apenas tirem o pablo e o nikao",
            "date": "2018-07-20T20:13:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "E joga com 9 jogadores kkkk?",
                    "date": "2018-07-20T23:09:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/thiago-heleno-machuca-o-tornozelo-e-nao-enfrenta-o-cruzeiro-pelo-atletico-pr.ghtml",
    "team": "athletico-pr"
}