{
    "time": "15h00",
    "date": "17/03/2018",
    "title": "Diniz promete dar chance para João Pedro no Atlético-PR: \"Estou de olho faz tempo\".Treinador explica porque não chamou jogador contra o Ceará, pela Copa do Brasil. Destaque do Furacão no Paranaense, meia segue monitorado pelo técnico do time principal",
    "author": "GloboEsporte.com",
    "text": [
        "O meia João Pedro deverá, em breve, ser testado por Fernando Diniz no time principal do Atlético-PR. Quem garante é o próprio treinador, que disse estar monitorando o jogador, que faz parte da equipe de aspirantes comandada por Tiago Nunes na disputa do Campeonato Paranaense.",
        "Mesmo com a intenção de usar o meia na equipe principal, Diniz explicou os motivos de não ter chamado João Pedro para a partida contra o Ceará, no jogo de volta da terceira fase da Copa do Brasil. O jogador sentiu dores na coxa no massacre sobre o Rio Branco-PR, por 7 a 1, na última rodada, e foi substituído ainda no primeiro tempo da partida na Arena da Baixada, mas não sofreu nenhuma lesão.",
        "– Se ele não tivesse sentido no último jogo no Paranaense ele poderia ter sido incorporado ao elenco. É um jogador que eu estou de olho faz tempo. Eu não o conhecia bem, é mais um que teve a possibilidade de jogar o Paranaense e está se mostrando muito bem. É que para a posição não tinha a necessidade de trazê-lo, e também tinham jogos importantes no Paranaense. Temos que tomar cuidado para não desfalcar demais no Paranaense, e deixar o time competitivo. Mas nessa viagem ele poderia ter vindo para se incorporar ao time principal - disse em coletiva à imprensa.",
        "+ Confira a tabela do Paranaense",
        "+ Veja a classificação geral do Paranaense",
        "João Pedro tem sido um dos destaques do time atleticano que disputa o Campeonato Paranaense. Ele tem quatro gols marcados no estadual, contra Paraná, União-PR e Rio Branco-PR (2x), um a menos que o artilheiro Éderson. Camisa 10, o meia é titular absoluto e também tem sido peça fundamental da equipe com assistências - já são quatro no estadual.",
        "No time principal, Diniz tem chamado jogadores como o volante Bruno Guimarães e o meia Matheus Anjos, que têm se destacado no Paranaense e alternado entre os times principal e aspirantes, também surgindo como opções no meio-campo.",
        "Com Diniz, o Atlético-PR agora aguarda o próximo adversário na quarta fase da Copa do Brasil, em sorteio da CBF, marcado para a próxima segunda-feira. As datas reservadas para o jogo de ida são 3, 4 e 5 de abril.",
        "Pelo Paranaense, o Furacão de Tiago Nunes encara o Londrina no domingo, às 19h (de Brasília), na Arena da Baixada, em Curitiba, pela quarta rodada da Taça Caio Júnior. Líder do grupo B com nove pontos, o Rubro-Negro precisa de um empate para avançar às semifinais do segundo turno.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marlus Iarrocheski",
            "text": "Estão falando que João Pedro está assinando com o Corinthians em troca da titiça daquele Lucca , se isto for verdade , da pra ver que está diretoria está de brincadeira ! João Pedro e mil vezes melhor que este Lucca !",
            "date": "2018-03-18T12:35:57",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "O atlético demonstrou interesse no lucca (excelente jogador), o corinthians em contra partida disse que libera se o atlético vender o joão pedro, é apenas o desejo do corinthians, não quer dizer que o atlético vai ceder o joão pedro, até pq ja tentamos o lucca antes e não houve acordo",
                    "date": "2018-03-19T11:49:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Palmas",
            "text": "Bela resposta. Lógico que está merecendo jogar no time principal. Mais como o Diniz falou, não se pode desfalcar o time do Paranaense. E sobre o padrão de jogo, nota-se que é um modelo diferente, oque falta é qualidade jogadores que desempenhem o futebol que esse modelo necessita.",
            "date": "2018-03-18T10:58:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Paulin",
            "text": "Se eu fosse o presidente mandaria o Dinis já, time não mostra uma evolução no padrão de jogo, esse esquema tático não vai funcionar. E teria a humilde de chamar de volta o Fabiano Soares.",
            "date": "2018-03-18T10:10:25",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Luis Palmas",
                    "text": "Bruno Paulin, qual era o padrão de jogo do Fabiano Soares ?",
                    "date": "2018-03-18T10:54:28",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Gonçalves",
            "text": "Joao Pedro no lugar do Nikao já!",
            "date": "2018-03-17T20:56:17",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eder Hayduki",
                    "text": "Meio campo com João Pedro na direita, Gedoz na esquerda e Guilherme no meio.",
                    "date": "2018-03-17T21:44:38",
                    "likes": "34",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joca Ramalho",
            "text": "nós deveriamos repatriar o marcos guilherme",
            "date": "2018-03-17T17:13:39",
            "likes": "8",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "...kkkkk....só cornetavam o guri, agora querem de volta??",
                    "date": "2018-03-17T19:12:47",
                    "likes": "16",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Cordeiro",
            "text": "João Pedro, Bruno Guimarães, Matheus Anjos e Ederson no time titular já pro próximo jogo.",
            "date": "2018-03-17T18:16:49",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Comentador Franco",
                    "text": "Ederson e Ribamar se equivalem na fase atual...",
                    "date": "2018-03-17T19:04:38",
                    "likes": "2",
                    "unlikes": "27"
                },
                {
                    "name": "Hildebrando Pereira",
                    "text": "Diniz vai dar uma chance para o João Pedro?!?!.............pode ser o contrário, o João Pedro dar uma chance ao Diniz.!!",
                    "date": "2018-03-17T19:11:44",
                    "likes": "27",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Oliveira",
            "text": "já deveria estar no time principal faz tempo .",
            "date": "2018-03-17T16:46:24",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/diniz-promete-dar-chance-para-joao-pedro-no-atletico-pr-estou-de-olho-faz-tempo.ghtml",
    "team": "athletico-pr"
}