{"time": "são paulo", "title": ["São Paulo vê \"queda absurda\" e procura respostas, mas não cogita demitir Diego Aguirre", "Técnico não corre risco de perder cargo agora, apesar da derrocada no segundo turno"], "author": ["Marcelo Hazan"], "text": " O  caiu da, está sete pontos atrás do primeiro colocado Palmeiras e é o 14º lugar considerando apenas a campanha do returno. Apesar da queda e do momento ruim, o .  Internamente o  procura respostas para o rendimento no segundo turno do Brasileirão. A derrocada do time é . Mas a nove rodadas do término do campeonato . Tampouco há ideia de mudança até o fim da temporada.    A renovação de contrato de Aguirre, por outro lado, é um assunto a ser discutido no fim do ano. Há alguns meses, durante a boa fase no Brasileirão, o São Paulo procurou o treinador, pois queria iniciar a negociação para aumentar o vínculo válido até dezembro. O uruguaio preferiu adiar a conversa.  Agora, com o time em baixa, a negociação também não será realizada. A avaliação do São Paulo é de que não se pode adotar extremos: nem na fase boa Aguirre era gênio e agora na fase ruim também não é o pior treinador do mundo. De qualquer maneira, o Tricolor não terá a concorrência da seleção uruguaia, pois .  O clube não consegue apontar um único motivo para explicar a queda técnica no Brasileirão. São várias as razões para o time cair de rendimento. Certamente uma delas é a ausência de Everton.  Há internamente quem considere que Everton era o melhor jogador não só do São Paulo mas de todo o Brasileirão durante a arrancada do time. Ele fez cinco gols, deu seis assistências e sofreu dois pênaltis. Mas  (dois estiramentos e uma fibrose, fruto de uma lesão da época do Flamengo).  O ambiente do elenco não é considerado ruim. Mas há um incômodo grande pela forma como o São Paulo perdeu para Palmeiras (2 a 0, no Morumbi) e Internacional (3 a 1, no Beira-Rio).  Independentemente do resultado, a postura do São Paulo nas duas partidas é muito criticada, principalmente para um time que sonhava com o título. A comparação, por exemplo, é com as derrotas para Atlético-MG (1 a 0, no Independência) e Grêmio (2 a 1, na Arena do Grêmio), nas quais a equipe teve uma atitude considerada mais positiva.  À procura de respostas, o São Paulo tenta reencontrar o caminho das vitórias. O time venceu um dos últimos oito jogos. Agora, o próximo duelo é com o Atlético-PR, sábado, às 19h, no Morumbi.   ", "date": "15/10/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-ve-queda-absurda-e-procura-respostas-mas-nao-cogita-demitir-aguirre.ghtml", "id": 210}