{"time": "são paulo", "title": ["São Paulo não se anima com sondagem do Independiente por Cueva; peruano volta a treinar no CT da Barra Funda", "Jogador retorna ao Tricolor após disputar a Copa, mas continua com futuro indefinido"], "author": ["Leandro Canônico"], "text": " Cueva voltou a treinar no São Paulo nesta segunda-feira. Depois de disputar a Copa do Mundo pela seleção peruana, o meio-campista se reapresentou no CT da Barra Funda, e tem o futuro incerto no clube. O Tricolor recebeu uma sondagem do Independiente, da Argentina, mas não se animou com os valores especulados.  O clube argentino estaria disposto a investir US$ 6,5 milhões (R$ 25,2 milhões na cotação atual) na contratação do peruano. O São Paulo, porém, não abre mão de receber ao menos US$ 10 milhões (R$ 38,6 milhões) pelos direitos econômicos.  O técnico do Independeiente, Ariel Holan, manifestou ao jornal argentino “Olé” o interesse em Cueva.  – É um jogador que venho seguindo há muito tempo e seria muito bom que ele chegasse ao Independiente – disse o treinador.    O São Paulo contava com boas atuações de Cueva na Copa do Mundo para vendê-lo, mas isso não aconteceu. O meio-campista perdeu um pênalti na derrota para a Dinamarca e teve desempenhos discretos contra França e Austrália.  Cueva, de 26 anos, perdeu espaço no São Paulo desde a chegada do técnico Diego Aguirre e a melhora da equipe no Campeonato Brasileiro. A última partida dele pelo Tricolor foi no dia 9 de maio, na vitória por 1 a 0 sobre o Rosario Central, no Morumbi, pela Copa Sul-Americana. Ele foi expulso.   ", "date": "09/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-nao-se-anima-com-sondagem-do-independiente-por-cueva-peruano-volta-a-treinar-no-ct-da-barra-funda.ghtml", "id": 622}