{"time": "são paulo", "title": ["Por provocação, Jean é expulso após São Paulo bater Vitória: \"Não entendi\", diz o goleiro", "Veja toda a confusão com o goleiro do Tricolor no Barradão"], "author": ["GloboEsporte.com"], "text": " Jean, do São Paulo, foi expulso depois de o time , nesta sexta-feira à noite. Após o apito final, o goleiro fez gestos perto das torcidas dos dois times, atrás do gol defendido no segundo tempo ().  Os jogadores do Vitória consideraram a atitude provocativa e foram tirar satisfação com Jean, revelado no rival Bahia e agora goleiro titular do São Paulo.  Jean tentou alegar que fazia um gesto para a torcida do São Paulo em comemoração da vitória, mas mesmo assim recebeu cartão vermelho. Aniversariante do dia, o goleiro completou 23 anos nesta sexta-feira.  – Antes de mais nada, eu queria valorizar o nosso triunfo aqui hoje. Vínhamos de alguns jogos sem ganhar e hoje eu pude contribuir um pouquinho. O grupo todo foi muito guerreiro. Estou muito feliz de encontrar o caminho do triunfo com a equipe. Vimos jogadores adversários comemorando na frente da torcida dos outros e tomando amarelo. Eu fui comemorar com a minha torcida e acabei tomando vermelho e não entendi – justificou após a partida.  Na súmula da partida, o árbitro Leandro Pedro Vuaden relatou a provocação de Jean.     – (Jean) é muito marqueteirozinho, juvenil, quer chamar a atenção – disse Rodrigo Andrade, do Vitória.  – Ele (árbitro) estava no meio de campo, não viu o que aconteceu e acaba pelo oba-oba expulsando um cara (Jean) que faz aniversário e fez grande partida – afirmou Diego Souza.  O técnico Diego Aguirre disse que assistará depois a confusão.  – Lance de Jean ainda nao tive a oportunidade de ver. Nao percebi no momento. Estava longe e depois vou ver com mais tranquilidade o que aconteceu. Nao quero falar mais que isso. so ouvi que com um cartão amarelo estava bem, que foi muito o vermelho, mas nao é minha opiniao ainda, porque ainda nao vi.  Sem Jean e Hudson, suspensos, o São Paulo agora enfrentará o Flamengo, no próximo domingo, no Morumbi, com outro goleiro. Lucas Perri e Sidão brigam pela vaga de titular.   ", "date": "26/10/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/por-provocacao-jean-e-expulso-apos-sao-paulo-bater-vitoria-no-barradao-veja-o-video.ghtml", "id": 166}