{"time": "são paulo", "title": ["Análise: São Paulo, que se entrega com Aguirre, tem que entregar mais gols", "\"Vitória convincente\" no clássico, que merece elogios, poderia ter sido mais tranquila "], "author": ["Mateus Benato"], "text": " Não dá para negar que a vitória do São Paulo sobre o Santos tenha sido  após o . O placar é que não foi.  Os mais de 40 mil torcedores tricolores que foram ao Morumbi viram um time aguerrido – sem trocadilho com o nome do técnico –, desta vez do começo ao fim do jogo. E devem comemorar isso, porque a dedicação dos jogadores, principalmente na marcação, foi mesmo impressionante.  Só que a segunda vitória em seis jogos do único invicto do Campeonato Brasileiro correu risco de virar empate no fim. Contra isso, é este o próximo passo que Aguirre quer ver o São Paulo dar: finalizar melhor, fazer mais gols.    No mundo ideal, além do gol decisivo marcado aos 10 minutos do segundo tempo, Diego Souza teria feito outro, logo no primeiro minuto de jogo   No mundo real, o São Paulo iniciará nesta segunda-feira a última semana reservada totalmente a treinos antes de encarar mais seis jogos pela competição nacional, sempre nos fins e meios de semana, até a parada para a Copa do Mundo. Então, Aguirre terá a intertemporada para mostrar onde o Tricolor pode chegar no fim do ano.     do clássico e o que o São Paulo fez, e deixou de fazer, para vencer o Santos:  O início do São Paulo foi alucinante. Jogando no campo de ataque, com e sem a bola, pressionou o Santos, que não conseguia passar do meio de campo. O domínio era tanto que até laterais e volantes participaram da blitz.  Quando a bola era perdida na frente, os jogadores do São Paulo não desistiam da marcação. , quatro cercaram o adversário com a bola, enquanto outros dois bloqueavam as opções de saída:  Por causa dessa presença ofensiva, quando recuperava a bola, o São Paulo chegava a ter quase o mesmo número de jogadores na frente em relação ao Santos – o que não é comum, a não ser em contra-ataques. , eram seis de linha do Tricolor contra apenas um a mais do Peixe:  A ideia foi bem executada, mas o resultado não apareceu no primeiro tempo por um problema recorrente neste São Paulo: a tão falada última bola, seja passe ou finalização. Perto da área, Diego Souza e Militão perderam chances claras e Marcos Guilherme e Everton foram mal nos cruzamentos. De longe, Nenê e Reinaldo até que arriscaram bons chutes.  Outro problema, este inevitável, foi a questão física: obviamente, não dá para jogar no campo do adversário o tempo inteiro.       O Santos saiu mais na etapa final, equilibrando o clássico. Mas o São Paulo fez algo diferente para abrir o placar: aos 10 minutos, Everton caprichou no cruzamento, e Diego Souza cabeceou com precisão. Básico? Não para uma equipe que, após seis rodadas no Brasileirão, tem sete gols pró e cinco contra.  O que não mudou, e que também ajuda a explicar a vitória tricolor, foi a dedicação de todos os jogadores na marcação. Se a pressão não foi mais exercida em bloco – até porque ninguém aguenta aquele ritmo do começo do jogo –, ela continuou de forma individual, como com Hudson, :  Por causa da vantagem e do cansaço, o São Paulo recuou. Mas, ao contrário de partidas anteriores, a aplicação tática e o esforço individual continuaram em alta. Mesmo marcando com o time quase todo atrás do meio de campo, como , o time perdeu duas chances de matar o jogo em contra-ataques, com erros de Everton e Nenê.  O Santos perder boas oportunidades de empatar, e Anderson Martins foi expulso pela segunda falta cometida para cartão amarelo.   Entregar tudo em campo, como Aguirre exige, pode não ser sempre suficiente para vencer. No domingo foi. E a \"vitória convincente\", depois de quatro empates no Brasileirão, pode ser um \"ponto de partida\", segundo o próprio uruguaio. Se o São Paulo fizer o segundo gol – é evidente, até para o técnico, que é preciso finalizar melhor –, o caminho pode ser mais tranquilo.   ", "date": "21/05/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-que-se-entrega-com-aguirre-tem-que-entregar-mais-gols.ghtml", "id": 791}