{"time": "são paulo", "title": ["São Paulo anuncia contratação de Everton Felipe e aguarda exames para assinar", "Meia-atacante estava no Sport e agora vai reforçar o Tricolor; Morato vai jogar no Recife"], "author": ["GloboEsporte.com"], "text": "  na manhã desta terça-feira, o time paulista anunciou no início da tarde, em seu site oficial, a contratação do meia-atacante.  A nota divulgada pelo Tricolor destaca que Everton Felipe era alvo de outros rivais e que houve uma vitória na disputa para contratá-lo. O São Paulo informa que o contrato será de empréstimo até o fim de 2019 e depois o clube deverá exercer o direito de compra.  O Sport divulgou a notícia de forma diferente: o São Paulo pagaria R$ 3 milhões de imediato. Existe uma cláusula de compra automática em janeiro e aí o Tricolor desembolsará os outros R$ 3 milhões relativos a 40% dos direitos do jogador.  Conforme antecipado em Pernambuco, o atacante Morato, que estava sendo pouco utilizado no São Paulo, foi cecido ao time do Recife. Everton Felipe fará exames médicos antes de assinar o contrato com o time do Morumbi. A expectativa é que isso ocorra em breve.    Everton Felipe começou a carreira nas categorias de base do Sport. Em 2014, foi emprestado ao Internacional e também foi bem na base do clube gaúcho. Depois disso, foi promovido ao profissional.  Ao todo, o meia-atacante disputou 124 partidas pelo Sport e fez oito gols. Ele não atua desde 13 de junho, no empate por 0 a 0 com o Grêmio, em Recife. Na ocasião ele completou o sexto jogo pela competição nacional.  Everton Felipe de Oliveira Silva Limoeiro (PE) 28/07/1997 (21 anos) 1m7674kg Sport (2013-14), Internacional (2014-15), Sport (2016-18) e São Paulo (desde 2018)Copa do Nordeste (2014) e Campeonato Pernambucano (2017) Seleção Brasileira Sub-20 (2016)   ", "date": "07/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-anuncia-contratacao-de-everton-felipe-e-aguarda-exames-para-assinar.ghtml", "id": 492}