{"time": "são paulo", "title": ["Contratação mais cara, Everton dá retorno ao São Paulo com liderança de assistências e vice-artilharia ", "Meia-atacante marcou cinco gols e serviu os companheiros outras cinco vezes"], "author": ["Leandro Canônico"], "text": " Everton tem sido um dos principais destaque na campanha que colocou o São Paulo na liderança do Campeonato Brasileiro. O meia-atacante é também um das maiores esperanças para que o Tricolor se mantenha na disputa pelo seu sétimo título nacional.  Os números de Everton com a camisa do São Paulo deixam o torcedor otimista. Contratação mais cara do Tricolor na temporada (foram pagos R$ 15 milhões para tirá-lo do Flamengo), o jogador é o líder de assistências do time (cinco) e o vice-artilheiro da equipe no Brasileirão, com cinco gols.  Everton só perde para Diego Souza e Nenê, que têm seis gols cada.  Além disso, outra marca de Everton impressiona. Em 15 jogos pelo São Paulo na competição, ele bateu seu recorde pessoal ao fazer cinco gols. Antes disso, o máximo de gols no Brasileirão foi quatro, nas edição de 2014 (em 28 jogos), 2015 (em 33 jogos) e 2017 (em 27 jogos).      O desempenho do São Paulo quando Everton balança as redes é muito bom. Foram quatro vitórias, um empate e nenhuma derrota. E quando ele participa dos gols com assistência também.  Após dois dias de folga, o elenco do São Paulo volta a treinar na tarde desta quarta-feira, às 15h30, no CT da Barra Funda. O Tricolor volta a campo no domingo, às 16h, contra o Sport, no Recife, pela 18ª rodada do Campeonato Brasileiro. O time paulista lidera a competição, com 35 pontos.   ", "date": "08/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/contratacao-mais-cara-everton-da-retorno-ao-sao-paulo-com-lideranca-de-assistencias-e-vice-artilharia.ghtml", "id": 489}