{"time": "são paulo", "title": ["Análise: fim de tabu é grande feito, mas São Paulo precisa aprender a matar jogo", "Tricolor tem atuação segura contra o Atlético-PR, mas desperdiça chances quando está no controle"], "author": ["Leandro Canônico"], "text": " A derrota para o Palmeiras, de virada, e o insosso empate sem gols com o Internacional, em casa, ligaram o sinal de alerta no São Paulo durante a semana. , foi a melhor resposta que o time poderia dar.  Não apenas pelo resultado, mas pela postura apresentada.  É verdade que o Tricolor sofreu alguma pressão, mas, do goleiro ao atacante, não esmoreceu. Sob o comando de Nenê, que voltava de suspensão, o time teve atuação muito segura.  Faltou, no entanto, matar o jogo quando o adversário entrou em desespero. Talvez seja esse o ponto mais importante a trabalhar durante o período de treinos na parada do Brasileirão para a Copa do Mundo.    Foi uma falha contra o Palmeiras, por exemplo. O São Paulo tinha feito o gol, teve o jogo nas mãos e não criou o suficiente para fazer o segundo. Depois, amoleceu a marcação e tomou a virada.  Assim foi também no empate por 1 a 1 com o Fluminense. O time saiu na frente, não resolveu quando era melhor em campo e sofreu o gol a poucos minutos do fim do jogo.  Contra o Vitória, terça-feira, às 21h30 (de Brasília), no Morumbi, o São Paulo faz, pela 12ª rodada do Brasileirão, seu último jogo antes da parada para a Copa da Rússia. Para alcançar o objetivo de terminar essa etapa entre os quatro primeiros colocados, o triunfo é fundamental.    Além, então, de trabalhar para ser mais efetivo depois de sair em vantagem, o São Paulo tem outras missões a serem assumidas no período de treinos que vai de 25 de junho a 17 de julho.    Com 20 pontos em 11 rodadas do Brasileirão, o São Paulo tem cinco vitórias, cinco empates e uma derrota. O aproveitamento da equipe na competição é de 60,6%.   ", "date": "10/06/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-fim-de-tabu-e-grande-feito-mas-sao-paulo-precisa-aprender-a-matar-jogo.ghtml", "id": 701}