{"time": "são paulo", "title": ["São Paulo libera Júnior Tavares para período de adaptação no Rennes, da França", "Atleta ficará por 20 dias no clube, mas negociação só poderá ser consumada em julho"], "author": ["Marcelo Hazan"], "text": " O São Paulo liberou Júnior Tavares para passar 20 dias na França, em adaptação ao Rennes, provável futuro clube do lateral-esquerdo. A situação é inusitada porque, em razão da janela fechada, a transferência não pode ser consumada agora, mas já tem condições pré-estabelecidas para acontecer em julho, se nenhuma das partes voltar atrás.  Júnior Tavares já aceitou a proposta salarial dos franceses, que se comprometeram a pagar 2,5 milhões de euros (R$ 10,6 milhões) ao São Paulo em julho. A outra metade dos direitos econômicos do atleta não pertence ao clube paulista. Ele deve viajar nesta quarta-feira. .  A alegação do Tricolor é que o elenco está muito numeroso e esse período do jogador na Europa poderá fortalecer o negócio. A liberação também indica que o São Paulo torce para que a venda seja consumada. Problemas pessoais de Tavares também motivaram a permissão da diretoria para que ele viajasse.    A informação de sua ida à França foi publicada pelo Yahoo e confirmada pelo GloboEsporte.com.  O jovem de 21 anos foi promovido por Rogério Ceni, no início de 2017, e titular com o ex-goleiro, mas perdeu espaço com Dorival Júnior. Agora, com Diego Aguirre, segue longe da equipe. Ele só disputou cinco jogos em 2018, preterido por Reinaldo, Edimar, Liziero, e até improvisos como Militão e Régis.  O salário do jogador continuará sendo pago pelo São Paulo durante o período em que ele estiver conhecendo o provável destino. No ano passado, Júnior Tavares revelou ter recebido uma proposta do Ajax, mas nada foi consumado. O Corinthians também demonstrou interesse, mas , tornaram o negócio inviável.   ", "date": "24/04/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-autoriza-junior-tavares-a-fazer-periodo-de-adaptacao-no-rennes-da-franca.ghtml", "id": 911}