{"time": "são paulo", "title": ["Com ironia, Ceni diz que Leco deve sentir saudades dele e revela pedido por Everton no São Paulo", "Ex-técnico do Tricolor comenta declaração do presidente sobre Raí ser maior jogador do clube"], "author": ["GloboEsporte.com"], "text": " Na semana passada, durante a apresentação de Everton, o presidente do São Paulo tinha se referido a Raí como \"o maior jogador da história do clube\". Nesta segunda, Rogério Ceni, atual técnico do Fortaleza, respondeu a Carlos Augusto de Barros e Silva, o Leco. E com ironia....  – O presidente deve sentir saudades de mim. Alguma coisa assim eu acho, né? Mas eu vejo como uma opinião. Todos têm o direito de expressar a sua opinião sobre quem gosta mais. Espero que ele continue gostando do Raí, assim como ele gostava de mim, e que os resultados venham, porque às vezes a pessoa deixa de gostar quando o resultado não vem – disse Rogério Ceni, em entrevista à \"Espn Brasil\".  – Indiscutivelmente o Raí, junto com Zetti... se for falar daquela geração vamos citar muitos ídolos. É uma referência para mim como postura de capitão nos anos 1990, quando estivemos juntos. Eu também considero o Raí, se não o maior, um dos grandes ídolos do São Paulo. Provocação ou não, é uma opinião. Tem que respeitar. Sou são-paulino também. Não conheci muitos, como Canhoteiro, Dias, Darío Pereyra, Waldir Peres, Poy e tantos outros ídolos para o são-paulino. Graças a Deus é um clube rico com jogadores que perduraram muito tempo – completou Ceni.  Ceni foi contratado por Leco em novembro de 2016 e treinou o São Paulo até julho de 2017, quando foi demitido. À época o presidente tinha Vinicius Pinotti como diretor executivo de futebol. O ídolo tem uma história de 25 anos no clube, com 1237 jogos e 131 gols, mesmo sendo goleiro.  Ceni também revelou ter pedido a contratação de Everton, reforço mais caro do Tricolor na temporada (R$ 15 milhões), quando treinava o São Paulo.  – Por exemplo, o Everton eu pedi ano passado, mas não tinha dinheiro para contratar. Nesse ano felizmente eles têm o Everton e agora pôde ser apresentado junto com Lugano, Raí, Ricardo Rocha... todos grandes ídolos e jogadores que participaram de momentos fantásticos. São pessoas que se deixarem trabalhar podem trazer muita coisa boa ao São Paulo.  O hoje técnico do Fortaleza disse que à época tinha consciência de que o São Paulo não tinha dinheiro para grandes contratações, realidade vista por ele como bem diferente da atual, na qual o .  O Fortaleza de Ceni lidera a Série B do Brasileirão, com seis pontos em dois jogos. ", "date": "23/04/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-ironia-ceni-diz-que-leco-deve-sentir-saudades-dele-e-revela-pedido-por-everton-no-sao-paulo.ghtml", "id": 918}