{"time": "são paulo", "title": ["Raí critica arbitragem e cobra CBF por \"erros absurdos\" contra o São Paulo", "Dirigente reclama de pênalti não marcado na partida contra o Atlético-MG"], "author": ["Marcelo Hazan"], "text": " Raí, executivo de futebol do São Paulo, fez críticas ao árbitro Anderson Daronco e à CBF após a , nesta quarta-feira, em Belo Horizonte, resultado que derrubou o clube da liderança do Campeonato Brasileiro. O dirigente entende que o São Paulo tem sido prejudicado pelas decisões dos juízes no torneio.  – Você faz todo um trabalho, investimento, lota estádio, tem de exaltar o que o time fez... E a torcida pode ficar revoltada com erros claríssimos. O pênalti na cara do juiz, depois a expulsão do Diego Souza que todo mundo viu, e a CBF vem e defende que o juiz está certo. E hoje quero ver o que vão falar. Na cara do juiz novamente. As imagens mostram. São pontos que podem definir um campeonato – afirmou.    O principal motivo da bronca é um lance aos três minutos do segundo tempo. Nenê cobrou falta pela esquerda, Hudson desviou de cabeça, e a bola bateu no braço de Leonardo Silva. O jogo seguiu e os paulistas reclamaram bastante .  – Estou orgulhoso do time pelo que fez, não só pela raça, mas pela maneira que jogou, o empenho, taticamente, a pressão. Isso nos deixa confiantes, mas fica difícil, nos deixa revoltados e preocupados para a sequência do campeonato – disse Raí.  Os são-paulinos já haviam reclamado bastante no fim de semana passado pela expulsão de Diego Souza no empate por 1 a 1 com o Fluminense, no Morumbi. No início do Brasileirão, .  O diretor do São Paulo cobrou medidas da CBF.  – O que mais preocupa é quando você vê erros absurdos, e a instituição responsável por isso defende e acha que está certo. A gente vai buscar. Perdemos a liderança por um gol de diferença. Contra o Corinthians, levamos um gol com a mão, o cara dominou com a mão e fez. Perdemos a liderança por causa de um gol com erro. Esperamos que isso não se repita. Vamos estar em cima, cobrando. Jogando dessa forma, o time tem todas as chances de brigar lá em cima.  Raí comentou também sobre as medidas que o São Paulo pode tomar para questionar as decisões dos árbitros.  – A gente tenta notificar, foi o que fizemos contra o Flamengo na expulsão do Araruna. A resposta chegou agora, dois meses depois. Vamos discutir internamente, sem desespero. Enaltecer o que o time fez, o que o clube vem fazendo, o que esse grupo vem fazendo. E contar com a força da torcida para passar por cima disso tudo. ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/rai-critica-arbitragem-e-cobra-cbf-por-erros-absurdos-contra-o-sao-paulo.ghtml", "id": 349}