{"time": "são paulo", "title": ["Missão G-4: Jardine assume São Paulo em meio à maratona nas rodadas finais do Brasileirão", "Técnico substitui Aguirre com menos tempo para treinar time: serão cinco jogos em 18 dias"], "author": ["Marcelo Hazan"], "text": "  com menos tempo para treinar o time do que Diego Aguirre teve nas últimas rodadas antes de sair do clube.  Jardine vai comandar o São Paulo em uma maratona: serão cinco jogos em um intervalo de 18 dias, a começar pelo confronto direto com o Grêmio, nesta quinta-feira, às 19h, no Morumbi,.  São Paulo e Grêmio estão empatados com 58 pontos, mas os gaúchos levam vantagem no número de vitórias: 16 a 15.  A única semana livre para Jardine treinar o time até o fim do Brasileirão será antes da última rodada, contra a Chapecoense.    Diego Aguirre, por outro lado, teve nove semanas inteiras de treinos para trabalhar. Isso ocorreu entre o duelo com o Bahia, no dia 8 de setembro, e o confronto diante do Corinthians, no último sábado ().  No total, foram 10 partidas em um intervalo de 64 dias, com seis empates, duas vitórias e duas derrotas.  O desempenho pouco convincente mesmo nos duelos com resultados positivos e a falta de reação da equipe com tempo para treinar foram alguns dos motivos para a saída de Aguirre.  Embora o principal objetivo do São Paulo seja buscar uma vaga direta na fase de grupos da Libertadores, a eventual efetivação de Jardine como técnico em 2019 não está somente ligada ao resultado no fim da temporada. A metedologia e o trabalho no dia a dia também serão avaliados.  Neste momento não há um nome de consenso para substituir Aguirre em 2019. Na última segunda-feira,  e não descartou efetivar Jardine.  A avalição sobre o profissional é de que se trata de um técnico de futebol com repertório para buscar alternativas diante das dificuldades. Resta saber como será a aplicação das ideias.  Para encarar o Grêmio, Jardine não terá Rojas, Luan e Gonzalo Carneiro (lesionados). Everton Felipe voltou a treinar no campo. Ele desfalcou o São Paulo no clássico, pois aprimorava a forma física após um estiramento no ligamento colateral medial do joelho direito. Não há jogadores suspensos.   ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/missao-g-4-jardine-assume-sao-paulo-em-meio-a-maratona-nas-rodadas-finais-do-brasileirao.ghtml", "id": 87}