{"time": "são paulo", "title": ["Nenê admite oferta árabe, mas garante que fica no São Paulo: \"Pode carimbar que não vou sair\"", "Destaque do Tricolor no Brasileirão, meia-atacante foi procurado por equipe saudita durante a Copa"], "author": ["Leandro Canônico"], "text": " O meia Nenê assegurou nesta quinta-feira que vai continuar no São Paulo. O jogador foi procurado por um clube da Arábia Saudita (de nome não revelado) durante a Copa do Mundo, mas decidiu permanecer no Tricolor.  – Sim, tiveram algumas coisas. Sempre se fala nisso, e realmente teve uma proposta desta vez. A gente já sentou para conversar, mas eu estou feliz aqui. Então, não vou sair, não. Estou muito bem aqui. Não saio, não. Pode carimbar – afirmou Nenê, durante o evento de lançamento das novas camisas do São Paulo, no Morumbi.  As primeiras informações sobre o dinheiro que seria destinado ao São Paulo não empolgaram. Independentemente disso, no entanto, os dirigentes sabem a importância técnica do jogador no time de Diego Aguirre.  – Pode carimbar que não vou sair. Estou feliz, estou me sentindo em casa e podem ficar tranquilos que vou continuar meu trabalho – reforçou Nenê.    Apesar de ser um dos principais jogadores do São Paulo em 2018, Nenê não está no primeiro nível salarial do elenco. Por isso, o interesse do futebol árabe poderia representar uma ameaça pelo jogador. O contrato do jogador de 36 anos é válido até dezembro de 2019.  Nenê fez dez gols em 29 partidas nesta temporada. O meia tem participação fundamental na campanha do time, terceiro colocado no Campeonato Brasileiro com 23 pontos. O próximo jogo da equipe é contra o Flamengo, no dia 18, no Maracanã, logo após o término da Copa do Mundo na Rússia.  – Nosso time perdeu poucas peças, contratou e manteve a base. Isso vai ser muito importante. Só voltar o ritmo para continuar na mesma pegada – disse o meia. ", "date": "12/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/nene-admite-oferta-arabe-mas-garante-que-fica-no-sao-paulo-pode-carimbar-que-nao-vou-sair.ghtml", "id": 606}