{"time": "são paulo", "title": ["Reinaldo diz trabalhar para estar em alto nível no São Paulo e pensa em Seleção", "Questionado sobre oportunidade no time de Tite, lateral afirma: \"É esperar que uma hora chega\"; Aguirre elogia \"mudança de hábitos\" do jogador"], "author": ["Marcelo Hazan"], "text": " Titular absoluto do , Reinaldo ganhou status de indispensável desde o retorno ao clube no fim do ano, após o empréstimo para a Chapecoense. A boa temporada na equipe de Diego Aguirre lhe rendeu questionamento sobre uma chance na Seleção, possibilidade não descartada pelo lateral-esquerdo.  – Com certeza. Estou trabalhando aqui no São Paulo para isso, para estar sempre em alto nível. Jogador em alto nível pensa em Seleção. Eu tenho pé no chão e humildade de estar trabalhando sempre. Se pintar uma oportunidade, por que não? Estou trabalhando. O São Paulo está em um excelente momento. Individualmente estou bem também. É esperar que uma hora chega – disse.  Depois da vitória por 1 a 0 sobre o Ceará, neste domingo, com jogadaça de Reinaldo para gol de Bruno Peres, Aguirre foi só elogios ao lateral e citou mudanças de comportamento para a melhora dele em campo.  – A boa fase do Reinaldo é mérito 100% dele. Ele acreditou, é outro jogador. Está sendo um profissional na hora da alimentação, do treino, da academia. Ele mudou um pouco seus hábitos e está em um nível excelente. Estou gostando muito do que ele está trazendo ao time – afirmou o técnico.    Aos 28 anos, Reinaldo faz sua quarta temporada pelo São Paulo. De 2013 a 2015 ele fez três gols em 100 jogos. Agora, em 2018, marcou três vezes em 33 partidas pelo Tricolor.  Depois dos empréstimos para Ponte Preta e Chapecoense, Reinaldo ganhou outro status no São Paulo, de onde saiu sob muitas críticas em 2015. Seu contrato é válido até dezembro de 2020.   para os amistosos contra Estados Unidos e El Salvador, marcados para os dias 7 e 11 de setembro, em Nova Jersey e Whasington, respectivamente. Os laterais esquerdos convocados Alex Sandro e Filipe Luís.   ", "date": "27/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/reinaldo-diz-trabalhar-para-estar-em-alto-nivel-no-sao-paulo-e-pensa-em-selecao.ghtml", "id": 395}