{"time": "são paulo", "title": ["Amizade com Rojas, apelido da torcida e idolatria por Lugano: Arboleda fala da boa fase no São Paulo", "Zagueiro equatoriano aposta no compatriota recém-contratado e valoriza o carinho dos são-paulinos"], "author": ["Leandro Canônico"], "text": " Arboleda foi o responsável por recepcionar João Rojas no São Paulo. Compatriota do meia-atacante, o zagueiro o conheceu na seleção do Equador. Amigos desde então, os dois confiam que a parceria antiga vai ajudar no entrosamento do reforço com o restante do grupo são-paulino.  Contratado por duas temporadas, Rojas iniciou seus treinamentos no São Paulo semana passada e logo de cara conquistou a vaga de titular. Foi assim, pelo menos, no coletivo do último sábado, no Morumbi, e novamente no jogo-treino contra o RB Brasil, na última quarta-feira, na Barra Funda.  – Rojas é mais do que um companheiro. É um amigo. Nós estivemos na seleção do Equador juntos. A adaptação dele está sendo boa. São Paulo tem um time bom em experiência, como Nenê, Diego, Hudson, Reinaldo. Cada jogador que vier ao São Paulo vai se sentir bem – falou o zagueiro.    Arboleda assinou com o Tricolor no ano passado, depois de se destacar na Universidad Católica de Quito. Aos poucos, conquistou espaço no time titular, fez bons jogos e ganhou apelido da torcida:  – Eu cheguei aqui com um perfil bem baixo. Vindo de um time que não é muito grande no Equador, mas acho que jogo a jogo eu fui ganhando nome. Agora todo mundo me chama de Arbolenda.  Nesta temporada, o zagueiro herdou a camisa 5 que era de Lugano, agora dirigente do clube. Ele gosta da comparação com o uruguaio, que chegou ao clube sob desconfiança e virou ídolo.  – Acho que tem algo parecido com o Lugano. Respeito muito ele. Podem acreditar no meu trabalho. Fico feliz de ganhar o carinho e a confiança dos companheiros, da comissão e da diretoria – disse.  Arboleda tem contrato com o São Paulo até junho de 2022. O jogador, ao lado de Anderson Martins, deve formar a dupla de zaga no jogo contra o Flamengo, dia 18, no Maracanã.   ", "date": "07/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/amizade-com-rojas-apelido-da-torcida-e-idolatria-por-lugano-arboleda-fala-da-boa-fase-no-sao-paulo.ghtml", "id": 630}