{"time": "são paulo", "title": ["Análise: São Paulo repete erros passados e não supera sina do mata-mata", "Tricolor abre vantagem sobre o Atlético-PR, mas cede empate e cai na Copa do Brasil; parte psicológica, mais uma vez, atrapalha em jogo decisivo"], "author": ["Diego Ribeiro"], "text": " Futebol, o São Paulo até teve durante boa parte do , nesta quinta-feira, no Morumbi. Cabeça, porém, tem faltado nos últimos anos quando o time se encontra em situação difícil num mata-mata...  Eliminado da Copa do Brasil na quarta fase, o São Paulo acumula mais uma decepção. Temporada após temporada, o time dá sinais de recuperação, mostra dedicação, corre, mas deixa o torcedor com um gosto amargo na boca.      Contra o Atlético-PR, o Tricolor abriu 2 a 0, empurrado por grande partida de Nenê, mas se perdeu no gol de pênalti de Guilherme, ainda no primeiro tempo. Quando Matheus Rossetto empatou no início do segundo tempo, então, a cabeça foi embora novamente.  Ainda que Aguirre tenha tentado manter a organização e as boas ideias que tinha no início do jogo, o time abusou de bolas na área e lançamentos longos – até Rodrigo Caio fez as vezes de centroavante nos minutos finais. Desespero que se tornou rotina em duelos desse tipo.  Em campo, o primeiro tempo do São Paulo foi muito bom. A pressão na saída de bola do Atlético-PR foi alta desde o primeiro lance, e, aos poucos, deu resultado.  A ideia de Aguirre foi avançar as linhas e fazer com que Régis, Liziero e até Petros incomodassem as tentativas de saída pelos lados. Como o Atlético-PR de Fernando Diniz não abre mão da troca de passes desde o campo de defesa, o São Paulo conseguiu provocar erros.  Mais do que isso: a intensidade do São Paulo num jogo de mata-mata, como não se via há algum tempo, assustou o Atlético. Ainda que o Morumbi não estivesse lotado – foram 27.812 pagantes – a torcida jogou junto durante o primeiro tempo e percebeu que a resposta viria.  A resposta veio de Nenê, são-paulino mais experiente do ataque. Quando o Tricolor precisou de peso, de alguém que pudesse resolver, ele adotou o senso de urgência que veio das arquibancadas e buscou jogo. Às vezes até no campo de defesa, recebendo de um dos três zagueiros.  Às vezes também na área, quando, em uma jogada \"congestionada\" por jogadores rivais, recebeu passe de cabeça de Petros e, com o calcanhar, resolveu: Valdívia recebeu, girou em cima de Thiago Heleno e abriu o placar. Pouco depois, vindo de trás, Nenê fez o segundo gol ao arriscar de fora da área e ver a bola desviar no mesmo Thiago Heleno.  O momento, porém, começou a mudar quando Liziero deslizou na área para cortar um cruzamento, tocou com a mão na bola e cometeu pênalti. Guilherme marcou.  No segundo tempo, surpreendido pela pressão do Atlético na saída de bola, o Tricolor sofreu o gol de empate. E não se recuperou mais. A organização se perdeu.  Régis, por exemplo, fechava uma linha de quatro defensores sem a bola, ao lado de Arboleda, Rodrigo Caio e Militão. A imagem abaixo mostra onde o lateral-direito estava quando Carleto recebeu cruzamento e, sozinho, chutou de primeira, acertando a trave.  Aguirre até tentou mudar com Diego Souza, que voltou a ser utilizado pelo técnico, Lucas Fernandes e Cueva. Num cenário de quase eliminação, nenhum deles jogou à vontade.  O São Paulo evoluiu desde a chegada do técnico uruguaio, e isso é notável. Para ganhar a confiança do torcedor, porém, é preciso mais. É preciso voltar a ter o peso que sempre teve em mata-matas. Ainda há a Sul-Americana, contra o Rosario Central, no Morumbi, dia 9 de maio...   ", "date": "20/04/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-repete-erros-passados-e-nao-supera-sina-do-mata-mata.ghtml", "id": 936}