{"time": "são paulo", "title": ["Zagueiros comemoram alto nível da defesa do São Paulo e aprovam rodízio de Aguirre", "Arboleda, Anderson Martins e Bruno Alves são os \"titulares\" das duas vagas na defesa do Tricolor"], "author": ["Leandro Canônico e Renato Peters"], "text": " Anderson Martins e Arboleda. Anderson Martins e Bruno Alves. Bruno Alves e Arboleda. Qualquer que seja a dupla de zaga do São Paulo no Campeonato Brasileiro, o time tem mantido a segurança defensiva que Diego Aguirre encontrou no time. O técnico, aliás, considera dos três titulares.  Esse discurso do treinador também foi adotado pelos jogadores. Nenhum deles se considera titular absoluto do Tricolor. Pelo contrário. É esse clima que tem mantido o trio em alto nível.  – Isso é o que a gente fala com o professor. Quando um está suspenso, machucado ou cansado, o jogador que entra está igual. Isso é muito importante. Ninguém acredita nisso, é difícil, porque um zagueiro sai entra outro e é o mesmo. Acho que o nível de zagueiros do São Paulo é importante para a confiança que o professor quer – analisou Arboleda.  O equatoriano foi quem mais atuou no setor nesta temporada: 26 jogos, 2325 minutos e um gol marcado. Atrás dele está Bruno Alves, quarto reserva no ano passado, mas que nesta temporada virou titular no rodízio que Aguirre faz entre os zagueiros.    – Acho que não tem titular, a gente tem ótimos zagueiros que estão entrando e dando conta do recado. Rodrigo Caio está voltando agora (recuperado de cirurgia no pé esquerdo) e é uma peça importantíssima, então o Aguirre está bem servido de zagueiros – falou Bruno Alves.  Contratado do Figueirense no segundo semestre do ano passado, Bruno Alves, nesta temporada, fez 23 partidas, com 1989 minutos em campo e um gol.  Anderson Martins, que estava no Vasco e chegou para ser titular absoluto da zaga do São Paulo, teve alguns problemas de lesão no primeiro semestre. Por isso tem menos partidas em relação aos companheiros. São 16 partidas, 1395 minutos e um gol marcado.  Mas agora que está 100%, ele rapidamente entrou na lista daqueles consideradores titulares pelo técnico Diego Aguirre.  – A gente sabe que o Aguirre deu atenção especial para a defesa, porque a gente precisava manter o sistema defensivo sólido para ter mais chances de ganhar as partidas. A gente fica feliz e esperamos manter a mesma sequencia de trabalho e de atuações – comentou Anderson Martins.  Líder do Campeonato Brasileiro com 35 pontos em 17 partidas, o São Paulo volta a campo neste domingo, às 16h, contra o Sport, no Recife, pela 18ª rodada do Campeonato Brasileiro.     Ilha do Retro, em Recifedomingo, às 16h (de Brasília) Sidão; Bruno Peres, Arboleda, Anderson Martins e Reinaldo; Hudson, Liziero (Jucilei), e Nenê; Rojas, Everton e Diego SouzaRodrigo Caio e Régis (não possuem condições de jogo) e Edimar (transição física) Everton, Jucilei, Liziero, Nenê, Régis e Reinaldo Anderson Daronco (Fifa) apita, auxiliado por Rafael da Silva Alves e Michael Stanislau. Todos do Rio Grande do Sul TV Globo para SP, PR e SE (com Cleber Machado, Caio Ribeiro e Paulo César Oliveira) e Premiere (com Rodrigo Raposo e Cabral Neto)no Globosporte.com, a partir das 15h   ", "date": "11/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/zagueiros-comemoram-alto-nivel-da-defesa-do-sao-paulo-e-aprovam-rodizio-de-aguirre.ghtml", "id": 475}