{"time": "são paulo", "title": ["Aguirre diz que Everton voltará ao São Paulo no clássico e prevê disputa do título até o fim", "Técnico diz que meia e Arboleda (cumpriu suspensão) estarão à disposição contra o Palmeiras"], "author": ["Emanuelle Ribeiro"], "text": " O  do Brasileirão. Após o , neste domingo, no Nilton Santos, o time caiu para a terceira posição, com 52 pontos. Palmeiras e Internacional, com 53 cada, lideram a competição (o rival alviverde leva vantagem no saldo de gols).  Depois do jogo, o técnico Diego Aguirre aprovou a atuação tricolor no segundo tempo da partida e adiantou que conta com a volta de Everton para enfrentar o Palmeiras, sábado, no Morumbi. O meia-atacante tem desafalcado o time com uma fibrose na coxa esquerda.    – Sobre os jogadores que voltam, sim, Arboleda cumpriu suspensão e Everton vai estar à disposição também. É importante nesta etapa final contar com todos jogadores – disse Aguirre.  – Foi um jogo muito disputado. Difícil. No primeiro tempo sofremos dois gols. Cometemos alguns erros. Depois, no segundo tempo, gostei do São Paulo. Fomos atrás do empate e ficamos muito perto da vitória. Estamos entrando na etapa final. Vão ser todas decisões, não só o jogo de sábado. Temos 11 rodadas pela frente. Temos de ter calma e acreditar no que podemos fazer, tentar ganhar o próximo jogo em casa para seguir na luta – analisou o treinador.    Aguirre também aposta no equilíbrio do Brasileirão até o fim. Neste momento, quatro pontos separam os cinco primeiros colocados.  – Não sei. Imagino que até a última rodada. Porque têm muitos times fortes brigando. Sinto que não vai ter muita diferença de pontos. Sinto que vai ser uma decisão que ficará para o final – afirmou.  Questionado sobre a oscilação do São Paulo no segundo turno, Aguirre disse se tratar de algo normal.  – Acontece. As vezes empatar fora de casa é bom, mas quando você precisa dos três pontos não é bom. Precisamos voltar a vencer e temos jogos decisivos pela frente. Tem muita coisa para acontecer. Tem de estar tranquilo, trabalhar e acreditar nas coisas boas que podemos fazer.   ", "date": "30/09/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-diz-que-everton-voltara-ao-sao-paulo-no-classico-e-preve-disputa-do-titulo-ate-o-fim.ghtml", "id": 260}