{"time": "são paulo", "title": ["Anderson Martins destaca \"solidariedade\" no São Paulo e mira liderança do Brasileiro", "Zagueiro ganha sequência com Aguirre e é um dos responsáveis pelo bom momento do Tricolor"], "author": ["Marcelo Hazan e Edgar Alencar"], "text": " A boa fase da defesa do São Paulo no Campeonato Brasileiro, com apenas um gol sofrido nos últimos cinco jogos, passa muito pelas boas atuações de Anderson Martins. Dentre os rodízios feitos pelo técnico Diego Aguirre, o zagueiro só não atuou uma vez nessa sequência – no triunfo sobre o Vitória, antes da parada para a Copa do Mundo.  Em entrevista ao , Anderson Martins foi questionado sobre o que está sendo mais crucial para o crescimento da defesa além da atitude dentro de campo. E ele não hesitou em responder.  – O Aguirre sempre tem falado que, na hora de defender, não defende só a linha de quatro ali atrás, mas toda a equipe. Ele costuma falar que somos um bloco tanto para defender quanto para atacar, haja visto que nos últimos jogos perdemos peças importantes, mas o time manteve o nível de atuação. A gente fica feliz porque todos têm entendido o trabalho dele e isso dá respaldo à comissão, dá confiança para todo o grupo contiunuar atuando dessa forma – acrescentou Anderson Martins.    Anderson Martins fez seu primeiro gol com a camisa do São Paulo no último sábado, no clássico contra o Corinthians. Ele abriu o caminho da vitória por 3 a 1 e ajudou o Tricolor a continuar a um ponto do líder Flamengo, na segunda colocação do Brasileirão   Até onde o São Paulo pode chegar? Anderson Martins evitar falar em título, até porque se passaram apenas 14 das 38 rodadas da competição, mas promete luta:  – Vai ser uma briga constante ali nas primeiras colocações, tem grandes equipes que estão ali, que estão próximas. É jogo a jogo, é o que o professor Aguirre tem falado: não pode pensar lá na frente sem antes disputar o jogo seguinte. A gente tem encarado isso, cada jogo é uma final para a gente e é isso que a gente vai fazer até o final do Campeonato – disse o zagueiro, que completou:  O São Paulo volta a campo contra o Grêmio na quinta-feira, às 19h30 (de Brasília), pela 15ª rodada, e o zagueiro deve ser uma das apostas de Aguirre para voltar de Porto Alegre com mais três pontos na bagagem.  – Fico feliz. Começo do ano foi bem complicado, eu acabei tendo umas lesões que me afastaram, me impediram de ter uma sequência não só de jogo, mas de treinamento também, que faz parte da preparação para você estar atuando. Fico feliz por estar bem fisicamente e principalmente por estar ajudando meus companheiros dentro de campo, que é o mais importante.  – O pessoal passa confiança. No último jogo mesmo, contra o Corinthians, um clássico, a gente sabia que ninguém podia se poupar e ele (Aguirre) falou: \"Ninguém alivia, pode jogar o que vocês sabem jogar, porque a gente confia na força de todo mundo\". Contra o Grêmio não vai ser diferente. Sabemos que tem jogadores que estão pendurados, mas quem entrar vai dar o melhor, porque se por ventura acontecer uma suspensão a gente tem jogadores à altura que pode substituir.  – Acho que a gente tem que aproveitar o momento, principalmente pela atitude. Eu acho que isso que tem feito a diferença no São Paulo nesses últimos jogos, nessa sequência boa que a gente está tendo. Acho que se a gente mantiver isso aí, a gente está bem próximo de conquistar os nossos objetivos. Acho que todos estão de parabéns pela entrega, pela disposição, por tudo que a gente tem constuído. Mas vamos procurar trabalhar, manter o nível. A gente sabe que o mais difícil é manter a sequência, manter o nível de atuação e a regularidade, que faz toda diferença no final do campeonato.  – Acho que é de todos. Ninguém constrói nada sozinho. O professor Aguirre junto com a comissão, o Lugano, o Raí, eles passam as ideias, mas a gente tem que executar dentro de campo. Acho que esse entendimento tem que ser de todas as partes e faz com que a gente tenha êxito nessa execução.     Arena do Grêmio, em Porto Alegre quinta-feira, às 19h30 (de Brasília)Sidão; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Hudson (Luan), Liziero e Nenê (Shaylon); Rojas, Everton e Diego Souza Jucilei (lesão na coxa esquerda), Rodrigo Caio (cirurgia no pé esquerdo), Régis (recondicionamento físico) e Bruno Peres (preparação física)Anderson Martins, Arboleda, Éder Militão, Reinaldo, Régis, Jucilei, Hudson, Liziero e NenêGrazianni Maciel Rocha apita, auxiliado por João Luiz Coelho de Albuquerque e Thiago Henrique Neto Correa Farinha, todos do Rio de Janeiro Premiere, Premiere HD e PFCI (com Luiz Alano e Batista)no GloboEsporte.com, a partir das 18h30   ", "date": "25/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/anderson-martins-destaca-solidariedade-no-sao-paulo-e-mira-lideranca-do-brasileiro.ghtml", "id": 550}