{"time": "são paulo", "title": ["São Paulo perde Everton, Sidão e Araruna para clássico contra o Corinthians", "Titulares, meia-atacante e goleiro levam terceiro amarelo no Maracanã; volante reserva é expulso"], "author": ["GloboEsporte.com"], "text": " O São Paulo não poderá contar com Everton, Sidão e Araruna no clássico contra o Corinthians, no próximo sábado, às 21h (de Brasília), no Morumbi, pela 14ª rodada do Campeonato Brasileiro.  Titulares do time de Diego Aguirre, o meia-atacante e o goleiro estavam pendurados e levaram o terceiro cartão amarelo na , no Maracanã, na noite desta quarta-feira.  E as suspensões vieram em lances com a bola parada: Everton impediu duas vezes um adversário de cobrar uma falta no meio de campo; Sidão segurou a bola para reclamar da marcação de um escanteio.  O reserva Araruna, que tinha entrado no lugar do estreante Joao Rojas no segundo tempo, foi expulso após receber o segundo amarelo no fim da partida por cometer uma falta. E o primeiro cartão foi inusitado: aos 10 minutos do segundo tempo, quando o volante entrou em campo, o árbitro Paulo Roberto Alves Júnior alegou que a substituição não tinha sido autorizada.    Jucilei, ainda no primeiro tempo, e Rojas foram substituídos com dores nas pernas e serão avaliados pelo departamento médico. Ao que parece, o volante preocupa mais, pois saiu com a mão na virilha. Rojas, aparentemente, teve apenas cansaço muscular.  Com a vitória no Maracanã, o São Paulo pulou para a segunda colocação do Campeonato Brasileiro, passando o Atlético-MG, que perdeu para o Grêmio no Sul. Um ponto atrás do ainda líder Flamengo, o Tricolor pode assumir a liderança da competição no sábado, quando enfrenta o Corinthians, no Morumbi. No mesmo dia, o Rubro-Negro carioca pega o Botafogo, no Maracanã.     ", "date": "19/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-perde-everton-sidao-e-araruna-para-classico-contra-o-corinthians.ghtml", "id": 576}