{"time": "são paulo", "title": ["Guia pós-Copa: tudo o que você precisa saber antes de o São Paulo entrar em campo", "Veja como o Tricolor se preparou para o retorno do Brasileirão após o Mundial na Rússia"], "author": ["GloboEsporte.com"], "text": " O retorno do Brasileirão depois do fim da Copa do Mundo leva o São Paulo a uma dura sequência de jogos: Flamengo (fora), Corinthians (casa), Grêmio (fora) e Cruzeiro (fora). Reforçado por Rojas e Bruno Peres e sem Cueva e Petros, o técnico Diego Aguirre já tem um esboço de time titular.   Sidão; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Jucilei, Hudson e Nenê; Rojas, Everton e Diego Souza.    Até agora, a diretoria do São Paulo contratou dois reforços. O equatoriano Joao Rojas, que estava no Talleres, da Argentina, assinou acordo por duas temporadas. E Bruno Peres, da italiana Roma, está emprestado até dezembro de 2019. Por outro lado, o Tricolor venceu Petros e Cueva, além de ter negociado Marquinhos Cipriano, Bruno e Júnior Tavares.  Depois de 13 dias de folga, o São Paulo retomou os treinamentos no CT da Barra Funda no dia 26 de junho. Fez ainda uma semana de treinos no CT da Cotia, onde ficou em concentração. O time não fez amistosos, mas realizou jogos-treino. Sempre um para o time titular e outro para o reserva.  Gonzalo Carneiro, que, enfim, vai ser relacionado pela primeira vez, foi o destaque desses jogos, ao marcar dois gols. Nenê também fez um golaço contra o São Bento.    O primeiro compromisso depois da Copa do Mundo será pelo Brasileirão. Após 12 rodadas, o São Paulo está em terceiro lugar, com 23 pontos, quatro atrás do líder Flamengo – . A competição por pontos corridos tem 38 rodadas e termina em 2 de dezembro.  Classificado à segunda fase da competição, o São Paulo terá dois jogos contra o Colón, da Argentina, logo depois da dura sequência pelo Brasileirão – . Na primeira fase, o Tricolor eliminou o também argentino Rosario Central (0 a 0, fora, e 1 a 0, em casa).   ", "date": "16/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/guia-pos-copa-tudo-o-que-voce-precisa-saber-antes-de-o-sao-paulo-entrar-em-campo.ghtml", "id": 594}