{"time": "são paulo", "title": ["Após busca por Vanderlei, São Paulo não vê contratação de goleiro como prioridade", "Além disso, atuações mais seguras de Jean na reta final do Brasileirão deram à diretoria a resposta que esperavam para a posição. Perri poderá ser reserva, e Sidão sair do clube"], "author": ["Leandro Canônico e Marcelo Hazan"], "text": " O  não trata neste momento a contratação de um goleiro como prioridade para a temporada de 2019. Muito embora ainda possa aparecer uma boa oportunidade de mercado na posição, a diretoria considera ter outros setores mais importantes para buscar contratações.  Jean, contratado nesta temporada depois de se destacar no Bahia, termina 2018 como titular do gol do . E deve começar assim 2019.  Nos bastidores do clube, Jean tem sido elogiado por sua postura nas últimas partidas que fez. A atitude do goleiro no vestiário diante da falta de resultados também tem agradado internamente.    Apesar de ainda não ter total confiança da torcida, Jean tem sido aprovado na sequência de jogos e, por isso, é o nome para 2019.  Lucas Perri, terceiro goleiro durante este ano, atuando também em alguns jogos dos Aspirantes, muito provavelmente será o reserva imediato. em um empréstimo do jogador, mas o Tricolor descartou essa possibilidade.  Sidão, que perdeu a posição nesta temporada, não está nos planos como titular. O experiente goleiro de 35 anos tem contrato até dezembro de 2019, mas poderá seguir outro rumo.  O São Paulo topa liberar Sidão para eventuais clubes interessados e avisou o empresário do jogador, Fábio Mello. Nos últimos dias, o agente teve reuniões com o próprio Sidão e a diretoria no CT da Barra Funda.  Recentemente, o nome de . Houve conversa entre os presidentes Carlos Augusto de Barros e Silva, o Leco, e o mandatário do rival, José Carlos Peres. O dirigente do Santos, inclusive,  do Tricolor, assim como do Flamengo.  Não está descartado que uma eventual conversa com o Santos por , mas o São Paulo não trata como prioridade buscar reforços para o setor.  Goleiro é uma posição indefinida no São Paulo desde a aposentadoria de Rogério Ceni, em dezembro de 2015. Desde então Denis, Renan Ribeiro, Sidão e Jean passaram pelo gol tricolor, mas nenhum deles se firmou.  Com Jean de titular, o São Paulo volta a campo neste domingo, às 17h (de Brasília), contra a Chapecoense, em Chapecó, pela última rodada do Campeonato Brasileiro.   ", "date": "01/12/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/apos-busca-por-vanderlei-sao-paulo-nao-ve-contratacao-de-goleiro-como-prioridade.ghtml", "id": 9}