{"time": "são paulo", "title": ["Choro, blindagem e futuro no São Paulo: falamos com Brenner, a joia que ainda não brilhou", "Veja como foi o bate-papo com o atacante de 18 anos, que tem sido emprestado aos aspirantes do Tricolor para ganhar ritmo de jogo"], "author": ["Leandro Canônico e Marcelo Hazan"], "text": " Promovido ao elenco profissional do  em junho do ano passado, Brenner iniciou a atual temporada com a pressão de ser a principal aposta das categorias de base do Tricolor. Atualmente, porém, o jovem atacante de 18 anos é uma das últimas opções do técnico Diego Aguirre para o ataque.  Confiante de que ainda tem um futuro muito promissor no elenco do São Paulo, Brenner projeta dias melhores. Depois de mais de um ano como profissional, o garoto vê as dificuldades que teve como ensinamentos e não quer deixar o Tricolor para ganhar mais experiência fora.    No ano passado, Brenner fez quatro jogos e um gol pelo São Paulo. Nesta temporada, são 16 partidas e três gols. Muito pouco para quem tinha a missão de ser a joia do Tricolor em 2018. Na última segunda-feira, aliás, .  Nesta entrevista ao , Brenner faz um balanço do seu primeiro ano como jogador profissional, admite que o choro ao ser substituído contra o Paraná, na estreia do Brasileirão, foi \"infantil\", e lembra de como treinar com a seleção brasileira lhe deu sobrevida na temporada.     – Sou muito grato ao clube pelo que aprendi nesse período. Mas claro que tinha uma expectativa de jogar mais vezes nesta temporada. Acho que é natural.  – Eu subi por mérito meu. Estava bem na base... No começo no profissional eu correspondi bem pela minha pouca idade (17 anos à época), consegui jogar, desenvolver, fazer gols. Mas a gente vai amadurecendo, sabendo como funcionam as coisas no profissional e acho que tudo está normal.  – Quando fui promovido, achei até mais fácil para me adaptar. Foi meio na correria. Cheguei, treinei, joguei e praticamente entrei no ritmo do pessoal. Creio que esteja bem adaptado até hoje.  – Eu não gosto muito de comparações. Eu procurava evitar ver esses comentários e jogar pela base normalmente. E continuei fazendo os gols que me trouxeram ao profissional. O Rogério (Ceni) me deu uma oportunidade, trabalhei e fui para o jogo.  – Saiu o Rogério, ficou uns dois jogos sem treinador e estava um pouco preocupado se eu voltaria a ter chances. Aí logo que o Dorival chegou conversou comigo, gostou dos meus treinos e tirei muito proveito e aprendizado.  – Foi um momento de aprendizado. Eu me cobro bastante e acho que eu poderia dar o melhor. Eu estava um tempo sem jogar e não correspondi à altura do que eu posso. Na hora ali, foi um momento infantil mesmo. Mas ao mesmo tempo serviu como muito aprendizado para mim e também para saber lidar com as adversidades.  – Aquele momento foi importantíssimo. Cheguei em casa, pensei bastante no que fiz, conversei com os meus pais também. E estou no profissional, né. Não dá mais para ter um pensamento de menino que joga na base. Eu vi também que preciso trabalhar mais para voltar a ter chances.  – Os jogadores me apoiaram bastante. Falaram que isso é normal, para levantar a cabeça. Somos muito unidos aqui e por isso as coisas estão dando certo. Mas meus pais mesmo é que foram o principal suporte.  – Não, meu foco é o São Paulo, e o máximo que eu tirar de proveito aqui e tiver êxito, eu vou estar feliz. Quero ganhar o Brasileirão, continuar fazendo uma bela campanha e sair com o título. Sou cria da casa e mereço também, porque estou aqui desde criança. E o clube também merece. Os atletas e comissão trabalham muito, todos estão fazendo um belo trabalho.  – É mais difícil, porque está tudo no começo. Mas o São Paulo dá muitas oportunidades para gente que vem da base. Isso está melhorando a cada dia.  – Não! De maneira alguma. Eu fico feliz por eles. Os moleques vieram do mesmo lugar que eu e estão tendo oportunidade. Eu também tive a minha. Espero que eles tenham muito sucesso. E sei que o meu momento vai chegar.  – É claro que é muito mais difícil. No profissional tem jogadores de 20, 28, 30 anos, com experiência incrível e nível de atenção altíssimo. E na base, queira ou não, os moleques estão no aprendizado e, jogando no São Paulo, você tem um pouco mais de qualidade.  – Não. Eu tive o suporte necessário para jogar e estar feliz dentro e fora de campo. Eu acho que essa pressão também, no caso, ajuda a amadurecer, ter mais responsabilidade. Querendo ou não, quando você é promovido, deixa ser der um menino. Ano passado, por exemplo, eu convivi com Lugano, Hernanes, e você tem de entrar na mentalidade deles. Isso serve para firmar o cara.  – O Lugano, no ano passado, era como um paizão de todo mundo. Ajudava muito. Este ano ele está em outra função, mas continua nos ajudando conversando, cobrando.  – Sigo até hoje. Tem que seguir.  – São várias, pô. Das mais sérias não lembro, só das mais engraçadas, como \"quando uma mulher te disser que você é bonito, não acredita\" (risos). Essa não tem como esquecer. Ele dizia que se a mulher falar que você é \"educado, simpático\", tudo bem.  – Não. Quanto a isso eu me blindo muito bem. Então, pessoas que nunca tiveram participação na minha vida, quando eu estou num momento bom também não participam.  – Sinceramente, eu sou muito feliz no São Paulo. Venho treinar com uma felicidade enorme. Não acho que seja o momento de sair. Estou focado. Claro que se acontecer com o decorrer do tempo e for uma coisa boa para mim e para o São Paulo, vai ser bom. Mas no momento eu quero ficar e procurar ajudar de alguma maneira.  – Foi normal. Eu não estava bem. Sou funcionário do clube e tenho que acatar. Foi um momento que passou e agora é bola para frente. Não me chateou, mas ficou claro que eu poderia dar mais, né. Acho que isso me ajudou também. Tenho 18 anos, é uma coisa normal que levei com certa tranquilidade.  – Quando estava nessa de eu ir ou não para o sub-20, recebi esse convite da Seleção. Fiquei felizão. Fui bem, deu tudo certo, peguei um aprendizado incrível. Isso ajudou a mostrar o meu valor e o clube viu isso também.  – Casemiro, Fernandinho, Douglas Costa, Gabriel Jesus, Danilo... O grupo era muito bom. Eles me aconselhavam e cobravam também para fazer um bom trabalho nos treinos.  – No começo você fica meio deslumbrado, né. Fiquei uns três dias deslumbrado. Mas depois tentei agir naturalmente. Foram 17, 18 dias maravilhosos que me ajudaram muito.  – Foi um momento muito bom para pegar força e confiança. Logo em seguida voltei, joguei contra o Vitória e fomos para a pausa da Copa do Mundo. Aquele momento ali serviu para ficar gravado como renascimento.  – É como eu sempre falo. Sou funcionário do clube e estou disposto a ajudar da melhor maneira possível onde a comissão técnica pedir. Fui, joguei, ajudei o time a ganhar e já estou pronto para contribuir no final de semana, caso o treinador achar necessário. Recentemente, já tivemos outros atletas que foram lá, jogaram e depois tiveram chances no profissional. Estou me dedicando a cada dia e tentando absorver todos os conselhos do pessoal pra melhorar e ganhar mais oportunidades.  – Concreta assim, eu não sei. Fico meio por fora, porque costumo manter o foco nos treinos. Meu pai também procura sempre esconder as coisas de mim, evitar que eu saiba. Eu vi que tinha algumas sondagens, mas eu mantive o foco aqui. E sobre isso não tenho muito a falar.  – Eu vinha de um jogo contra o Grêmio, no qual fui elogiado pelo pessoal. Estava confiante que iria entrar contra o Colón e entrei. Só que o jogo estava quente, eu no banco já estava bem agitado, e num momento ali fui infeliz. Quis revidar uma coisa que não era necessário. Mas o treinador viu e achou da melhor forma não me colocar nos outros jogos. Agora é esperar outra oportunidade.  – A concorrência é boa para o São Paulo também, porque todos querem mostrar serviço. E pelo que eu tenho visto nos jogos quem entra dá a vida. Alguns estão aproveitando. Claro que é muito difícil, mas isso estimula você a trabalhar e evoluir. É uma briga sadia em prol do clube.  – Claro. Eles me dizem que se treinar bem, a oportunidade vai vir. Eu não posso é deixar a peteca cair. Tenho que trabalhar e trabalhar. Se eu treinar bem, o treinador também vai querer me colocar para jogar. O pessoal conversa comigo para ter mais intensidade.  – Já, sim. Ele pediu para eu continuar firme. Eu acho até que ele está querendo me colocar, mas em alguns jogos não dá. Mas entendo perfeitamente e continuo trabalhando.  – Desde a minha chegada ao profissional até agora, eu amadureci e evoluí bastante, como pessoa e como jogador. As coisas acontecem muito rápido. O que planejo até o final deste ano é que a gente tenha uma boa sequência, com belo trabalho e, claro, planejo jogar também.  – Primeiro entrar e fazer um bom jogo. Se fizer um gol, melhor ainda. Importante ganhar minutos de jogo e quando você vê já está jogando bastante. Tenho de focar para entrar, ajudar, ganhar a confiança de novo, pegar ritmo.  – Eu me cobro muito. O que eu quero é jogar. Se não jogar uma partida, tenho de trabalhar firme na semana para tentar jogar na outra. E isso vai seguindo. Só de ir para o jogo, já tem uma motivação de ver os companheiros. Jogo a jogo você cria a expectativa. Isso não pode acabar.   ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/choro-blindagem-e-futuro-no-sao-paulo-falamos-com-brenner-a-joia-que-ainda-nao-brilhou.ghtml", "id": 299}