{"time": "são paulo", "title": ["Análise: São Paulo melhora na criação, mas Aguirre tem novo problema no ataque", "Ainda sem Everton, Tricolor pode perder Rojas para o restante do Brasileirão"], "author": ["Carlos Augusto Ferrari"], "text": " O alívio por voltar a vencer após seis partidas de jejum contrasta com uma nova dor de cabeça para o técnico Diego Aguirre no .  No , sexta-feira, no Barradão, o São Paulo teve força ofensiva do que nas últimas rodadas. Mas   O atacante equatoriano foi substituído no segundo tempo e exames de imagem confirmaram a ruptura do tendão patelar do joelho direito do jogador. O armador Everton Felipe, que entrou no lugar de Rojas no Barradão, também saiu lesionado. O jogador teve um estiramento no ligamento colateral do joelho.  Aguirre perde mais um jogador fundamental e uma opção no banco. O São Paulo ainda não conseguiu se reerguer sem Everton, peça-chave no momento em que o time liderou o torneio.  O jogador trata um estiramento muscular na coxa esquerda, local que já o afastou da equipe em outras duas oportunidades na temporada. Ele é dúvida para enfrentar o Flamengo, domingo que vem, no Morumbi.  Sem ele, Aguirre foi obrigado a improvisar o lateral Reinaldo como atacante pelo lado esquerdo. Para a vaga de Rojas, as opções é Tréllez, além dos garotos Helinho, Caíque e Antony.  Rojas, aliás, fazia boa partida em Salvador, aproveitando bem os espaços dados pela defesa do Vitória. Foi dele, aliás, o passe para Bruno Alves marcar, aos 36 minutos do primeiro tempo.  O São Paulo mostrou evolução com a nova forma de atuar. Mais recuado quase como um armador, Diego Souza se aproximou com frequência de Carneiro na área, enquanto os pontas tinham a missão de levar a equipe ao ataque.  De acordo com o scout da , o Tricolor teve 11 finalizações e sete chances reais de gol. Contra o Atlético-PR, em casa, foram 13 chutes e também sete chances. No clássico diante do Palmeiras, sete conclusões e só duas oportunidades.  Mais do que melhorar em campo, o São Paulo quebrou a série de seis jogos sem vencer. , o resultado dá paz ao Tricolor para trabalhar ao longo da semana.  O goleiro Jean, , e o volante Hudson, com o terceiro cartão amarelo, também não jogam contra o Flamengo. ", "date": "27/10/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-melhora-na-criacao-mas-aguirre-tem-novo-problema-no-ataque.ghtml", "id": 164}