{"time": "são paulo", "title": ["Diego Aguirre perde opções nas pontas e terá de fazer mudanças no São Paulo", "Rojas e Everton Felipe se juntam a Everton como desfalques para pegar o Flamengo"], "author": ["Marcelo Hazan"], "text": " O técnico , do , terá problemas para escalar o time contra o Flamengo, domingo (dia 4 de novembro), no Morumbi.  Depois da , sexta-feira, no Barradão,  perdeu as principais opções de pontas:    Sem as principais opções de pontas, Aguirre terá de fazer mudanças. Caso opte por jogadores mais rodados, o técnico poderá continuar com Reinaldo na ponta esquerda e Edimar na lateral, e usar Tréllez no lado direito. Volante de origem, Liziero também é uma opção como ponta.  Caso queira mudar a característica do time, Aguirre poderá usar os garotos da base . Eles foram promovidos recentemente ao elenco profissional e sequer estrearam.  A avaliação no São Paulo sobre Helinho é de que se trata de um jogador vertical, com boa mira nos chutes de média distância. O atleta é visto como perigoso no um contra um, tem força e potência.  Antony é visto como um ótimo driblador e também perigoso no um contra um, mas pode melhorar nas finalizações.  Helinho e Antony são canhotos e gostam de puxar o jogo de fora para dentro em busca de chutes ou assistências. Os dois garotos podem evoluir fisicamente. Se Aguirre escalar laterais que vão ao fundo, também pode usar Antony ou Helinho mais por dentro atrás do centroavante.  Caíque também foi revelado em Cotia e é outro ponta à disposição (atuou oito vezes pelo profissional).  Além dos principais pontas, Aguirre também não terá Hudson e Jean (suspensos). Jucilei e Sidão são os favoritos a ganhar chances.  Depois de quebrar um jejum de seis partidas sem vitórias, o São Paulo se reapresenta nesta segunda-feira à tarde, no CT da Barra Funda. O time soma 56 pontos.   ", "date": "28/10/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/diego-aguirre-perde-opcoes-nas-pontas-e-tera-de-fazer-mudancas-no-sao-paulo.ghtml", "id": 160}