{"time": "são paulo", "title": ["Segundo melhor ataque do Brasileirão, São Paulo perde potencial ofensivo, mas ganha reforço contra o Atlético-MG", "Se Diego Souza e Everton, responsáveis por 12 gols, estão fora, artilheiro Nenê está de volta"], "author": ["Leandro Canônico e Marcelo Hazan"], "text": " Dono do segundo melhor ataque do Campeonato Brasileiro, o  encara o Atlético-MG, que tem o maior número de gols da competição, na noite desta quarta-feira, às 21h45, fora de casa.  Só que o Tricolor estará sem dois dos seus principais artilheiros no Brasileirão: Diego Souza, autor de sete gols na competição, e Everton, que fez cinco, estão sem condições de jogo.  Diego Souza, no caso, cumpre suspensão pelo cartão vermelho recebido no empate por 1 a 1 com o Fluminese, e Everton se recupera de um problema muscular na coxa esquerda.  A dupla representa 34,2% dos gols do São Paulo no Brasileirão. Ao todo, o Tricolor tem 35 gols, dois a menos do que o Atlético-MG, que tem Ricardo Oliveira, com nove gols, como artilheiro.    Por outro lado, Diego Aguirre contará com o retorno do goleador do São Paulo no Brasileiro: Nenê. O camisa 10 tem oito gols na competição e volta depois de cumprir suspensão.  E lá na frente, no lugar de Diego Souza, o técnico uruguaio confirmou a presença de Tréllez, autor de quatro gols neste Campeonato Brasileiro. Dois deles muito importantes na campanha.  Um na vitória sobre o Vasco, por 2 a 1, que colocou o São Paulo na liderança do Brasileirão. E outro no empate por 1 a 1 com o Fluminense. Veja  o que o colombiano falou sobre os gols.  Líder do Brasileirão, com 46 pontos, o Tricolor deve ir a campo com Sidão; Régis, Bruno Alves, Anderson Martins e Edimar; Jucilei, Hudson e Nenê; Reinaldo, Rojas e Tréllez.   ", "date": "05/09/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/segundo-melhor-ataque-do-brasileirao-sao-paulo-perde-potencial-ofensivo-mas-ganha-reforco-contra-o-atletico-mg.ghtml", "id": 354}