{"time": "são paulo", "title": ["Rodrigo Caio inicia recuperação de cirurgia no CT do São Paulo", "Zagueiro passou por intervenção no pé esquerdo e só volta a jogar depois da Copa do Mundo"], "author": ["GloboEsporte.com"], "text": " Rodrigo Caio iniciou nesta terça-feira, no CT da Barra Funda, o processo de recuperação da cirurgia no pé esquerdo,  – ele recebeu alta no sábado. O zagueiro do São Paulo só deve voltar a atuar pelo Tricolor depois da Copa do Mundo.  Desfalque nos próximos seis jogos do Brasileirão até a parada para o Mundial, Rodrigo Caio ficará sob os cuidados dos fisioterapeutas do São Paulo nesse período. Oficialmente, o clube não prevê uma data para o retorno do zagueiro aos gramados.  O último jogo de Rodrigo Caio foi o empate por 0 a 0 com o Ceará, na segunda rodada do Brasileiro. Ao final dessa partida, o jogador suspeitou que tinha fraturado o pé esquerdo. Depois dos exames, a fratura foi descartada. E o atleta iniciou tratamento para uma torção.    Durante esse processo de recuperação, o jogador esteve perto de voltar a ser relacionado para o jogo contra o Bahia. Mas voltou a sentir dores no local e foi detectada uma instabilidade ligamentar no pé esquerdo do zagueiro. Por conta disso, ele precisou passar por uma intervenção cirúrgica.  Para a partida do próximo domingo, contra o América-MG, em Belo Horizonte, o técnico Diego Aguirre só terá Arboleda e Bruno Alves à disposição no setor. Além de Rodrigo Caio, machucado, Anderson Martins está suspenso pelo cartão vermelho no clássico contra o Santos.  A tendência é que o lateral-esquerdo Edimar seja levado para o . Éder Militão, titular da lateral direita, também pode ser deslocado para o setor.   ", "date": "22/05/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/rodrigo-caio-inicia-recuperacao-de-cirurgia-no-ct-do-sao-paulo.ghtml", "id": 783}