{"time": "são paulo", "title": ["Versátil e invicto no Brasileirão: Bruno Peres fala da rápida adaptação ao São Paulo", "Emprestado pela Roma, da Itália, jogador pode atuar em diversas posições: \"Estou acostumado\""], "author": ["André Hernan e Leandro Canônico"], "text": " Lateral-direito, volante, ponta... A versatilidade de Bruno Peres é o maior trunfo do jogador no time de Diego Aguirre. Autor do gol da vitória do líder São Paulo no último domingo, contra o Ceará, no Morumbi, o atleta valoriza a rápida adaptação ao clube.  – Eu acho que o planejamento que o São Paulo preparou para eu me readaptar facilitou muito. Eles me deram um suporte muito grande fora de campo e dentro de campo fluiu naturalmente – falou.  Bruno Peres, que está emprestado pela italiana Roma até o fim de 2019, estava havia cinco anos no futebol europeu. E quando o Tricolor percebeu que perderia Éder Militão, negociado com o Porto, deu início às negociações pelo polivalente jogador.    Até agora, Bruno Peres fez seis jogos pelo Tricolor no Brasileirão, com cinco vitórias e apenas um empate. Ele já jogou de volante e de ponta, como no dia do gol contra o Ceará. Mas é titular da lateral direita.  – Já estou acostumado com isso, porque lá fora é normal. Tem esse rodízio, essa troca. É algo que o futebol brasileiro tem de se acostumar. A rapaziada tem aceitado isso aqui e tem feito a diferença – falou o jogador.  Por falar em fazer a diferença, Bruno Peres teve papel fundamental na negociação entre São Paulo e Roma à época de sua contratação. O lateral demonstrou à direção do clube italiano o seu desejo de voltar ao Brasil e fez força para que as conversas dessem certo. A visão sobre Aguirre ajudou.  – O Aguirre me surpreendeu bastante, de uma forma positiva. Já tinham me falado bem dele, que estava usando um sistema diferente. E tive o privilégio de chegar e ver de perto o que me falaram. Tem tudo para se tornar um treinador ainda mais importante do que já – completou.  Bruno Peres está confirmado no time que enfrenta o Fluminense, neste domingo, às 16h, no Morumbi, pela 22ª rodada do Campeonato Brasileiro. O São Paulo é o líder, com 45 pontos.   ", "date": "01/09/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/versatil-e-invicto-bruno-peres-fala-da-rapida-adaptacao-ao-sao-paulo.ghtml", "id": 375}