{"time": "são paulo", "title": ["Recuperado, Everton engata sequência e faz o São Paulo sonhar com evolução na reta final", "Meia-atacante tem participação direta em 14 gols do Tricolor na temporada; neste domingo, contra o Cruzeiro, ele chegará a três jogos seguidos pela primeira vez no returno"], "author": ["Leandro Canônico"], "text": " Confirmado como titular do  neste domingo, às 19h, contra o , no Morumbi, pela 35ª rodada do , Everton terá, pela primeira vez no returno, uma sequência de três jogos.   de uma série de lesões musculares na coxa esquerda, o meia-atacante do São Paulo entrou na etapa final contra o Corinthians e foi titular no duelo com o Grêmio.  Nos dois empates por 1 a 1, Everton teve participação direta nos gols, algo que fez dele o no melhor momento da equipe na temporada.  Contra o Corinthians, é de Everton o cruzamento para Nenê chutar e encontrar Brenner, o autor do gol. E diante do Grêmio é dele o lançamento para área, desviado por Michel, contra.    Everton tem  do São Paulo na temporada. O camisa 22 fez cinco gols, deu seis assistências e ainda sofreu dois pênaltis, convertidos por Nenê.  A ausência de Everton, no período em que ficou machucado, é apontada como um dos principais  do time no segundo turno.  De líder no fim do primeiro turno, com aproveitamento de mais de 70% dos pontos, o São Paulo , ameçado de não conseguir vaga na fase de grupos da Libertadores.  Por outro lado, o Tricolor  para assegurar ao menos um lugar na fase preliminar da Libertadores, disputando logo de cara um mata-mata.    Morumbi, São Paulodomingo, às 19h (horário de Brasília) Jean; Bruno Peres, Arboleda, Bruno Alves e Reinaldo; Jucilei, Hudson e Nenê; Everton, Helinho e Diego SouzaRojas, Gonzalo Carneiro, Luan (lesionados) e Igor Gomes (em transição física)Anderson Martins, Bruno Alves, Carneiro, Edimar, Joao Rojas, Jucilei, Liziero, Nenê e TréllezHeber Roberto Lopes apita a partida, auxiliado por Henrique Neu Ribeiro e Eder Alexandre, todos de Santa Catarina Premiere 2 e PFCI, com Milton Leite na narração e Wagner Vilaron nos comentáriosno GloboEsporte.com, a partir das 18h   ", "date": "18/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/recuperado-everton-engata-sequencia-e-faz-o-sao-paulo-sonhar-com-evolucao-na-reta-final.ghtml", "id": 64}