{"time": "são paulo", "title": ["Bruno Peres quer vitória do São Paulo em clássico a qualquer custo: \"O sangue fica no olho\"", "Lateral dá favoritismo ao Palmeiras, mas diz não se importar com boa fase do rival"], "author": ["Felipe Brisola e Marcelo Hazan"], "text": " Não faltam motivos para o  querer vencer o Palmeiras, neste sábado, às 18h, no Morumbi. O clássico com cara de final opõe primeiro e terceiro colocados. Por isso Bruno Peres fala em conquistar a vitória a qualquer custo.  – Essa semana até evitamos de falar (com amigos que jogam no Palmeiras), porque o sangue fica no olho de verdade. É um tijolo que separa um time do outro (os muros dos centros de treinamentos são vizinhos). Estou defendendo o meu. Para mim o mais importante hoje é o São Paulo. Sábado nós queremos ganhar de qualquer maneira. Para mim não interessa se o Palmeiras vive um momento bom, se o Palmeiras é isso, é aquilo ou deixa de ser. O mais importante é a vitória que vai nos consolidar e dar moral para a sequência do campeonato – disse Bruno Peres.    Bruno Peres mostra consciência do tamanho da importância do Choque-Rei. Embora reconheça o bom monento do rival, semifinalista da Taça Libertadores e no topo do Brasileirão, o lateral só pensa na vitória no confronto direto.  – Vamos deixar o favoritismo para o lado deles. Todos estão badalando demais o time deles. Dizem que hoje é o melhor time do Brasil. Mas friso que o clássico é decidido em detalhes. O time que errar e se expor menos vai vencer. Estamos treinando detalhes cruciais para surpreender o adversário, impor o nosso ritmo e mostrar que sábado nós temos de vencer de qualquer jeito. Não interessa a maneira ou a circunstância: os três pontos vão ter de ficar no Morumbi, porque temos trabalhado e lutado para isso acontecer. Não sei o que vamos fazer ou como vamos fazer, mas tenho convicção de que o resultado positivo vai aparecer. E aí tudo aquilo que foi falado vai mudar.  O peso da vitória do São Paulo cresce principalmente pelos resultados recentes. Nos últimos seis jogos o time venceu um, perdeu um e empatou quatro. O Tricolor, aliás, é o rei dos empates no Brasileirão: são dez igualdades, ao lado de Cruzeiro e Chapecoense.    – No Brasileiro você sempre tem de somar. Há jogos nos quais você precisa somar para criar um pouco de gordura, como poderíamos ter criado. Mas em função de alguns empates... foi bom também não perder para não deixar de somar, estamos perto dos primeiros colocados. Um ponto nos separa da liderança. Por mais que digam que o São Paulo não está em um bom momento, mesmo empatando e os adversários vencendo estamos a um ponto – afirmou.  Na busca pela vitória, o técnico Diego Aguirre terá praticamente todo o elenco à disposição. Só Araruna (contratura na coxa) é desfalque certo. Everton se recuperou de uma fibrose na coxa esquerda e está de volta.   ", "date": "05/10/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/bruno-peres-quer-vitoria-do-sao-paulo-em-classico-qualquer-custo-o-sangue-fica-no-olho.ghtml", "id": 244}