{"time": "são paulo", "title": ["Crise na Associação Uruguaia de Futebol deixa São Paulo otimista em renovação com Diego Aguirre", "Técnico tem contrato com o Tricolor até dezembro. Ele estava na mira da seleção do Uruguai, mas cenário mudou"], "author": ["André Hernan"], "text": " Diego Aguirre tem contrato com o São Paulo só até dezembro, mas a diretoria está confiante em renovar com o técnico. Embora o treinador esteja cotado para assumir a seleção do Uruguai em 2019, uma mudança de cenário na Associação Uruguaia de Futebol deixou o Tricolor otimista.  Isso porque Wilmar Valdez, um dos maiores entusiastas da contratação de Aguirre, renunciou ao cargo de presidente da AUF alegando problemas familiares. A decisão ocorreu depois de áudios de Valdez vazarem indicando suposta corrupção.  A tendência é que o grupo político que assuma a AUF depois das novas eleições (que foram adiadas na última terça-feira) priorize a renovação do técnico Óscar Tabárez – Eduardo Abufalaia e Arturo del Campo concorrem ao cargo, e ambos têm a mesma intenção. Sendo assim, o São Paulo não teria concorrência para renovar com Aguirre.    Contratado em março deste ano pelo São Paulo, depois da demissão de Dorival Júnior, Diego Aguirre tem agradado muito aos torcedores e dirigentes do Tricolor. O time está na vice-liderança do Campeonato Brasileiro, com 32 pontos, dois a menos do que o líder Flamengo.  Desde que chegou ao São Paulo, Aguirre convive com seguidos questionamentos sobre o futuro no clube. E o uruguaio sempre respondeu que cumpriria o contrato com o Tricolor até o fim.  O São Paulo volta a campo na próxima quinta-feira, contra o Colón, às 19h30, no Morumbi, pelo jogo de ida da segunda fase da Copa Sul-Americana. Depois, no domingo, também em casa, encara o Vasco, às 16h, pela 17ª rodada do Campeonato Brasileiro.   ", "date": "01/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/crise-na-associacao-uruguaia-de-futebol-deixa-sao-paulo-otimista-em-renovacao-com-diego-aguirre.ghtml", "id": 519}