{"time": "são paulo", "title": ["São Paulo renova contrato de Igor Gomes até março de 2023", "Garoto revelado em Cotia está no Tricolor desde os 10 anos de idade"], "author": ["GloboEsporte.com"], "text": " O São Paulo renovou o contrato de Igor Gomes até março de 2023. O meia de 19 anos revelado em Cotia está no Tricolor desde os 10 anos de idade.  São-paulino de coração, Igor Gomes tem participado dos treinos no CT da Barra Funda e foi relacionado para a derrota por 1 a 0 para o Atlético-MG, em Belo Horizonte.  – O São Paulo é o clube do meu coração, da minha família e sou muito feliz aqui. Este é um momento único pra mim, um reconhecimento e uma responsabilidade que me traz ainda mais motivação. Tenho agora que seguir trabalhando, evoluir a cada treino e buscar meu espaço – disse Igor Gomes, ao site oficial do clube.    Promessa da base do São Paulo, Igor Gomes destacou o aprendizado com Nenê e Diego Souza no elenco profissional.  – Esta convivência com os atletas mais experientes tem me ajudado bastante. Gosto de ver o Nene jogar, e agora tenho a oportunidade de aprender com ele diariamente. É uma referência como atleta e pessoa. Também converso com o Diego Souza, que passa conselhos e tem muita história no futebol. Eles me deixam mais tranquilo para trabalhar e busca do meu espaço – afirmou.  Igor Gomes tem no currículo os seguintes títulos da base: Campeonato Paulista Sub-15 (2014), Campeonato Paulista Sub-17 (2016), a Taça BH Sub-17 (2016), a Copa do Brasil Sub-20 (2016 e 2018), a Copa Ouro da APF Sub-20 (2017) e a Copa RS Sub-20 (2017).  – Gosto de vencer. Quando visto a camisa do São Paulo, só tenho um objetivo: vencer. Quero retribuir todo o incentivo e confiança que recebi do clube com alegrias para o nosso torcedor.   ", "date": "11/09/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-renova-contrato-de-igor-gomes-ate-marco-de-2023.ghtml", "id": 329}