{"time": "são paulo", "title": ["\"Caiu na minha conta algo que não tem nada a ver comigo\", diz Nenê, sobre a demissão de Aguirre", "Meia do São Paulo fala sobre demissão do treinador e explica saída rápida após jogo contra o Flamengo e comemoração de gol no empate com o Corinthians"], "author": ["Leandro Canônico"], "text": " Nenê desabafou nesta quinta-feira, depois do, no Morumbi, pelo Brasileirão. O meia, que voltou a ser titular sob o comando do interino André Jardine, disse estar chateado por terem associado seu nome à demissão de Aguirre.  – O Aguirre tem um mérito enorme por a gente chegar onde estamos hoje (quinta colocação do Brasileirão). Não tenho o que achar, foi uma coisa da direção, quiseram adiantar pelos resutlados. Fiquei chateado porque caiu na minha conta algo que não teve nada a ver comigo – falou o meia.  Nenê se refere especificamente a dois episódios: a saída rápida do Morumbi após o empate por 2 a 2 com o Flamengo, do qual ele não participou, e a comemoração do gol de Brenner na igualdade por 1 a 1 com o Corinthians, em Itaquera.  , chateado por não ter entrado em campo, Nenê comentou:  – Eu me sinto bastante chateado porque a realidade é uma, e por causa de um ato meu, acredito que rude, por ter saído rápido, criou uma coisa que não é verdade. Estávamos jogando contra um grande adversário, levamos o empate e quase a virada...  – Tudo isso porque eu fui um pouco rude de ir embora. Não me neguei a nada. Não tinha jogado e não tinha por que falar. Meu carro estava aqui (no Morumbi) e fui embora (...) Sempre tive uma relação muito boa com o Aguirre, antes mesmo do São Paulo. Nunca desrespeitei ninguém, jogadores, direção, ao clube que tanto gosto, essa torcida pela qual tenho carinho enorme.  A respeito da comemoração do gol de Brenner, houve uma especulação de que Nenê teria puxado Brenner para comemorar com os jogadores reservas e não com Aguirre. Veja o que ele disse:  – Como você fala que eu puxo ele? O gol não foi meu. Eu estava correndo junto com ele. Todo mundo fala \"comemoração do Nenê\". Eu ainda olhei para o Aguirre e falei \"vamos, p...\". Sempre é com o banco a comemoração. Eu tava acompanhando porque eu estava na jogada. Em seguida relacionaram a isso. Eu estou muiito tranquilo com relação a isso, mas muito chateado, porque acarreta em várias coisas que não têm nada a ver. Falaram de racha, de panela – falou Nenê.  Sobre as outras vezes em que reclamou ao ser substituído, Nenê comentou:  – Aconteceu isso. Eu quero estar ajudando, quero estar dentro de campo, sou competitivo. Se o cara está aqui e não quer ajudar, alguma coisa está errada. Simplesmente isso – completou o camisa 10.  Questionado ainda se falou com Aguirre depois da demissão, Nenê finalizou:  – Tentei ligar, mas não consegui falar com ele.  O São Paulo volta a campo no próximo domingo, às 19h, contra o Cruzeiro, no Morumbi, pela 35ª rodada do Campeonato Brasileiro. ", "date": "15/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/caiu-na-minha-conta-algo-que-nao-tem-nada-a-ver-comigo-diz-nene-sobre-a-demissao-de-aguirre.ghtml", "id": 72}