{"time": "são paulo", "title": ["São Paulo x Flamengo: Diego Souza prevê duelo tenso e explica dupla com Gonzalo Carneiro", "Artilheiro do Tricolor com 14 gols tem uruguaio como companheiro de ataque no lugar de Nenê"], "author": ["Marcelo Hazan"], "text": " Diego Souza tem Gonzalo Carneiro como novo companheiro de ataque no . Desde o ), há duas rodadas, os dois atuam juntos. O uruguaio ganhou o lugar de Nenê por opção do técnico Diego Aguirre.  Os dois deverão ser titulares novamente contra o Flamengo, neste domingo, às 17h, no Morumbi, pela 32ª rodada do . Em entrevista, Diego Souza explicou o que muda no seu posicionamento com Gonzalo Carneiro no time.  – São dois atacantes, na verdade. Nós vamos revezando na armação das jogadas. Nos cruzamentos e na definição das jogadas os dois têm de estar dentro da área para ajudar fazendo os gols. O que tem diferente é que são dois atacantes, mas eu volto um pouco mais, e o Carneiro volta também. Temos a liberdade de sempre poder voltar, mas quando um vem o outro vai. Tem essa sintonia bem feita – disse Diego Souza.    Artilheiro do São Paulo na temporada, com 14 gols, Diego Souza projetou o duelo com o Flamengo. Na tabela três pontos separam o Tricolor, quarto colocado, do Rubro-Negro, segundo lugar.  – É um jogo importante entre as duas equipes. Bem disputado e tenso. Os dois times não vão querer se expor de uma maneira brutal. Vai ser um jogo bem tático, porque os dois times se conhecem bem. Tenho certeza que dentro de casa nós vamos ter de nos expor um pouco mais.  Para encarar o Flamengo, o técnico Diego Aguirre não terá Jean, Hudson (suspensos), Rojas, Everton Felipe (lesionados) e Everton (fase final de recuperação).         Morumbi, em São Paulo domingo, às 17h (de Brasília)Sidão; Bruno Peres, Arboleda, Bruno Alves e Edimar; Luan, Jucilei, Liziero e Reinaldo; Diego Souza e Gonzalo Carneiro Jean, Hudson (suspensos), Rojas, Everton Felipe (lesionados) e Everton (fase final de recuperação) Anderson Martins, Carneiro, Edimar, Joao Rojas e Tréllez Wilton Pereira Sampaio (Fifa-GO) apita. Fabricio Vilarinho da Silva e Bruno Raphael Pires (ambos Fifa-GO) são os assistentes TV Globo para todo o Brasil menos SP e MG (com Luis Roberto, Junior, Casagrande e Leonardo Gaciba) e Premiere e Premiere HD (com Gustavo Villani e Lédio Carmona)GloboEsporte.com, a partir de 16h ", "date": "03/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-x-flamengo-diego-souza-preve-duelo-tenso-e-explica-dupla-com-gonzalo-carneiro.ghtml", "id": 140}