{"time": "são paulo", "title": ["Análise: líder com atitude e estratégia, São Paulo precisa de mais fôlego e bola no chão", "Tricolor chega ao topo com méritos, mas terá de ampliar repertório para manter posição"], "author": ["Alexandre Lozetti"], "text": " O São Paulo, obviamente, não é líder do Campeonato Brasileiro à toa. O topo foi alcançado por uma equipe firme, de atitude e personalidade raras nas temporadas anteriores, aspectos vindos na bagagem de jogadores rodados. Há também uma estratégia, assumida pelo técnico Diego Aguirre, muito bem executada até aqui: o contra-ataque rápido, orquestrado, eficiente, respaldado por três zagueiros em frequente alto nível: Arboleda, Bruno Alves e Anderson Martins.  Os três pontos conquistados no último domingo reforçaram a consolidação de uma identidade, um estilo, algo que o clube buscava há tempos e conseguiu com o uruguaio. A ponto de novos atletas entrarem e não comprometerem o funcionamento coletivo, casos do atacante equatoriano Rojas e do jovem volante Luan Santos – no domingo passado –, por exemplo.  O Morumbi também viu brilhar novamente Everton, melhor jogador do São Paulo neste campeonato. Contratação precisa da diretoria, o meia-atacante participa de uma infinidade de lances decisivos. Jogador grande, solidário, de uma prateleira que faz diferença.  Mas , que alçou o Tricolor à liderança, deixou alertas:  O desempenho melhorou quando Nenê (37 anos) e Diego Souza (33) foram substituídos por Gonzalo Carneiro e Tréllez, dois jogadores tecnicamente inferiores. Os veteranos, especialmente o camisa 10, parecem esgotados pela sequência pós-Copa: Flamengo, Corinthians, Grêmio, Cruzeiro, Colón e Vasco. Foram seis partidas em 19 dias. Eles participaram de todos.  A semana que se inicia, sem jogos, será fundamental na recuperação desses dois, e de outros mais desgastados. Em situação complicada na Copa Sul-Americana após ter sido derrotado pelo Colón no Morumbi, o São Paulo terá de planejar o elenco para manter Nenê e Diego Souza nas melhores condições possíveis pelo maior tempo possível. É importante tê-los em campo, se estiverem bem.  No último domingo, a dupla poderia ter saído até antes. Sem energia para combater a saída de jogo do Vasco, eles correram errado, se cansaram ainda mais e não pouparam força para decidir com a bola nos pés. Tréllez e Carneiro deixaram o setor mais robusto e o colombiano garantiu a vitória.  É verdade que a estratégia de ser reativo gerou grandes momentos no Brasileirão, mas, daqui para frente, pouquíssimas equipes darão ao São Paulo as condições propícias para realizá-la. Ou seja, não será comum um adversário pressionar e ceder espaços. Por dois motivos:  Contra o Vasco, o São Paulo mostrou um problema recorrente: a falta de afinidade com a bola no chão. É um time muito vertical, que usa cada cobrança de lateral para se aproximar da área rival em transições diretas, mas não tem paciência e/ou recursos e/ou orientação para trocar mais de cinco passes e tentar construir suas jogadas ofensivas.  Se o time comandado por Dorival Júnior beirava a sonolência com aquele \"bola pra lá, bola pra cá\" eterno, a posse inútil, esse de Aguirre precisa encontrar variações. Não se trata necessariamente de ter mais posse de bola, já que seu ponto forte é o contra-ataque, mas de lidar melhor com ela no tempo que tiver o domínio, sejam 90% ou 30%.  Campeão em 2017, o Corinthians despertou a discussão sobre a importância da posse de bola ao abrir mão dela. Mas quando a tinha, fazia triangulações graças a aproximações de seus atletas.  No lance abaixo, Militão e Rojas, que ocupam o lado direito do São Paulo, precisam do apoio de um meio-campista para não ficarem encurralados, mas nem Hudson nem Liziero nem Nenê aparecem.  Esse foi um momento em que o São Paulo ficou menos tempo com a bola do que poderia. Houve dezenas na vitória sobre o Vasco. Abaixo, um pequeno e rápido compilado.  Se há alguém que foge à regra é ele, Everton. Quando ele sai da ponta e povoa o meio, se aproxima dos jogadores centrais, as jogadas fluem. O primeiro gol saiu assim. Ele precisa fazer mais isso. Assim como Liziero precisa ser mais dono da bola. Ele tem qualidade, visão e técnica apuradas para tocar, receber, girar, reger. Não há jogador melhor do que ele no elenco para refinar o jogo.  O São Paulo terá de mostrar mais repertório para manter a posição conquistada com méritos. O São Paulo merece ser líder do Brasileirão neste momento, é bom deixar isso claro. São jogadores absolutamente comprometidos com seus companheiros, sua comissão, sua torcida. Uma sintonia que embala uma campanha empolgante, mas ainda muito longe de ser vitoriosa.   ", "date": "06/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-lider-com-atitude-e-estrategia-sao-paulo-precisa-de-mais-folego-e-bola-no-chao.ghtml", "id": 498}