{"time": "são paulo", "title": ["Com três zagueiros de \"alto nível\" para duas vagas, Aguirre elogia defesa do São Paulo", "Técnico considera que Arboleda, Anderson Martins e Bruno Alves estão em grande fase no Tricolor"], "author": ["Leandro Canônico"], "text": " Diego Aguirre é adepto do rodízio entre os jogadores. Mas, no caso da defesa, a troca constante de no time titular não é para poupar ninguém, e sim para dar chances a todos aqueles que estão em alto nível. Arboleda, Anderson Martins e Bruno Alves são os atletas disponíveis para a posição.  Sem Rodrigo Caio, fora desde o empate por 0 a 0 com o Ceará, na segunda rodada do Brasileirão, o trio tem se revezado no time titular do Tricolor. O antigo titular está fora, sem previsão de retorno, por conta de uma cirurgia no pé esquerdo.  – Tenho que decidir por dois zagueiros, porque os três estão em alto nível. Fiz um rodízio com eles que foi muito bom. Vão jogar sempre dois (de titular), mas os três vão ter chances – disse Aguirre.  O técnico uruguaio tem 20 jogos no comando do Tricolor, com nove vitórias, sete empates e quatro derrotas. Nesse período, Arboleda entrou em campo mais vezes.     Anderson Martins, contratado este ano do Vasco, tem menos jogos em relação aos companheiros porque ficou boa parte da temporada no departamento médico. Mas, agora, ele crê em sequência.  – Já virei a página nas questão das lesões. Infelizmente aconteceu na chegada. Agora é trabalhar forte e conquistar os objetivos do grupo. O ano não começou legal para mim, mas as coisas estão melhor encaminhadas – declarou.  O zagueiro confia que o sistema de rodízio de Aguirre, mais intenso na defesa, seja fundamental para o setor manter o bom nível de atuação.  – Aguirre tem feito um rodízio legal ali. Tem dado minutos de jogos para todos. Todo mundo tem que estar pronto, porque a qualquer momento pode jogar. Se eu for utilizado, vou dar meu melhor – completou Anderson Martins.  No treino do último sábado, na primeira montagem de time após a folga por conta da pausa para a Copa do Mundo, Aguirre colocou Arboleda e Anderson Martins entre os titulares. Mas, nos reservas, Bruno Alves teve bom destaque e foi elogiado.  O Tricolor volta a campo pelo Campeonato Brasileiro no dia 18 de julho, contra o líder Flamengo, no Rio de Janeiro, pela 13ª rodada. O São Paulo está na terceira colocação na tabela.   ", "date": "01/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-tres-zagueiros-de-alto-nivel-para-duas-vagas-aguirre-elogia-defesa-do-sao-paulo.ghtml", "id": 646}