{"time": "são paulo", "title": ["Muita coisa mudou: como era o time titular do São Paulo na vitória sobre o Flamengo no 1º turno", "Titulares viraram reservas, lateral foi negociado, pontas se machucaram... Neste domingo, modificado, o Tricolor recebe o time carioca no Morumbi, às 17h"], "author": ["Leandro Canônico e Marcelo Hazan"], "text": " A no primeiro turno do  foi o pontapé inicial para o Tricolor embalar na briga pelo título depois da Copa do Mundo. É verdade que, antes mesmo da parada para o Mundial, o time já estava em boa fase, mas .  De lá para cá, no entanto, muita coisa aconteceu. E a gangorra vivida pelo São Paulo impediu que a equipe chegasse nessa reta final com boas chances de título. A  no momento. E neste domingo, às 17h, no Morumbi, tem novo jogo contra o Flamengo, pelo returno.  Como o São Paulo de Diego Aguirre está para essa partida? O time titular é um mistério, mas dá para dizer com certeza que será uma equipe bem diferente da que venceu os cariocas no Maracanã.       o goleiro fez boa partida contra o Flamengo no primeiro turno, mas nunca foi unanimidade no São Paulo. Recentemente, após o Tricolor  em meio à queda de produção do time, o goleiro perdeu a vaga para Jean. Mas, como o titular está suspenso, ele vai jogar no domingo.  não está mais no São Paulo. Foi negociado com o Porto, de Portugal. Seu último jogo pelo Tricolor foi contra o Vasco, no Morumbi, no primeiro turno. Nessa partida, vencida por 2 a 1, o São Paulo chegou à liderança pela primeira vez neste Brasileirão.   viveu altos e baixos nesse período. Chegou a ficar algumas partidas na reserva, mas agora está em alta novamente e continua como titular.  é considerado pela comissão técnica do São Paulo o melhor dos zagueiros que o time tem no elenco. Mas sofreu brusca queda de produção neste segundo turno. Está na reserva.   viveu ótima fase no melhor momento do São Paulo no Campeonato Brasileiro. Continua sendo um dos principais jogadores do time. .   apesar de ter se machucado no duelo contra o Flamengo, no primeiro turno, era titular absoluto. Hoje, o veterano perdeu a vaga para jovem Luan, da base do Tricolor. Agora briga por um lugar na equipe, pois o capitão Hudson está suspenso.   é titular e capitão do São Paulo. É um dos jogadores mais regulares do elenco e tem total confiança do técnico Diego Aguirre. Está suspenso para o jogo contra o Flamengo, no Morumbi.  chegou a ser o maestro do time na competição e é o vice-artilheiro do Tricolor na temporada, com 12 gols. Mas, no segundo turno, caiu de produção e perdeu a vaga no time titular. Atualmente é reserva.   fez sua estreia pelo São Paulo naquela vitória sobre o Flamengo, dando assistência para o gol de Everton.  durante boa atuação na, na última sexta-feira, no Barradão. Agora, só voltará a jogar em 2019.   era o principal jogador do time naquela ocasião. Fez o gol da vitória e liderou a arrancada do São Paulo para a liderança. Sofreu três problemas na coxa esquerda (dois estiramentos e uma fibrose) nesse segundo turno. Ele voltou a treinar com bola nesta semana, mas está sendo preparado para encarar o Corinthians.   talvez seja o único que ainda segue com certa regularidade em relação ao primeiro duelo com o Flamengo. É o artilheiro do time na temporada e titular absoluto com Aguirre.   ", "date": "02/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/muita-coisa-mudou-como-era-o-time-titular-do-sao-paulo-na-vitoria-sobre-o-flamengo-no-1o-turno.ghtml", "id": 144}