{"time": "são paulo", "title": ["Raí, sobre queda de produção do São Paulo: “Temos que fazer uma auto-crítica e reagir rápido”", "Veja o que o diretor-executivo de futebol do Tricolor falou após a derrota no Choque-Rei"], "author": ["Leandro Canônico"], "text": " Raí, diretor-executivo de futebol do São Paulo, falou depois da derrota por 2 a 0 para o Palmeiras, no Morumbi. O resultado confirmou o mau momento do Tricolor no Campeonato Brasileiro. E o dirigente acendeu o sinal de alerta.  – Temos que fazer uma auto-crítica e reagir, reagir rápido. O São Paulo ainda está a quatro pontos do líder, o que a gente fez até aqui tem muito mérito, mas tem que saber o momento de fazer auto-crítica, análise – analisou Raí.    O dirigente do São Paulo ainda apontou quais foram os principais problemas do São Paulo neste segundo turno, marcado pela queda de rendimento. Em nove jogos do returno, apenas duas vitórias, com mais duas derrotas e cinco empates.  – Uma coisa óbvia é que o São Paulo ficou muito visado. Tivemos vários desfalques também. Junta-se as duas coisas. Os times vêm conhecendo melhor o São Paulo, além dos desfalques. Acho que são os motivos maiores – acrescentou o diretor.  Raí lamentou mais a derrota para o Palmeiras por considerar que a equipe não soube encontrar caminhos para reagir. O rival não passou perigo em nenhum momento.  – O São Paulo caiu nos últimos jogos. Esse acho que foi atípico. Não foi só jogar mal. O time não reagiu. Nos outros jogos em que a gente caiu de produção, o time reagiu e até merecia ganhar – falou o dirigente tricolor.  – Temos um grupo maduro, que sabe lidar com o momento difícil e tenho certeza que vai reagir. Quero agradecer à torcida, que compareceu em massa mais uma vez, e garantir para ela que esse time vai reagir – finalizou Raí.  O São Paulo volta a campo pelo Campeonato Brasileiro no próximo domingo, contra o Inter, às 16h, no Beira-Rio, em Porto Alegre.   ", "date": "06/10/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/rai-sobre-queda-de-producao-do-sao-paulo-temos-que-fazer-uma-auto-critica-e-reagir-rapido.ghtml", "id": 239}