{"time": "são paulo", "title": ["Sidão diz que pressão externa o fez perder posição no São Paulo e fala sobre o futuro no clube", "Veja como foi a entrevista do goleiro do Tricolor depois do empate por 2 a 2 com o Flamengo"], "author": ["Leandro Canônico e Martín Fernandez"], "text": " Sidão voltou a falar depois do empate do  com o Flamengo, por , no Morumbi, pela 32ª rodada do Brasileirão. Agora reserva, o goleiro substituiu Jean, suspenso pelo cartão vermelho recebido contra o Vitória.   Contratado no começo do ano passado, por indicação de Rogério Ceni, então técnico do Tricolor, Sidão nunca foi unanimidade no gol do São Paulo. , o goleiro disse não estar inseguro com sua fase e disse que talvez tenha ido para a reserva por pressão da torcida.  Na próxima partida, contra o Corinthians, em Itaquera, Sidão deve voltar a ser reserva. Jean, muito provavelmente, será o titular.      – Faltou a vitória. Poderíamos ter saído com resultado melhor, mas também poderíamos ter saído com resultado pior. São duas grandes equipes, um grande jogo. Infelizmente o resultado positivo não veio.  – Não (risos). Os números estão aí, fiz um ótimo Campeonato Brasileiro, os números estão a meu favor, então não estou inseguro não, cara. Acho que se fala muito, se sabe pouco da posição, as vezes é injusto o julgamento. Eu vejo todos os gols do Brasileirão, tem muita gente tomando gol duvidoso e ninguém fala nada. E quando é comigo é diferente. Mas enfim, estou bem, estou trabalhando bem. Sempre que aparece oportunidade eu tento mostrar meu melhor.  – Primeiro eu respeito a opinião da comissão técnica, sou funcionário do São Paulo e estou à disposição do São Paulo como todos os atletas. Talvez uma pressão externa, né? Talvez a pressão externa por parte da torcida tenha pesado para que ele fizesse essa troca, mas acho que nós fizemos um ótimo primeiro turno, eu joguei todo o primeiro turno, e no segundo turno nosso time caiu um pouco de produção, e acaba sobrando para alguém. Enfim, eu tenho bagagem para suportar isso aí e estou tranquilo. O importante é que o São Paulo continue na parte de cima da tabela.  – Você vestir a camisa do São Paulo é de grande peso. Todo atleta que veste a camisa do São Paulo vai ser cobrado para ter grande desempenho. Tenho mais de 70 jogos com a camisa do São Paulo, não é qualquer pessoa que vem aqui e faz isso. Faz parte, o torcedor quer sempre vencer, sempre ver grandes atuações, isso é normal.  – Sou muito feliz aqui, já passei por isso aqui, já fiquei na reserva, já entrei num momento bem ruim no ano passado e consegui dar resposta, o time conseguiu saiu da situação difícil, neste ano pecamos por algumas coisas e saímos na semifinal do Paulista; (depois) fizemos um ótimo primeiro turno no Brasileirão, então... meu trabalho está sendo feito, estou à disposição do São Paulo, sou atleta do São Paulo e enquanto o São Paulo contar comigo eu vou estar sempre à disposição.   ", "date": "05/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sidao-diz-que-pressao-externa-o-fez-perder-posicao-no-sao-paulo-e-fala-sobre-o-futuro-no-clube.ghtml", "id": 130}