{"time": "são paulo", "title": ["Renovação para 2019, jogo-chave com rival e valor do G-4 para o São Paulo: falamos com Diego Aguirre", "Técnico diz que permanência não é mera questão de contrato e dinheiro, afirma saber significado do clássico e acredita que atuar como visitante não é desculpa para não fazer bom jogo"], "author": ["Léo Bianchi e Marcelo Hazan"], "text": " O técnico Diego Aguirre não sabe se continuará no  em 2019. Nem o uruguaio nem a diretoria podem dar esta resposta agora.  O contrato de Aguirre termina no fim de dezembro. Ou seja, daqui menos de dois meses. Mas os dois lados decidiram conversar sobre a questão depois do .  – Faz parte do meu trabalho tentar fazer o melhor para o São Paulo. Não é somente acertar um contrato de dinheiro e \"ah, tudo bem\". Não. Têm coisas que precisam melhorar – disse Aguirre, em entrevista exclusiva ao na sexta-feira.    É certo, no entanto, que o prestígio de Diego Aguirre no São Paulo diminuiu após a . O Tricolor tem a 13ª campanha do returno, com 41% de aproveitamento.  Antes o treinador era praticamente uma unanimidade entre direção e torcida. A , segundo o próprio presidente Carlos Augusto de Barros e Silva, o Leco, disse em agosto.  Foi quando, inclusive, o São Paulo procurou Aguirre para renovar contrato, mas o técnico preferiu adiar a conversa. Agora, o que era uma tendência virou uma dúvida.  Prestes a disputar o último clássico da temporada, contra o Corinthians, neste sábado, na Arena do rival, Aguirre disse ver o Majestoso como um, não crê que  e falou qual seria o  após liderar parte do Brasileirão.    – Não acredito nos momentos antes de um clássico. Clássico é outro tipo de jogo. E se emparelha tudo e qualquer um pode ganhar. Tanto Corinthians como São Paulo estão em condições de fazer um bom jogo e vencer. Nós estamos confiantes, achamos que é possível, mas não vou falar muito. Tem de ver na hora do jogo.  – É impossível pensar em outra coisa. Talvez você poderia pensar em outro jogo, mas como tem um jogo tão importante como o Corinthians.... Juro que não penso em nada para frente que não seja o Corinthians.  – Claro, isso sim. É um jogo-chave, importantíssimo. Também pelo que significa. Independentemente da posição e de manter o G-4, que é importante, seria muito bom para nós conseguirmos uma vitória e nos firmar na tabela.  – Sim, também não sou de olhar muito os números. Mas sempre é importante (clássico), porque sei o que significa para torcida, jogadores e diretoria ganhar do Corinthians. Nós vamos dar tudo para que isso possa acontecer.  – Passou muito tempo. Eu só tinha uma semana aqui no São Paulo. Então, não foi... Obviamente que doeu. Foi um momento difícil. Mas tomei como uma coisa que pode acontecer. Depois tivemos a possibilidade de . Futebol é assim.  Óbvio, para o São Paulo vencer qualquer time é possível. É uma coisa normal. São jogos sempre difíceis, mas também difíceis para eles. Nós respeitamos todos os rivais, mas também acho que é uma oportunidade muito boa para podermos ter uma grande vitória e acabar da melhor forma possível.  É um objetivo importante. Mas vamos ver nessas seis rodadas que faltam. Agora tem de focar, não tem de pensar em G-4 nem nada disso. É o jogo com o Corinthians e ganhar. Depois vamos vendo o que vem e o que vai acontecer. Agora a única coisa que temos de colocar na mente é ganhar do Corinthians.  Não, a verdade é que não penso nisso. É algo que vamos ver quando acabar o Brasileiro, como falamos há alguns meses, e ver o que acontece. Não vou falar muito mais que isso, porque foi o acordado. Vamos falar lá na frente para ter toda a liberdade e a tranquilidade de tomar a melhor decisão, para ninguém estar pressionado, nem ter assinado algo que não quer continuar. Por isso acho que é o natural e bom para todos. Acaba o campeonato e falamos. Aí analisaremos entre todos o que foi o melhor.  Sim, faz parte do meu trabalho. Tentar fazer o melhor para o São Paulo, não somente acertar um contrato de dinheiro e \"ah, tudo bem\". Não. Têm coisas que temos de melhorar, que podemos ajudar o São Paulo a continuar um trabalho de crescimento. A ideia é junto com a diretoria falar de tudo ().  Não, são coisas internas. Muitas coisas, mas normais. Fazem parte do trabalho que temos de falar e ver o que acontece.   ", "date": "10/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/renovacao-para-2019-jogo-chave-com-rival-e-valor-do-g-4-para-o-sao-paulo-falamos-com-diego-aguirre.ghtml", "id": 105}