{"time": "são paulo", "title": ["Aguirre credita expulsão de Diego Souza a \"erro do juiz\" e lamenta empate do São Paulo com o Fluminense", "Tricolor paulista teve de jogar por 60 minutos com um a menos, saiu atrás no placar, mas chegou à igualdade com Tréllez e segue na liderança do Brasileirão; colombiano será titular na quarta-feira"], "author": ["Leandro Canônico"], "text": " O técnico do , Diego Aguirre, creditou a expulsão de Diego Souza a um \"erro\" do árbitro Dewson Freitas (PA). Com um a menos desde os 33 minutos do primeiro tempo, o Tricolor não passou de um empate em 1 a 1 com o Fluminense, neste domingo, no Morumbi. Com o resultado, o  assegurou a liderança do Campeonato Brasileiro por mais uma rodada. para ver a tabela do Brasileirão.  – Queríamos ganhar o jogo, mas eu tenho que lamentar que não ganhamos. Foi algo fora do normal que marcou o jogo, ficamos 60 minutos com um jogador a menos. Um erro absoluto e total do juiz. A partir daí, o resultado foi bom. O juiz apitou uma coisa que não existiu. Não pode acontecer isso, não é justo quando trabalhamos e damos o máximo para ganhar o jogo. Um erro dessa forma afeta todo o jogo – disse Aguirre.  +   Com um a menos, e levando um gol contra numa infelicidade de Anderson Martins e Sidão no início do segundo tempo, o São Paulo foi para o abafa, arrancou o empate com o colombiano Tréllez e criou chances até para virar o jogo. Diego Aguirre destacou essa força de vontade do grupo.  – Estava difícil reverter essa situação, eu me senti identificado com a entrega do time, a determinação, a forma como eles pressionaram. Saímos para lutar, talvez não jogando grande futebol, mas os jogadores deram tudo. Senti esse desejo de comemorar com eles.  Aguirre já deixou claro que Tréllez será o substituto de Diego Souza, suspenso, no jogo contra o Atlético-MG, quarta-feira, em Belo Horizonte. Nenê e Everton, que cumpriram suspensão contra o Fluminense, devem voltar ao time nos lugares de Shaylon e Edimar (com Reinaldo voltando para a lateral esquerda).  – (Tréllez) Vai ser o titular na quarta-feira. Ajudou muito, entrou com muita disposição. Não é que ele não é titular que não é importante. Tréllez é uma opção muito boa. Sem Diego na quarta ele começa o jogo.      – Queríamos ganhar o jogo, mas eu tenho que lamentar que não ganhamos. Foi algo fora do normal que marcou o jogo, ficamos 60 minutos com um jogador a menos. Um erro absoluto e total do juiz. A partir daí, o resultado foi bom. O juiz apitou uma coisa que não existiu. Não pode acontecer isso, não é justo quando trabalhamos e damos o máximo para ganhar o jogo. Um erro dessa forma afeta todo o jogo.    – Diego Souza estava muito triste. Foi um injustiça. Perdemos um de nossos melhores jogadores, e ainda fica suspenso. A partir do que aconteceu, não sei quem jogou melhor. Mas o São Paulo lutou, jogou com coração. Um ponto que, no final, vai valer muito. Mas hoje, num jogo que estava tranquilo, aconteceu isso.    – Pelo que falei com os treinadores de goleiro, Sidão fez o que tinha que fazer. Foi na bola, fez o que tinha que fazer. Infelizmente aconteceu de Anderson Martins cabecear, mas faz parte. Sidão fez um bom jogo.    – Já falei, fui claro. Coisas decisivas aconteceram. Ficamos todos nervosos quando vimos o lance, quando acabou o primeiro tempo. Não houve nada. Não poderia expulsar o jogador por algo que não aconteceu. Foi um jogo de muita dificuldade e que nós tentamos, jogamos bem, pressionamos.    – Vai ser o titular na quarta-feira. Ajudou muito, entrou com muita disposição. Não é que ele não é titular que não é importante. Tréllez é uma opção muito boa. Sem Diego na quarta ele começa o jogo.    – Até a expulsão era um jogo sem superioridade de nenhum dos dois times. Um empate que não era bom jogo até o momento. Sobre Régis, temos que valorizar seu esforço para estar hoje aqui com a gente. Foi importante no lance do empate. Estamos felizes com ele, por ele estar junto com a gente.    – Foi muito emocionante. Estava difícil reverter essa situação, eu me senti identificado com a entrega do time, a determinação, a forma como eles pressionaram. Saímos para lutar, talvez não jogando grande futebol, mas os jogadores deram tudo. Senti esse desejo de comemorar com eles.    – Nenê vem mostrando um futebol muito importante. Não é momento de falar dos jogadores que não estão aqui. Essas coisas acontecem. Faltou Nenê, faltou Jucilei, faltou Everton, todos jogadores importantes. Quem entrou aproveitou a oportunidade.  +  ", "date": "02/09/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-credita-expulsao-de-diego-souza-a-erro-do-juiz-e-lamenta-empate-do-sao-paulo-com-o-fluminense.ghtml", "id": 370}