{"time": "são paulo", "title": ["Elenco do São Paulo tem boa primeira impressão e elogia reforço de Rojas", "Meia-atacante equatoriano teve destaque nos primeiros treinamentos com sua nova equipe"], "author": ["Leandro Canônico"], "text": " Joao Rojas foi contratato pelo São Paulo nesta janela de transferências e logo no primeiro coletivo comandando por Diego Aguirre, no último sábado, no Morumbi, foi escalado no time titular.  E não foi só a torcida presente no estádio no lançamento do novo uniforme de treino que gostou do meia-atacante equatoriano. Os novos companheiros de Rojas também elogiaram o reforço.  Rojas, além de um gol, avançou com rapidez e mostrou que pode ser o substituto de Marcos Guilherme, que voltou ao Atlético-PR e foi negociado com o futebol árabe, pela direita do ataque.    Artilheiro do São Paulo na temporada, com dez gols, e referência do time, que está no terceiro lugar do Campeonato Brasileiro, com 23 pontos, Nenê acha que vai se entrosar com Rojas.  – Muito boa a impressão sobre o Rojas. Um cara de velocidade. Ele levanta a cabeça na hora que precisa. Pareceu um cara muito inteligente e vai nos ajudar bastante – falou o camisa 7.  O zagueiro Anderson Martins atuou no time titular no coletivo do último sábado. Portanto, não sofreu com a velocidade do equatoriano. Mas viu de perto a qualidade do reforço.  – Rojas é um jogador de característica que a gente precisava. Perdemos dois jogadores ali naquela função de ponta (Marcos Guilherme e Valdívia). A gente espera que dentro das características dele possa nos ajudar – comentou o zagueiro.  Vice-artilheiro do Tricolor, com oito gols, Diego Souza, por sua vez, valorizou o espírito de grupo.  – A gente tem grandes jogadores aqui. Não temos 11, temos um grupo. Só um grupo pode fazer a diferença para ser forte no Brasileirão. E o Rojas vai nos ajudar muito nisso – analisou o camisa 9.   O primeiro desafio no retorno do Brasileirão será no dia 18 de julho, contra o Flamengo, no Maracanã, no Rio de Janeiro, pela 13ª rodada.   ", "date": "03/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/elenco-do-sao-paulo-tem-boa-primeira-impressao-e-elogia-reforco-de-rojas.ghtml", "id": 643}