{"time": "são paulo", "title": ["Edimar de zagueiro? Veja por que o São Paulo pode precisar desse improviso", "Diego Aguirre não deve ter zagueiro reserva para o duelo contra o América-MG"], "author": ["Leandro Canônico"], "text": " Sem Rodrigo Caio, machucado, e Anderson Martins, suspenso, o São Paulo está com um problema na zaga para o jogo de domingo, contra o América-MG, às 19h, em Belo Horizonte. Mas não é na escalação titular e, sim, para compor o banco de reservas.  Como Aderllan foi cedido ao Vitória recentemente, o único outro zagueiro do elenco é Éder Militão. Só que o jogador tem atuado com frequência como lateral-direito e é titular nos dois esquemas, seja com dois ou três zagueiros. No domingo, o time deve ter Arboleda e Bruno Alves caso o esquema seja o 4-3-3 ou Éder Militão, Arboleda e Bruno Alves se o escolhido for o 3-4-3.  Para uma emergência, portanto, Diego Aguirre tem testado o lateral-esquerdo Edimar no setor. Algo feito, por exemplo, .  Outra opção de Diego Aguirre é relacionar algum jogador da base, como Lucas Kal, por exemplo. O garoto treinou entre os profissionais na última segunda.    Apenas se houver algum problema médico com os defensores no esquema com três zagueiros e Aguirre quiser manter a tática.  Do contrário, Militão resolve. No 4-3-3, por exemplo, caso Arboleda ou Bruno Alves se machuquem, Militão seria deslocado para a zaga, e Régis entraria na lateral direita.   Ou o técnico coloca Edimar e mantém o esquema com três defensores ou muda para o 4-3-3, com Régis na lateral direita.  O São Paulo é o único invicto do Campeonato Brasileiro, com quatro empates e duas vitórias. Com dez pontos, o Tricolor aparece na sétima colocação, a três pontos do líder Atlético-MG.   ", "date": "22/05/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/edimar-de-zagueiro-veja-por-que-o-sao-paulo-pode-precisar-desse-improviso.ghtml", "id": 785}