{"time": "são paulo", "title": ["Aguirre diz estar preocupado com o São Paulo: \"Podem criticar, porque eu também não gostei\"", "Técnico lamenta falta de \"clareza para jogar com a bola\" após empate com o Corinthians"], "author": ["Marcelo Hazan"], "text": " Diego Aguirre disse estar preocupado com o  após o  neste sábado, na Arena, pela . Mais: o técnico disse que o time merece ser criticado por não ter conseguido vencer o clássico mesmo com um jogador a mais desde o fim do primeiro tempo – Araos foi expulso.  – Não fizemos um bom jogo, isso é claro. Não gostei do jogo que fizemos. Se, antes do jogo, tivéssemos falado em empate, talvez tivesse sido bom, mas não nas condições em que acabamos o jogo, com um a mais. Não tivemos o controle do jogo em nenhum momento nem criamos opções para aproveitar esse homem a mais. A verdade é que entendo que podem criticar o time, porque eu também não gostei – afirmou Aguirre.  Se o Grêmio ganhar do Vasco no domingo, em sua arena, ultrapassará o  na . Hoje na quarta posição, o time de Aguirre ainda está no G-4, zona de classificação direta para a fase de grupos da Libertadores – a quinta e sexta posição dão vagas na primeira fase da competição continental, que é eliminatória.  – São coisas que nos preocupam e tentamos melhorar. Acontece de às vezes ficar com um homem a menos, e os times se fecham bem. Aí não encontramos espaços. Não estamos encontrando essas opções de ataque que queremos. Mudamos o esquema por coisas que aconteceram. Perdemos jogadores por lesão. Está claro que o time não está com clareza e profundidade, com ideia de procurar o gol. Não temos clareza para jogar com a bola – disse o técnico tricolor, lamentando as contusões de Rojas, na semana retrasada, e Carneiro, ainda no primeiro do clássico deste sábado.  – As lesões afetaram diretamente a forma de jogar. Quando tudo dava certo, os jogadores estavam bem. São jogadores importantes e não estamos conseguindo encontrar o futebol que estávamos mostrando anteriormente. Não é uma desculpa, mas eles eram jogadores importantes para o esquema – acrescentou Aguirre, que contou com a volta de Everton, usado no segundo tempo.  O próximo adversário do São Paulo será o Grêmio, no Morumbi, na próxima quinta-feira. Independentemente do resultado do Tricolor gaúcho neste domingo, o confronto será direto por uma vaga no G-4 do Brasileirão.  – Temos sido irregulares. Estão acontecendo momentos bons e ruins, ganhando ou não. Está claro que não estamos gostando deste momento. Queremos ser mais protagonistas para alcançar os objetivos que queremos. Vamos continuar trabalhando para pensar no jogo de quinta-feira e voltar a vencer. Faltam só 20 dias para acabar o campeonato e termos uma ideia de onde estaremos – completou Aguirre, sobre o fato de o São Paulo ter vencido apenas um (contra o Vitória, no Barradão) dos últimos nove jogos. ", "date": "10/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-diz-estar-preocupado-com-o-sao-paulo-podem-criticar-porque-eu-tambem-nao-gostei.ghtml", "id": 101}