{"time": "são paulo", "title": ["Aguirre elogia entrada de Cueva no São Paulo e diz que tem muitas opções de qualidade no meio", "Peruano entrou aos 32 minutos do segundo tempo e ajudou Tricolor a chegar ao empate"], "author": ["Marcelo Hazan"], "text": " Quando o São Paulo mais sofria no jogo contra o Atlético-MG, Diego Aguirre fez uma substituição que salvou o Tricolor da derrota.  Aos 32 minutos, o treinador tirou Hudson e colocou Cueva. O peruano deu boa movimentação à equipe e conseguiu achar Diego Souza em meio aos zagueiros adversários com um passe de categoria. O atacante chutou com força para .  – (Cueva) Entrou bem, é um jogador de classe, de nível. Às vezes eu tenho que escolher um jogador bom e tenho muitas alternativas. O Cueva está bem, perto de viajar para a Copa do Mundo. Vamos perdê-lo por um tempo, mas está nos ajudando. Fiquei contente com ele e espero que possa continuar assim – analisou Aguirre.  Cueva não vive seu melhor momento no São Paulo. Ele foi muitas vezes preterido por Diego Aguirre, que passou a apostar vezes em Nenê e outra em Valdívia.  Embora tenha tido respostas positivas de Diego Souza e Cueva dentro de campo, o técnico uruguaio pode perder dois jogadores importantes para o duelo contra o Rosário Central, pela Sul-Americana. Militão sentiu um incômodo no vestiário e foi cortado minutos antes do São Paulo ir ao gramado. Já Nenê foi substituído com dores na coxa e iniciou um tratamento no banco de reservas.  – Ele (Militão) sentiu um desconforto e não fiquei seguro de colocar. Foi uma decisão de último momento, mas a saída de um jogador dá oportunidade para outro. Anderson Martins merecia a chance e fiquei muito feliz com a atuação dele. Ganhamos mais um jogador para o jogo de quarta. Tenho algumas ideias para quarta, mas preciso saber das condições dos jogadores – disse Aguirre.  – Sobre o Nenê temos que esperar os médicos. É uma situação que não posso falar mais do que isso – acrescentou.  O São Paulo joga na próxima quarta-feira, às 21h45 (de Brasília), contra o Rosário Central, pelo jogo de volta da primeira fase da competição. Na Argentina o jogo foi 0 a 0.   ", "date": "05/05/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-elogia-diego-souza-autor-do-gol-de-empate-do-sao-paulo-ele-tem-comecado-a-encaixar.ghtml", "id": 863}