{"time": "são paulo", "title": ["Aguirre elogia \"maturidade\" do São Paulo, melhor visitante do Campeonato Brasileiro", "Tricolor vence o Sport, que só tinha perdido um jogo na Ilha do Retiro, e se mantém na liderança"], "author": ["GloboEsporte.com"], "text": " A missão do São Paulo não era fácil. Apesar de estar na parte de trás da tabela, o Sport só tinha perdido um jogo na Ilha do Retiro neste Campeonato Brasileiro. Por isso, , além de valer a manutenção da liberança da competição, agradou ao treinador Diego Aguirre.  – O time mostrou maturidade. Temos jogadores de alto nível e que sabem jogar jogos decisivos. E para nós são todas (partidas) finais. Os jogadores tiveram uma ótima resposta, lutaram e, na hora de jogar bola, ganharam merecidamente. Estou contente. Falta muito, mas o time vai se sentindo com mais segurança – afirmou Aguirre.    Com o resultado, o São Paulo também aumentou a estatística como melhor vistitante do Brasileirão. Em dez jogos, agora são cinco vitórias, três empates e apenas duas derrotas.  Um dos fatores que fazem o Tricolor ter esses bons números é a forma de jogo. Com dois pontas bem abertos (Rojas e Everton) e Nenê como articulador, o contra-ataque é uma arma importante.  – Justamente isso que falei: nós valorizamos a bola, tivemos personalidade para administrar o jogo. Quando estávamos ganhando, o time não perdeu a bola, teve qualidade para manter. As transições da equipe foram muito boas tanto com Rojas como com Everton. Fizemos um jogo muito bom – analisou Aguirre.    O São Paulo foi aos 38 pontos e segue com um de vantagem para o Flamengo, que venceu o Cruzeiro por 1 a 0 no Maracanã. Na quinta-feira, o Tricolor volta suas atenções à definição da segunda fase da Copa Sul-Americana: enfrenta o Colón, às 21h45 (de Brasília), em Santa Fe, para tentar devolver a derrota por 1 a 0 no jogo de ida, no Morumbi.   ", "date": "12/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-elogia-maturidade-do-sao-paulo-melhor-visitante-do-campeonato-brasileiro.ghtml", "id": 470}