{"time": "são paulo", "title": ["Aguirre comemora \"vitória convincente\" e minimiza invencibilidade do São Paulo", "Único sem perder no Brasileirão, Tricolor interrompe sequência de quatro empates seguidos"], "author": ["Marcelo Hazan"], "text": " O São Paulo é o único invicto após seis rodadas do Campeonato Brasileiro. Mas, depois da vitória na estreia sobre o Paraná, a equipe de Diego Aguirre voltou a vencer apenas neste domingo, , no Morumbi, encerrando uma sequência de quatro empates seguidos. Para satisfação do técnico...  – Nós estávamos precisando de uma vitória convincente. A última tinha sido pela Sul-Americana (1 a 0 sobre o Rosario Central). Ganhamos, classificamos, mas não fiquei feliz. Hoje (domingo) foi outro tipo de vitória, merecida, sobre um rival que significa muito. É uma vitória que pode ser um ponto de partida. Eu não me sentia bem quando falavam da invencibilidade do São Paulo. Não estava contente, sentia que não era nada. Eu trocaria isso por ter mais pontos. Hoje (domingo), conseguimos os três pontos, estamos mais perto das primeiras posições. A invencibilidade, para mim, não é uma coisa muito importante – disse o uruguaio.    Isso não siginifica que Aguirre esteja completamente satisfeito. Para ele, o São Paulo tem \"muitas coisas\" para se transformar naquilo que planeja. A primeira coisa a melhorar é a finazalição:  – Eu gostaria de ganhar o jogo com mais amplitude, com um segundo gol para não ficar sofrendo. A primeira coisa que temos de fazer é melhorar a finalização. A superioridade que temos no campo temos de transformar em gol. Temos de seguir trabalhando, melhorar sempre. Faltam muitas coisas que eu quero para um time ideal.  Para não dar uma de chato depois de o São Paulo ter vencido um clássico pela segunda vez no ano (o Tricolor perdeu outros quatro), Aguirre voltou a elogiar a dedicação dos jogadores em campo – Marcos Guilherme, por exemplo, terminou a partida se arrastando em campo, já que as três substituição tinham sido feitas.  – A partir da atitude, da vontade, da ordem tática, o time começa a construir. Depois, os jogadores vão aparecendo nos melhores níveis. As experiências de Nenê e Diego (Souza) são importantes, mas Everton está jogando muito, Marcos Guilherme fez um bom jogo. Um por um, posso falar coisas boas. Os jogadores fizeram um esforço tremendo.  O elenco do São Paulo volta a treinar na segunda-feira, antes de folgar na terça. O próximo jogo está marcado para o próximo domingo, contra o América-MG, às 16h (de Brasília), no Independência. A segunda fase da Sul-Americana acontece somente depois da Copa do Mundo.     ", "date": "20/05/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-comemora-vitoria-convincente-e-minimiza-invencibilidade-do-sao-paulo.ghtml", "id": 793}