{"time": "são paulo", "title": ["Análise: vacilo não pode esconder os pontos positivos do São Paulo", "Tricolor cede empate ao Flu, perde chance de liderar o Brasileirão, mas atuação fora de casa foi boa"], "author": ["Leandro Canônico"], "text": " O São Paulo poderia estar junto do Flamengo na liderança do Brasileirão se não tivesse vacilado aos 43 minutos da etapa final e cedido o empate ao Fluminense no último domingo, no Maracanã. Mas há pontos positivos a serem destacados da atuação do Tricolor no Rio de Janeiro. Afinal, como disse o técnico Diego Aguirre, .  Por mais frustrante que tenha sido levar um gol nos minutos finais, o São Paulo teve boa atuação. E muito por causa de Nenê. O meia se tornou a principal referência do Tricolor na temporada. Tanto que as melhores jogadas do time passaram pelos seus pés. E no lance do gol de Éder Militão foi ele quem bateu o escanteio.   Titular absoluto, Nenê tem conseguido dar maior criatividade ao meio de campo tricolor. Por vezes ele aparece até na defesa para ajudar, como visto em algumas oportunidades no Rio de Janeiro.  A defesa, aliás, tem sido o ponto forte do Tricolor. O gol sofrido no domingo foi o primeiro em três jogos do Brasileirão. Arboleda, o mais regular no setor, reclamou muito de falta no lance do gol do Fluminense. Veja  o que o equatoriano escreveu nas redes sociais. De modo geral, a linha de defesa são-paulina controlou bem os avanços do adversário e até se arriscou no ataque.    O problema é que o São Paulo aparenta apresentar muito cansaço na reta final dos jogos. Talvez por isso permita que os adversários cheguem com tanto perigo nesse período. Antes do gol de empate, o Fluminense acertou duas bolas na trave. E por mais mérito que tenha tido Robinho no cruzamento, e Pedro no cabeceio, àquela altura é necessário evitar um perigo desse tipo.  Ainda invicto do Brasileirão, com dois empates e uma derrota, o São Paulo volta a campo pela quarta rodada no próximo sábado, às 19h, contra o Atlético-MG, no Morumbi.   ", "date": "30/04/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-vacilo-nao-pode-esconder-os-pontos-positivos-do-sao-paulo.ghtml", "id": 886}