{"time": "são paulo", "title": ["Everton se torna peça-chave no trio de ataque do São Paulo; veja números", "Meia-atacante foi titular em todas as partidas desde que chegou ao Tricolor"], "author": ["Leandro Canônico"], "text": " Nenê, com dez gols, e Diego Souza, com oito, concentram a maioria dos gols do São Paulo nesta temporada, mas há um terceiro elemento fundamental ao sucesso do ataque tricolor: Everton.  Último reforço contratado pelo São Paulo, o meia-atacante, que estava no Flamengo, chegou em abril e logo se encaixou no trio ofensivo. São 11 jogos, três gols e quatro assistências.  Diego Souza, por exemplo, considera especial a participação de Everton no ataque do São Paulo. O jogador foi contratado por R$ 15 milhões, o maior investimento do clube até agora em 2018.  – O segredo é o empenho e a dedicação do grupo. Mas o Everton tem sido fundamental para nosso entrosamento ali na frente. Isso nos ajuda muito e as coisas acontecem – opinou o camisa 9.    Nenê, artilheiro do Tricolor na temporada, com 10 gols, também exaltou a participação de Everton no ataque são-paulino. Mas o maestro do time rechaça o rótulo de melhor trio do Brasil.  – Não, peraí. A gente está indo no caminho certo. Os dois são jogadores fantásticos. Isso ajuda muito para mim, só tenho a ganhar com isso. Mas calma, calma. Nós queremos ajudar o São Paulo a conquistar as vitórias – comentou Nenê, falando sobre a parceria com Diego Souza e Everton.  Os números, no entanto, comprovam a eficiência do trio. Em especial no Brasileirão. Dos 18 gols do São Paulo na competição, apenas dois não tiveram participação de um deles: o da vitória sobre o Paraná, marcado por Bruno Alves, e o gol contra de Edu Dracena na derrota para o Palmeiras.  Com retorno aos treinos programado para o dia 26 de junho, o São Paulo joga novamento pelo Campeonato Brasileiro no dia 18 de julho, contra o Flamengo, fora de casa.   ", "date": "14/06/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/everton-se-torna-peca-chave-no-trio-de-ataque-do-sao-paulo-veja-numeros.ghtml", "id": 684}