{"time": "são paulo", "title": ["Análise: atuação no Beira-Rio explica por que o São Paulo deixou a luta pelo título", "Distância de sete pontos para o Palmeiras torna quase impossível a missão tricolor; quarta colocação corresponde às capacidades do time"], "author": ["Alexandre Alliatti"], "text": " Faltam nove rodadas para terminar o campeonato, e o São Paulo tem sete pontos de distância para a liderança, ocupada por um time melhor, o Palmeiras.  O quarto lugar é uma decepção para quem virou o turno na ponta, mas uma posição bastante digna quando se pensa nas incertezas que cercavam a equipe quando começou a competição.  A decepção mais recente foi neste domingo. , por 3 a 1, de virada, no Beira-Rio, é mais do que consequência da queda de rendimento: é explicação.  – a falta de criatividade no meio, a inoperância ofensiva, o desencaixe atrás, a carência de opções no banco, a saudade de Militão e, sobretudo, de Everton.    Posse de bola: 55% x 45%Finalizações: 16 x 9Chances reais de gol: 7 x 4Bolas levantadas: 24 x 12Escanteios: 6 x 4  A derrota foi emblemática porque o São Paulo perdeu para uma espécie de espelho – um time que também começou o campeonato desacreditado, também surpreendeu no primeiro turno, também caiu no returno e também foi a campo em busca de uma reação. A diferença é que, para o adversário, a reação veio. Quebrou-se o espelho, e o Tricolor, inerte, apenas assistiu.  +   São cinco jogos sem vencer – três empates seguidos de duas derrotas. No mesmo período, o Palmeiras fez 13 pontos; o Inter somou sete. E ambos venceram o próprio São Paulo.    16/09: Santos 0 x 0 São Paulo22/09: São Paulo 1 x 1 América-MG30/09: Botafogo 2 x 2 São Paulo06/10: São Paulo 0 x 2 Palmeiras14/10: Inter 3 x 1 São Paulo  A perda de confiança é um elemento importante: ela tira de um time a naturalidade, o automatismo. Mas não costuma ser causa de derrotas: costuma ser consequência.  Um time perde a confiança quando deixa de vencer – não o contrário. , porque jogadores importantes (caso de Nenê) entraram em má fase, porque a recorrente ausência de Everton desnorteou o time, porque o treinador tateia em busca de soluções – caso da presença de Liziero avançado pela esquerda contra o Inter, bem-sucedida no gol marcado aos três minutos, mas prejudicada pela falha de marcação no empate colorado.  . As fragilidades do elenco impedem desempenho mais consistente. Por exemplo: no próximo jogo, contra o Atlético-PR, Aguirre não terá o lateral-direito Bruno Peres, suspenso. Seu substituto tende a ser... Rodrigo Caio. Um zagueiro – aliás, contestado como zagueiro por parte da torcida.  O duelo com o Furacão (sábado, às 19h) abrirá uma sequência que pode garantir o São Paulo na Libertadores, a meta do momento (a vantagem sobre o Santos, primeiro fora do G-6, é confortável: dez pontos). : quatro como mandante (Atlético-PR, Flamengo, Grêmio e Cruzeiro) e um na casa do Corinthians. Só sairá para visitar o Vitória. É um alento. ", "date": "15/10/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-atuacao-no-beira-rio-explica-por-que-o-sao-paulo-deixou-a-luta-pelo-titulo.ghtml", "id": 214}