{"time": "são paulo", "title": ["Análise: cenário faz tropeço no Paraná ficar maior, mas São Paulo mostra que pode jogar como líder e reagir", "Tricolor tem a chance de se recuperar contra outro membro da zona do rebaixamento, o Ceará"], "author": ["Leandro Canônico"], "text": " A frieza dos números faz um empate como visitante, em um competição tão equilibrada quanto é o Brasileirão, ser considerado um bom resultado. Na maioria das vezes é mesmo. Só que no caso do líder São Paulo, no  contra o lanterna Paraná, na última quarta-feira, o cenário é diferente.  Pelas circunstâncias do jogo, com um gol marcado logo no começo e as chances desperdiçadas no segundo tempo, a igualdade deve ser considerada um tropeço. O próprio Diego Aguirre admitiu o fracasso. Segundo o treinador, o São Paulo \".  O tropeço aumenta de tamanho por conta da vitória do Inter sobre o Bahia, fora de casa – a equipe gaúcha, agora, está a apenas um ponto do líder São Paulo –, e também pelas oportunidades que o Tricolor desperdiçou no segundo tempo contra o Paraná. Com mais capricho, a vitória sairia.    Mas o que deve ficar como exemplo para a preparação do jogo de domingo, contra o Ceará, às 11h, no Morumbi, pela 21ª rodada, é a postura do time na etapa final, que, como disse Reinaldo, fez jus ao rótulo de líder do Campeonato Brasileiro. Veja  a classificação completa.  – Fizemos um primeiro tempo abaixo (do nosso nível), mas jogamos o segundo tempo como um líder de campeonato. Apertamos os caras em cima, tivemos várias oportunidades de gols, mas infelizmente não saíram. Vida que segue – comentou o lateral-esquerdo.  O que falta ao líder do Brasileirão é conseguir matar o jogo nos momentos em que aperta os adversários. O contra-ataque tem sido o ponto forte do Tricolor. A rapidez na criação também. Mas, em especial contra os times que jogam mais fechados, tem faltado o capricho na última bola.  Contra o Ceará, domingo, o cenário deve ser esse. Um rival fechado, em busca de jogar no erro do São Paulo para tentar surpreender. Mas neste Brasileirão, o Tricolor tem reagido bem aos tropeços.  E pesa, nesse caso, o retrospecto como mandante. São nove jogos neste Brasileirão, com sete vitórias, dois empates e nenhuma derrota. Aproveitamento de 85,1%.   ", "date": "23/08/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-cenario-faz-tropeco-no-parana-ficar-maior-mas-sao-paulo-mostra-que-pode-jogar-como-lider-e-reagir.ghtml", "id": 415}