{"time": "são paulo", "title": ["Jardine diz que São Paulo mira só o Grêmio em busca de vaga na fase de grupos da Libertadores", "Técnico vê três primeiros colocados definidos e foca tricolor gaúcho por lugar no G-4"], "author": ["Leandro Canônico"], "text": " A três jogos do final do Brasileiro, a diferença do , quinto colocado com 62 pontos, para o Flamengo, vice-líder, é de quatro pontos. Apesar disso, o técnico André Jardine mira apenas o Grêmio, na quarta posição, em busca de uma vaga direta na fase de grupos da Libertadores do ano que vem.  A vitória do  sobre o Cruzeiro neste domingo,  manteve a equipe com a mesma pontuação do tricolor gaúcho, mas uma colocação abaixo por ter uma vitória a menos.  Para Jardine, apesar da pequena distância para Inter (o terceiro, com 65 pontos) e Flamengo, essas duas equipes não devem deixar as três primeiras posições, que ainda tem o Palmeiras, numa liderança tranquila, com 71 pontos.    – A gente colocou internamente essa meta, vamos brigar até o fim contra o Grêmio. Sabemos que dificilmente Palmeiras, Flamengo e Inter deixarão de ser os três primeiros da competição. Então, vamos focar e colocar todos os nossos esforços nessa quarta vaga, que é bastante possível – afirmou o treinador, no Morumbi.  Ele disse que não vê diferença de dificuldade nas tabelas de São Paulo e Grêmio:  – Muito difícil saber qual é melhor. A partir de agora, sempre serão jogos que valerão muito a todas as equipes. Com certeza, ninguém terá jogo fácil.  O São Paulo terá pela frente três clubes que tentam fugir do rebaixamento: Vasco (fora, na quinta-feira), Sport (casa, domingo) e Chapecoense (fora, dia 2 de dezembro). O Grêmio pega ainda o Flamengo (fora), Vitória (fora) e Corinthians (casa).  Após conquistar sua primeira vitória desde que assumiu depois da saída de Diego Aguirre (na última quarta, empatou em 1 a 1 com o Grêmio), Jardine, ainda interino, evitou comentar sobre a possibilidade de permanecer no comando da equipe em janeiro.  – Eu já respondi na outra coletiva, mas reforço que não quero criar nenhuma expectativa. Eles (a diretoria) estão observando o meu trabalho, o mercado, e vão fazer o melhor para o São Paulo no ano que vem.   ", "date": "18/11/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/jardine-diz-que-sao-paulo-mira-so-o-gremio-em-busca-de-vaga-na-fase-de-grupos-da-libertadores.ghtml", "id": 62}