{"time": "são paulo", "title": ["Bruno Peres é relacionado pela primeira vez no São Paulo; veja a lista completa", "Quem também ganha uma chance é o zagueiro Lucas Kal"], "author": ["GloboEsporte.com"], "text": " O lateral-direito Bruno Peres foi relacionado pela primeira vez pelo técnico Diego Aguirre no São Paulo e pode fazer sua estreia diante do Cruzeiro, no Mineirão, domingo, às 16h, pela 16ª rodada do Campeonato Brasileiro.  Com a suspensão do lateral Éder Militão, que recebeu o terceiro cartão amarelo na derrota para o Grêmio, Aguirre ficou sem opções para a posição e acionou o recém-contratado. A expectativa era que Peres estivesse 100% apenas diante do Vasco, no dia 5 de agosto.    Quem também ganha uma chance é o zagueiro Lucas Kal, das categorias de base. Arboleda também está suspenso e não enfrenta o Cruzeiro. Nesse caso, Bruno Alves deve fazer a dupla de zaga com Anderson Martins.  Bruno Peres e Lucas Kal não viajaram para Porto Alegre, e como o Tricolor permaneceu no Rio Grande do Sul para treinar nesta sexta, os jogadores irão encontrar a delegação na escala que será feita em São Paulo antes do desembarque em Minas Gerais.  No treino desta sexta, apenas os reservas do duelo da última quinta foram a campo. Éder Militão, Arboleda e Hudson estão suspensos e retornaram a São Paulo.  Já os titulares treinaram na academia do hotel e fizeram exercícios regenerativos.  Com os 22 relacionados por Diego Aguirre, o time que vai a campo deve ter      Jean e Sidão Bruno Peres e Reinaldo Anderson Martins, Bruno Alves e Lucas Kal Araruna, Liziero e Luan Santos Caíque, Everton, Rojas, Lucas Fernandes, Nene e Shaylon Brenner, Diego Souza, Gonzalo, Morato, Paulinho e Tréllez     Mineirão, Belo Horizonte domingo, às 16h (de Brasília) Sidão, Araruna (Bruno Peres), Bruno Alves, Anderson Martins e Reinaldo; Luan, Liziero e Nenê; Everton, Rojas e Diego Souza;Jucilei (estiramento no adutor da coxa esquerda), Rodrigo Caio (cirurgia no pé esquerdo), Régis (recondicionamento físico), Edimar (entorse no tornozelo esquerdo), Militão, Hudson e Arboleda (suspensos) Anderson Martins, Reinaldo, Régis, Jucilei, Liziero e Nenê Wagner do Nascimento Magalhães (Fifa) apita, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Carlos Henrique Alves de Lima Filho, todos do Rio de Janeiro no GloboEsporte.com, a partir das 15h   ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/bruno-peres-e-relacionado-pela-primeira-vez-no-sao-paulo-e-pode-fazer-estreia-contra-cruzeiro.ghtml", "id": 535}