{
    "time": "09h11",
    "date": "05/12/2018",
    "title": "Bellintani confia em permanência de Gilberto, não descarta renovações e projeta reforços.Presidente explica aumento no orçamento, revela destino do dinheiro da venda de Zé Rafael e diz que não recebeu proposta por Ramires",
    "author": "Ruan Melo",
    "text": [
        "No dia 18 deste mês, o presidente Guilherme Bellintani completa um ano à frente do Bahia. Neste período, foi campeão baiano, vice da Copa do Nordeste, parou nas quartas de final da Copa do Brasil e da Copa Sul-Americana (fase inédita para o Tricolor) e ficou na 11ª primeira posição no Campeonato Brasileiro, melhor colocação do clube na era dos pontos corridos. Apesar desses bons resultados, o caminho nem sempre foi de tranquilidade. No seu primeiro ano à frente do clube, Bellintani teve que trocar treinador, se frustrou com um vice-campeonato em casa e também viu a torcida protestar no momento mais delicado do time.",
        "Perto de completar um ano, Guilherme Bellintani recebeu o GloboEsporte.com para fazer um balanço da temporada. Para ele, um ano em que o Bahia avançou principalmente fora de campo, com crescimento financeiro, e que, aos poucos, tem feito com que isso se reflita dentro de campo. Como lamentações, o gestor aponta a troca de treinador como um movimento que não o agrada, erros pontuais de contratações e a não aplicação do núcleo de inovação e tecnologia.",
        "Bellintani também projetou 2019, explicando o orçamento de R$ 140 milhões para a próxima temporada e revelando os objetivos do clube. Por fim, avaliou o que falta para o centroavante Gilberto renovar com o clube, o que vai ser feito com o dinheiro da venda de Zé Rafael, o assédio sobre o meia Ramires e revelou que pensa em até 12 contratações no primeiro semestre. Confira abaixo a entrevista completa.",
        "GloboEsporte.com: Você completa agora em dezembro o primeiro ano como presidente do Bahia. Qual o saldo inicial deste mandato?\nGuilherme Bellintani: Ano que o Bahia avançou muito fora de campo, seguiu em uma linha de avanço com reponsabilidade administrativa e financeira, conseguindo se sobressair em um momento em que o futebol brasileiro está em uma crise econômica muito profunda. Com vários clubes atrasando salários, uma falta de planejamento que virou regra no futebol brasileiro. O Bahia conseguiu se estabilizar e avançar bastante fora de campo. Dentro de campo a gente nota um avanço gradativo, como são os reflexos dentro de campo, mas consistente. O clube chegou em 6º na Sul-Americana, 6º na Copa do Brasil, campeão estadual, perdemos a final da Copa do Nordeste, o que considero um acidente de percurso. Já tínhamos feito a melhor campanha, tínhamos um time que infelizmente não conseguiu mostrar em campo a superioridade que teve até aquele momento. No Brasileiro, a gente pontua um pouco mais na frente, na 11ª colocação, em relação ao ano passado. E esse conjunto a gente pode avaliar que uma das melhores campanhas do Bahia nos últimos 15 ou 20 anos. Balanço muito positivo, o que não quer dizer que a gente não tenha problemas, que não tenha umas crises para administrar e avanços grandes para galgar, conquistar ainda em 2019 e nos anos seguintes.",
        "Você anunciou orçamento de R$ 140 milhões para 2019. Pode detalhar como projetou essa receita?\nQuando cheguei no clube, em dezembro de 2017, a gente encerrou com R$ 102 milhões de orçamento. Em 2018 passaremos de 120%, um crescimento de quase 20%. Em 2019 vamos repetir esse crescimento, em torno de 15 a 20%, podendo ultrapassar R$ 140 milhões, que é uma marca importante para o clube, uma marca histórica. Hoje o futebol brasileiro é dominado pelo poder econômico, e o Bahia consegue se aproximar da elite econômica do futebol brasileiro, que é formada pelos quatro clubes do Rio de Janeiro, os quatro de São Paulo, os dois de Minas Gerais, os dois do Rio Grande do Sul e o Atlético-PR, 13 clubes que estão à frente do Bahia em poder orçamentário. A gente consegue diminuir essa distância, o que fatalmente terá impacto dentro de campo nos próximos anos.",
        "Com a maior receita da história do clube, o Bahia passa a ser o clube do Nordeste com maior receita. A reponsabilidade aumenta?\nMuito. Sempre que aumenta a expectativa da torcida, aumenta nossa responsabilidade. O que falamos sempre é que é preciso manter os pés no chão.",
        "",
        "Como está a negociação pelos direitos televisivos? Houve avanço na negociação?\nContinua um pouco estabilizado, paralisado. Tanto as nossas renegociações de contrato com a Turner, Esporte Interativo, quanto as negociações com a Globo. Diria que há pouco avanço nesse aspecto. Mas não estamos com pressa. Entendemos que tudo acontecerá no momento adequado.",
        "Então não tem prazo?\nNão tem prazo. O prazo é o começo do campeonato, que é abril do ano que vem. Se até lá não tiver fechado, paciência. Vamos sem o contrato. Se tiver fechado, bom para todo mundo.",
        "Planeja aumentar a receita de patrocínio?\nReceita de patrocínio a gente projeta quase estável. Crescimento muito pequeno. A gente faz uma leitura do mercado, entende que o mercado está em momento de paralisação, não teve uma retomada econômica que certa forma nos dê otimismo para captação de receita via patrocínio. No orçamento do ano que vem é estável em relação a esse ano.",
        "Uma das novidades do Bahia nesse ano foi a marca própria de uniformes. Ela já teve algum impacto nessa receita?\nNaturalmente esse retorno vem com o tempo, quando fecha o ciclo de um ano. Mas os índices de venda são superiores ao que tínhamos hoje. E como nossos royalties saíram de 10% para 35%, a gente entende que a marca Esquadrão vai dar muita alegria ao torcedor, na sensação de identidade com o clube e também na questão econômica, de aumento de arrecadação.",
        "Você anunciou que a folha do Bahia deve subir de 5% a 10%. Acha que isso pode levar o tricolor a ter planos mais ambiciosos tanto em contratações quanto em competições para 2019?\nO que digo sempre é que é preciso ter pés no chão e cabeça nos extremos. É o que temos sempre buscado. Pés no chão no sentido de só gastar o que pode gastar, coerente das responsabilidades, cumprindo compromissos assumidos com atletas, fornecedores, com a gestão da dívida, que é muito grande. Mas é sempre preciso sonhar um pouco mais, entender que é possível ir mais além. A gente lida com emoção, com a torcida, que é extremamente apaixonada pelo clube, e que quer ver o clube a cada ano um pouco melhor do que foi no ano anterior. A gente está sempre dizendo que um clube deste tamanho, que se destruiu em 10, 15, 20 anos, demora muito tempo pra ser reconstruído. A gente está cuidando disso com responsabilidade.",
        "O orçamento cresceu, mas você segue defendendo a política de “pés no chão”. Acha que um período como esse também se mostra arriscado para o clube?",
        "",
        "O Bahia tem estudado muito esses casos, eu pessoalmente tenho lido muito sobre a origem da falta de controle e de organização de diversos clubes brasileiros. E quase sempre essa desorganização se dá por prepotência, arrogância, sensação de poder ou respostas rápidas para a torcida, que fatalmente a médio prazo não funcionam. Prefiro sofrer um pouco mais, ser criticado ou questionado por não trazer jogadores de peso, por não trazer jogadores com salários maiores, do que a dois, três anos ver meu clube ser destruído por irresponsabilidade.",
        "Zé Rafael foi negociado para o Palmeiras na maior transação da história do clube. Como esse dinheiro deve ser utilizado?\nEsse dinheiro entra no orçamento de R$ 140 milhões. Grande parte desse dinheiro a gente recebe em 2019. Isso significa que compõe a lógica da venda de atletas.",
        "Em relação as renovações, o Bahia já deixou claro que pretende renovar com Gilberto, e o jogador também se mostrou interessado na continuidade. O que falta para esse acordo ser finalizado?\nFalta conversa. A temporada acabou agora. Acabou no domingo, a gente hoje está na semana seguinte a temporada, está dentro do tempo necessário para conversas, entender questões financeiras, prazos de contrato, prioridade do jogador, desejo de permanecer ou não no Bahia. São caminhos que tendem a ser construídos. A gente tem uma tendência positiva, apesar de ter muitos desafios a serem superados.",
        "Também encerram o contrato nesse ano jogadores como Vinícius, Douglas Grolli e Nilton. Algum já está descartado?\nNão descartamos ninguém e não fechamos com ninguém. Fruto do trabalho da comissão técnica, diretoria de futebol, empresários e os próprios atletas.",
        "Você acha que o futebol nordestino perde com Sport e Vitória na Série B?\nPerde, mas tem uma compensação nesse aspecto, que é o acesso de CSA e Fortaleza. O que faz com que tenha o mesmo número de participantes do Nordeste na Série A. Mas no ponto de vista da tradição, ter clubes como Vitória e Sport fora sempre pesa negativamente.",
        "Em relação a Ramires, já houve, de fato, uma proposta pelo jogador?\nChegou nada. De fato, nada. Muita especulação, pouca efetividade. Hoje é jogador do clube, está dentro do planejamento para o ano que vem.",
        "Quanto a contratações, já foram definidas as posições que vão ser reforçadas?\nTemos mapeado. Mas antes vamos buscar definir as renovações de quem aqui está. A partir dessas definições, passamos a fortalecer novas contratações.",
        "Mas já foi definido o número de contratações?",
        "",
        "A gente tem a cultura de contratar no início do ano. A gente entende que quem contrata no meio do ano fica com a sobra do mercado. Com jogadores que não foram bem em alguns times. Pode ser normal em abril, no final dos estaduais, que a gente faça algumas contratações pontuais.",
        "Em relação a 2019, qual a projeção que faz para as competições que serão disputadas? Há alguma projeção de títulos?\nNão faz projeção de título. No futebol é difícil controlar esse tipo de coisa. Veja que a gente está em um ano com boas colocações, mesmo tendo orçamento muito abaixo da média nacional. Nosso desafio é continuar evoluindo. As vezes a gente encara um adversário muito forte nas oitavas de final de uma competição e é eliminado. As vezes consegue um caminho mais fácil, ou superar uma força teórica de uma equipe e se classificar. Futebol é isso. O que podemos fazer é planejar um elenco mais forte do que tivemos esse ano, um investimento maior, fazer trabalho de ambiente, fortalecimento institucional, de relação com a torcida, presença de público no estádio, para que todo esse ambiente externo nos ajude a ter um 2019 muito bom.",
        "Por fim, quais os erros e acertos da sua gestão?\nPrimeiro falar dos erros. Gostaria muito de ter começado e terminando o ano com um só treinador. Não foi possível. Espero que em 2019 a gente possa alcançar esse objetivo. Um ou outro erro pontual de contratação, muito abaixo da média nacional e da média do Bahia nos últimos 5 ou dez anos, um índice perto de zero, mas temos que reconhecer alguns. Coisa específica de gestão, que é a não aplicação do núcleo de inovação e tecnologia, especialmente o aplicativo e seus derivados. São os pontos que vejo como fraqueza nesse primeiro ano. Nos pontos positivos, acho que a alavancagem econômica do clube, conseguimos atingir a meta de crescimento financeira orçamentária, a política de contratações, índice alto de acerto, jogadores que contrataria novamente. Fortalecimento do relacionamento com a torcida, especialmente a camada mais popular da cidade, que é muito fanática e sustenta o clube nos momentos mais difíceis, mas estava afastada. Temos um plano para quem ganha menos de R$ 1500, vamos lançar uma camisa popular. Temos uma série de ações que aproximam o torcedor do estádio. Diria também o fortalecimento institucional, o Conselho Deliberativo funciona muito bem, tendo seu espaço respeitado, todas as instâncias do clube funcionando. Hoje o Bahia mostra para o Brasil que é possível, com democracia, transparência, eficiência, fazer um futebol de qualidade."
    ],
    "comments": [
        {
            "name": "Antonio Silveira",
            "text": "Agora meus colegas me dão razão quando eu dizia que MS não investiu p subir em 2015 pq queria se estruturar primeiro pq não adiantava investir p subir e ano seguinte cair novamente como o rival que subiu a própria diretoria tirou sarro. Resultado 2016 penou,2017 penou 2018caiu",
            "date": "2018-12-08T10:43:19",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mascarado",
            "text": "Sport rei do nordeste,PST!!",
            "date": "2018-12-06T14:54:27",
            "likes": "5",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk......... Nem para humorista, tu serve inseto, aliás, fala mais alto, que daí onde você está não te escuto, nanico ! BBMP !",
                    "date": "2018-12-06T17:02:34",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "George Dantas",
                    "text": "KKKKKK Popoti campeão de série B, rebaixado, falido e perdendo os direitos federativos que possui de atletas, após 4 meses de salários atrasados completados amanhã. Um escravo do Bahia, seu maior algoz.",
                    "date": "2018-12-06T18:43:15",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK dOIDÃO",
                    "date": "2018-12-06T20:13:00",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "kkkkkkkkkk",
                    "date": "2018-12-06T21:47:21",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Esse maluco é doido.",
                    "date": "2018-12-08T10:32:09",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Até o nome já diz tudo",
                    "date": "2018-12-08T10:34:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Júnior",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk......... Nem para humorista, tu serve inseto, aliás, fala mais alto, que daí onde você está não te escuto, nanico ! BBMP !",
            "date": "2018-12-06T17:02:34",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "KKKKKK Popoti campeão de série B, rebaixado, falido e perdendo os direitos federativos que possui de atletas, após 4 meses de salários atrasados completados amanhã. Um escravo do Bahia, seu maior algoz.",
            "date": "2018-12-06T18:43:15",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Souza",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK dOIDÃO",
            "date": "2018-12-06T20:13:00",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Costa",
            "text": "kkkkkkkkkk",
            "date": "2018-12-06T21:47:21",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silveira",
            "text": "Esse maluco é doido.",
            "date": "2018-12-08T10:32:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silveira",
            "text": "Até o nome já diz tudo",
            "date": "2018-12-08T10:34:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Santos",
            "text": "Vocês tem que fazerem essas entrevistas com áudio, ninguém tem tempo para ler",
            "date": "2018-12-06T13:56:24",
            "likes": "3",
            "unlikes": "23",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "E por não gostar de ler, vc também não aprendeu a escrever. \"Fazerem\".",
                    "date": "2018-12-06T18:47:48",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "Matheus. Lendo se aprende muuuuito.",
                    "date": "2018-12-06T21:49:40",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "ALISSON",
                    "text": "Kkkkkkkkk",
                    "date": "2018-12-07T01:50:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "George Dantas",
            "text": "E por não gostar de ler, vc também não aprendeu a escrever. \"Fazerem\".",
            "date": "2018-12-06T18:47:48",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Costa",
            "text": "Matheus. Lendo se aprende muuuuito.",
            "date": "2018-12-06T21:49:40",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ALISSON",
            "text": "Kkkkkkkkk",
            "date": "2018-12-07T01:50:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Com Bellintani, no mínimo seremos campeões da Copa do Brasil, Libertadores, Brasileiro, Sulamericana e fechar com o mundial. Obs.: Não sou Binha.",
            "date": "2018-12-05T22:51:43",
            "likes": "44",
            "unlikes": "12",
            "replies": [
                {
                    "name": "David Guimaraes",
                    "text": "Mais é doido.",
                    "date": "2018-12-06T19:13:27",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "kkkkkkkk Amém!",
                    "date": "2018-12-06T21:48:41",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mascarado",
            "text": "Viva o glorioso Sport club do Recife,respeitem o rei leão campeão de 87 e da copa do Brasil 2008,PST!!",
            "date": "2018-12-06T14:53:37",
            "likes": "5",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Vá pedir respeito na série B...",
                    "date": "2018-12-06T20:13:44",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "kkkkk Esse Macarado é uma piada.",
                    "date": "2018-12-06T21:47:02",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mascarado",
            "text": "Sport maior clube e torcida do norte nordeste,com certeza o rei leão irá se reerguer e voltar arrasador em 2019 pra série A!! PST!!",
            "date": "2018-12-06T14:51:49",
            "likes": "3",
            "unlikes": "33",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Se for falar dos mortos, por favor se dirija a um centro espírita ou de umbanda. Aqui é Bahia, bi campeão brasileiro de verdade.",
                    "date": "2018-12-06T18:44:54",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Souza",
                    "text": "Ex-port, campeão de NADA.",
                    "date": "2018-12-06T20:12:28",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Santos",
            "text": "Gostaria de sugerir um plano específico para o torcedor do interior da Bahia. Pense nisso.",
            "date": "2018-12-05T12:14:56",
            "likes": "111",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pablo Dourado",
                    "text": "Concordo! Interior e moradores de outros estados também. A diretoria deve levar em conta que esses torcedores podem representar um apoio cativo ao time em jogos como visitante quando beneficiários de algum programa que os incentive a comparecer em estádios fora da Bahia e ao mesmo tempo contribuir financeiramente por se associarem.",
                    "date": "2018-12-05T15:07:30",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Santos",
                    "text": "Wagner, há desconto para quem mora no interior. Moro no interior e concordo que deve haver mais benefícios pois não podemos estar na capital para ver os jogos, algo a se pensar.",
                    "date": "2018-12-06T13:15:53",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Com uma maior divulgação nos últimos anos do futebol baiano nesse Estado enorme, fruto das transmissões ao vivo do campeonato baiano e do nordeste em TV aberta e por assinatura, cresceu muito o número de torcedores do Bahia nas regiões distantes da capital. Antigamente, quase não se via ninguém com a camisa do clube no oeste e sudoeste, pois a preferência por equipes cariocas e paulistas era quase total. Ainda ocorre, mas em muito menor escala. Os jovens já preferem os times do Estado.",
                    "date": "2018-12-06T14:06:29",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Com uma maior divulgação nos últimos anos do futebol baiano nesse Estado enorme, fruto das transmissões ao vivo do campeonato baiano e do nordeste em TV aberta e por assinatura, cresceu muito o número de torcedores do Bahia nas regiões distantes da capital. Antigamente, quase não se via ninguém com a camisa do clube no oeste e sudoeste, pois a preferência por equipes cariocas e paulistas era quase total. Ainda ocorre, mas em muito menor escala. Os jovens já preferem os times do Estado.",
                    "date": "2018-12-06T14:06:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Gusmão",
                    "text": "Eu moro em Itambé e faço campanha pro Bahêa com adultos, adolescentes e crianças e contra os clubes do sudeste. Tem sortido bons resultados.",
                    "date": "2018-12-06T19:28:30",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pablo Dourado",
            "text": "Concordo! Interior e moradores de outros estados também. A diretoria deve levar em conta que esses torcedores podem representar um apoio cativo ao time em jogos como visitante quando beneficiários de algum programa que os incentive a comparecer em estádios fora da Bahia e ao mesmo tempo contribuir financeiramente por se associarem.",
            "date": "2018-12-05T15:07:30",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Santos",
            "text": "Wagner, há desconto para quem mora no interior. Moro no interior e concordo que deve haver mais benefícios pois não podemos estar na capital para ver os jogos, algo a se pensar.",
            "date": "2018-12-06T13:15:53",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Com uma maior divulgação nos últimos anos do futebol baiano nesse Estado enorme, fruto das transmissões ao vivo do campeonato baiano e do nordeste em TV aberta e por assinatura, cresceu muito o número de torcedores do Bahia nas regiões distantes da capital. Antigamente, quase não se via ninguém com a camisa do clube no oeste e sudoeste, pois a preferência por equipes cariocas e paulistas era quase total. Ainda ocorre, mas em muito menor escala. Os jovens já preferem os times do Estado.",
            "date": "2018-12-06T14:06:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Com uma maior divulgação nos últimos anos do futebol baiano nesse Estado enorme, fruto das transmissões ao vivo do campeonato baiano e do nordeste em TV aberta e por assinatura, cresceu muito o número de torcedores do Bahia nas regiões distantes da capital. Antigamente, quase não se via ninguém com a camisa do clube no oeste e sudoeste, pois a preferência por equipes cariocas e paulistas era quase total. Ainda ocorre, mas em muito menor escala. Os jovens já preferem os times do Estado.",
            "date": "2018-12-06T14:06:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Gusmão",
            "text": "Eu moro em Itambé e faço campanha pro Bahêa com adultos, adolescentes e crianças e contra os clubes do sudeste. Tem sortido bons resultados.",
            "date": "2018-12-06T19:28:30",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Filho",
            "text": "Parabéns presidente,sou sócio deste clube com carteira desde 1984,em dia com minha mensalidade R$45,00 mensais.Tenho orgulho desta instituição,acredito no seu trabalho e sua diretoria.O Bahia não tem DONO,e,sim sua TORCIDA foi com este slogan que votei nas reformas deste brilhante(hoje Atual)clube de futebol.Acredito que o BAHIA voltará a dar grandes alegrias à sua torcida (NAÇÃO TRICOLOR) que nosso futuro seja de responsabilidade administrativa,e,com grandes vitórias no campo da luta. FELIZ NATAL,BOAS FESTAS e grande ano de 2019,a todos que fazem o E.C.BAHIA.",
            "date": "2018-12-06T17:32:51",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "ENQUANTO ISSO, A GALINHA DE CANABRAVA VAI PENAR. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-12-06T13:39:12",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Batista",
            "text": "Gilberto é centroavante de nível. Vale a pena fazer um esforço financeiro por ele.",
            "date": "2018-12-06T02:26:26",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Parabéns Bellintani, fiquei receoso no inicio mas agora vc passa confiança demsontra honestidade e comprometimento com a instituição ECB. Um orgulho para nos torcedores e sócios. Saudações tricolores",
            "date": "2018-12-05T21:14:51",
            "likes": "60",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Grolli não tem nenhuma condição de jogar no bahia,Vinicius é um caso a se pensar porém li que ele não vai ficar e Nilton como já falei outras vezes , já deu o q tinha dar , não justificou o investimento e dificilmente apresentará mais do q apresentou esse ano , oq já foi muito pouco, lembrando que ele é o maior salário do elenco.",
            "date": "2018-12-05T17:08:04",
            "likes": "26",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Nilton e grolli dois jogadores que na epoca parecia acertos mas foram erros que nem o Bellintani disse que errou em alguns aspectos",
                    "date": "2018-12-05T18:30:57",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Tricolor",
                    "text": "sim ,considero 2 erros , principalmente a do zagueiro que já tinha um péssimo histórico na chape e perdemos pontos preciosos graças a falhas comprometedoras dele.",
                    "date": "2018-12-05T19:48:22",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Araújo",
            "text": "BBMP Bora Baea Minha Paixão. Galera é isso aí. O presida tá certo. Melhor o time não ganhar nada e avançar financeiramente do que contratar medalhões e depois sermos rebaixados. Paciência... Estamos em reconstrução gradativa e em 2022 seremos campeões brasileiros",
            "date": "2018-12-05T12:09:55",
            "likes": "103",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério Santos",
                    "text": "Concordo! Melhor meio de tabela enquanto vamos crescendo financeiramente pra depois sermos campeões e deixar o vice na inveja.",
                    "date": "2018-12-05T14:50:47",
                    "likes": "40",
                    "unlikes": "1"
                },
                {
                    "name": "Pablo Jones",
                    "text": "Nas finais da Copa do Brasil, nas finais da Sulamericana... ficando ali na beirinha... uma hora escorrega pra dentro.",
                    "date": "2018-12-05T15:15:30",
                    "likes": "47",
                    "unlikes": "1"
                },
                {
                    "name": "Gilgal Moura",
                    "text": "Na Sulamericana o Bahia foi garfado VERGONHOSAMENTE. Mas, onde entra CBF, CONMEBOL, FIFA, etc., não se pode esperar moral e ética. Aqueles árbitros - o uruguaio e o argentino precisam ser lembrados pelo torcedor tricolor. Eles vieram \"de encomenda\" e fizeram muito bem o seu \"trabalho\".",
                    "date": "2018-12-05T19:47:04",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogério Santos",
            "text": "Concordo! Melhor meio de tabela enquanto vamos crescendo financeiramente pra depois sermos campeões e deixar o vice na inveja.",
            "date": "2018-12-05T14:50:47",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Jones",
            "text": "Nas finais da Copa do Brasil, nas finais da Sulamericana... ficando ali na beirinha... uma hora escorrega pra dentro.",
            "date": "2018-12-05T15:15:30",
            "likes": "47",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilgal Moura",
            "text": "Na Sulamericana o Bahia foi garfado VERGONHOSAMENTE. Mas, onde entra CBF, CONMEBOL, FIFA, etc., não se pode esperar moral e ética. Aqueles árbitros - o uruguaio e o argentino precisam ser lembrados pelo torcedor tricolor. Eles vieram \"de encomenda\" e fizeram muito bem o seu \"trabalho\".",
            "date": "2018-12-05T19:47:04",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Souza",
            "text": "Para o Alto e Avante, Tricolor! BBMP!!!",
            "date": "2018-12-05T19:08:08",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Bellintani esta seguindo os passos do Presidente Bandeira no Flamengo,aonde focou em arrumar o clube de dentro para fora,oque é o certo a se fazer não adianta focar em titulos e a estrutura do clube nao ser top de linha para esses atletas terem oq é necessario!!! Sabemos que titulo é sempre bom,mas arrumar o clube,acabar com as dividas para todos os anos garantir o mesmo time e elevar o nivel dele é sempre bom!!!",
            "date": "2018-12-05T18:30:07",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas",
            "text": "Gilberto é bom atacante, se o Bahia não segurar vai pintar em algum outro grande clube.",
            "date": "2018-12-05T15:30:44",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Luis",
            "text": "Vamos Voltar Esquadrão!",
            "date": "2018-12-05T14:13:41",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Parabéns diretoria, reconheço que a evolução é gradativa, mas cada dia que passa tenho plena convicção que estamos no caminho certo e que meu voto está sendo plenamente correspondido ! BBMP !",
            "date": "2018-12-05T10:43:08",
            "likes": "113",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "Parabéns presidente eu e minha noiva somos sócios com muito orgulho pois sei q o dinheiro está sendo muito bem investido!!",
                    "date": "2018-12-05T11:00:48",
                    "likes": "72",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Santos",
                    "text": "Bom, primeiramente quero parabenizar o Presidente e toda a Diretoria do E.C Bahia... Estamos numa crescente e numa evolução imensa a cada ano, espero que 2019 seja melhor e almejar coisas melhores. obs: Tem que colocar na cabeça dos jogadores que esse ano e brigar por Libertadores, e não rebaixamento . QUANDO ELES CONSEGUEM ALCANÇAR O OBJETIVO DE NÃO CAIR, ELES COMEÇAM A TIRAR O PÉ",
                    "date": "2018-12-05T11:41:51",
                    "likes": "65",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Oldoni",
            "text": "BBMP! Gigante Tricolor!",
            "date": "2018-12-05T11:14:49",
            "likes": "54",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bellintani-confia-em-permanencia-de-gilberto-nao-descarta-renovacoes-e-projeta-reforcos.ghtml",
    "team": "bahia"
}