{
    "time": "10h30",
    "date": "21/07/2018",
    "title": "Bola aérea surge como dor de cabeça para Enderson resolver no Bahia.Nos seis jogos no comando da equipe, Enderson viu o time levar quatro gols, sendo três de bola aérea",
    "author": "João Salvador*",
    "text": [
        "Se por um lado o Bahia voltou a balançar as redes e encerrou a seca de gols no empate com a Chapecoense, as últimas atuações defensivas revelam um teor preocupante. Dos seis jogos com Enderson à frente da equipe, a defesa foi vazada por quatro vezes, sendo que três de forma parecida. Há de se destacar aqui a performance, ou melhor, os erros cometidos pelo setor de marcação.",
        "Dos quatro gols sofridos, três foram originados de bola aérea. Uma falha que tem ainda mais destaque pela boa estatura da dupla de zaga. Nesse período, o setor foi ocupado pelos mesmos atletas. Lucas Fonseca e Tiago estiveram presentes em todos os seis jogos. Por coincidência, os dois têm 1,91m de altura. O que deveria ser uma especialidade do Tricolor, na verdade, revela-se como uma dor de cabeça.",
        "Confira os jogos onde o Tricolor teve as redes balançadas:",
        "Contra o Sampaio Correia, um erro de fundamento. Nove jogadores do Bahia ocupavam a área, contra cinco do time adversário. Uilliam, vindo de trás, subiu exatamente entre Lucas Fonseca e Tiago para marcar o único gol da partida. Gregore, Edson e Júnior Brumado, sem marcadores, apenas olharam o lance. Uma falha que, no final das contas, custou o título do Nordestão.",
        "Contra o Vasco, o erro de marcação persistiu. Mais uma vez em bola parada. A bola é lançada na área, cruza toda a extensão e chega à Andrey, que entra na segunda trave no meio de dois marcadores e, de cabeça, balança as redes.",
        "Duas falhas perceptíveis: no miolo da zaga Elton (1) e Lucas Fonseca (2) ficam sem marcadores, o que facilita a movimentação dos jogadores do Vasco. A outra, ainda mais preocupante e decisiva. Andrey, na segunda trave, chega de trás, passa por Gregore (6) e sobe sozinho para marcar o gol.",
        "Diferente dos dois anteriores, o gol sofrido contra a Chapecoense surgiu de uma jogada trabalhada. Edurado recebeu pela direita, achou espaço e fez o lançamento. Léo, que teoricamente deveria estar na marcação, apareceu na entrada da área sem marcador. No miolo da zaga, o problema crônico: defensores em maioria, adversário aproxima por trás e acha espaço entre dois atletas do Bahia.",
        "Lucas Fonseca e Tiago batem cabeça, Flávio não percebe a chegada de Osman e o Bahia sofre o empate.",
        "Após o empate, o técnico Enderson reconheceu a dificuldade da equipe em lances pelo alto, e ponderou que existiu uma ressalva para diminuição de espaço, justamente para evitar o tipo de jogada.",
        "- A equipe da Chape tinha uma jogada complicada para a gente, que era a os cruzamentos da intermediária, onde a gente já tinha feito a leitura que era para encurtar um pouco [o espaço]. Eles acabaram numa dessas bolas achando o gol de empate. A gente sabia que era uma proposta, eles usaram muitas bolas, mas essa infelizmente aconteceu - finalizou.",
        "Diferente dos outros times, o Bahia não teve tanto tempo de preparação durante a parada da Copa, visto que tinha a Copa do Nordeste para cumprir no calendário. Então, a lógica é que o processo de correção e maturação ocorra com a junção dos treinos com a prática dos jogos. E a oportunidade para o Esquadrão demonstrar uma evolução já é clássico contra o Vitória, pela 14ª rodada do Brasileirão. O duelo acontece neste domingo, às 16h (horário de Brasília), na Arena Fonte Nova.",
        "*Estagiário sob supervisão de Raphael Carneiro."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "Passando pra lembrar: KANU VAI JOGAR...",
            "date": "2018-07-21T17:41:58",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "A primeira galinha a correr. Amanhã o Aterro Sanitário vai perder em campo ou vai fugir de novo?",
                    "date": "2018-07-21T18:19:29",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Passando pra lembrar: SUA MÃE ADORA UM NEGÃO... kkkkk",
                    "date": "2018-07-21T22:15:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fagner",
            "text": "Isso se tornou um problema desde q Anderson passou a ser temporariamente o titular, com a má fase da defesa(principalmente Tiago) somado a ele no gol, um goleiro sem boa estatura, sem alcance aéreo,sem reflexo, não sai em um escanteio e sem tempo nenhum de bola, nem pra saída das traves nem debaixo dela,sempre atrasado nos lances..por consequência, bola na pequena área com ele chutou é gol. se douglas for demorar pra voltar ou testa o 3 goleiro ou traz outro prq anderson não dá!",
            "date": "2018-07-21T14:55:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bola-aerea-surge-como-dor-de-cabeca-para-enderson-resolver-no-bahia.ghtml",
    "team": "bahia"
}