{
    "time": "00h47",
    "date": "14/06/2018",
    "title": "Cláudio Prates elogia Mena e destaca mudança de postura do Bahia.Com gol aos 45 minutos do segundo tempo, lateral dá vitória ao Tricolor contra o Corinthians, na noite desta quarta-feira: \"O mérito é todo dele, do trabalho dele\"",
    "author": "Ruan Melo",
    "text": [
        "Foi no sufoco, mas o Bahia bateu o Corinthians na noite desta quarta-feira e encerrou um jejum de quatro jogos sem vitórias no Campeonato Brasileiro. Na Arena Fonte Nova, o Tricolor foi superior ao adversário, mas desperdiçou muitas chances e contou com gol salvador de Mena aos 45 minutos do segundo tempo, bola na rede que fez a equipe subir para a 17ª posição, ainda na zona de rebaixamento do Brasileirão, mas bem próximo para a saída. A distância para o Vitória, primeiro clube fora do Z-4, é apenas no saldo de gols [confira acima os melhores momentos do jogo desta noite].",
        "Na entrevista coletiva, o técnico interino Cláudio Prates avaliou o rendimento do time no jogo. Prates comentou as chances desperdiçadas pela equipe e a importância do triunfo para a equipe.",
        "- Às vezes, só ficam as palavras. Não tem atitude. A gente vinha batalhando. Vocês viram, contra o Botafogo, as chances de gol. Hoje foram 10 chutes nossos e um do Corinthians. São coisas a serem levadas que... Um, dois três gols entram. Vocês sabem a força do Bahia aqui. Os jogadores se desgastam para fazer aquela pressão alta, a marcação forte e já sair em transição. Eles estão cumprindo. Mas uma hora é difícil e a bola não entra. Quando você tem essa positividade e a coisa dá certo, Mena entra bem, Allione entra bem... Eu já ia fazer a substituição do Elton, que vem muito desgastado, vem há três jogos até no sacrifício pela parte física. Quando eu ia botar o Vinícius para dar maior qualidade de passe, ser um segundo volante, veio o Douglas. São coisas que a gente programa na semana, estuda o adversário, vê o que é melhor, e tem hora que funciona. Por isso a felicidade e a gratidão a todos os atletas por estarem comprometidos. Sem o comprometimento deles em treino, em jogo, as coisas não andam. Olha a dificuldade para ter uma vitória. Passamos duas dificuldades grandes. Hoje saiu. Merecimento. Uma hora entra. Entrou. E as coisas vão caminhar de uma maneira mais tranquila e como o Bahia merece.",
        "Autor do gol do jogo, o lateral-esquerdo Mena atuou como extremo na noite desta quarta. Cláudio Prates elogiou o desempenho do jogador e destacou que vem utilizando o chileno dessa forma ao longo dos treinamentos.",
        "- O Mena tem trabalhado muito. Hoje a minha preleção foi em cima dos jogadores que estavam fora do grupo. O Mena é um caso que a gente sempre exalta pelo profissionalismo dele. Elton, Nilton, Allione, jogadores que estavam fora, Vinícius... Todos em condições de titularidade. Eles ajudam muito no dia a dia. O chute dele [de Mena] não foi de graça. A gente, às vezes, coloca o lateral precisando ganhar, e todo mundo questiona. O Mena treina comigo há três semanas na linha de frente. Às vezes, vocês não percebem, porque a gente fecha o treino, mas ele tem feito a função para equilibrar melhor o Léo, que tem uma passada, para fazer o fechamento de linha, que ele tem essa experiência para fazer e para chegar. Ele teve três chances antes de fazer o gol. Não foi por acaso. A gente faz e procura fazer o melhor. Vocês têm que cobrar quando dá certo e quando não dá. O mérito é todo dele, do trabalho dele. A gente conseguiu essa vitória pelo grupo. Muito feliz por ele e pelo grupo.",
        "Com o Bahia ainda sem definir o novo treinador, Cládio Prates fez uma avaliação das partidas à frente do time. Foram três jogos, com uma vitória, um empate e uma derrota.",
        "- Na mesma situação que eu comentei no primeiro jogo. A minha função no clube é dar o melhor sempre, fazer a transição ou a permanência da forma mais tranquila. Nesses três jogos, a gente conseguiu, na maioria, ser superior. Não vou aqui citar números, porque alguns colegas de vocês questionaram. Mas a gente teve maior finalização, chegou mais, tentou agredir o adversário. Infelizmente, a bola não estava entrando. Hoje a nuvem saiu e o Mena acertou um belo chute. A gente fica feliz. Seja para passar para o novo comandante ou continuar com esse grupo de trabalho, na mesma função... Sempre sendo o mais honesto possível com os atletas, que têm se dedicado e a gente tem reconhecido. Fico extremamente feliz de ver o torcedor ir embora com a mística. A gente conseguir os três pontos, um final de jogo suado, desgastante. Os jogadores se doaram, mas, pelo menos, o torcedor está feliz. A gente sabe que a situação [do Bahia no Campeonato Brasileiro] não é a que a gente quer. Estamos galgando, mas já estamos melhor, principalmente animicamente. O psicológico, já se via outro semblante. É descansar e trabalhar.",
        "O Campeonato Brasileiro para agora por conta da realização da Copa do Mundo. Bahia volta a campo no dia 19 deste mês, quando enfrenta o Ceará, pelas semifinais da Copa do Nordeste.",
        "Confira outros trechos da entrevista coletiva de Cláudio Prates:",
        "Comemoração após vitória\n- Eu vim agradecer e estar junto com o pessoal da base. Eles me ajudam muito, os roupeiros... Sabem o dia a dia, o trabalho. Hoje estou sendo vitrine, mas geralmente eu atuo na retaguarda. E essa retaguarda eu sempre fiz com muita ética e profissionalismo. O Bahia me botou na posição para exercer ou a transição ou dar sequência. Eles sabem do dia a dia, o sofrimento que a gente tem, eles, a nossa família... Quero agradecer às pessoas que me ajudam muito a estar sustentando esse tempo todo e a fazer com dignidade. O mérito é todo do pessoal da retaguarda e dos atletas, que conseguiram essa alavancada agora. Se Deus quiser, vamos conseguir ter mais regularidade no Campeonato Brasileiro, que é muito difícil.",
        "Possibilidade de efetivação no cargo\n- Estou tranquilo. Eu não vim hoje. Estou há um tempo lutando, tenho 30 anos como atleta profissional, estou há mais tempo. As coisas acontecem naturalmente. Eu me sinto bem no que faço e tenho essa função valorizada, graças a Deus. Estive em grandes clubes e estou em mais um hoje. Tenho essa felicidade de fazer a transição e ajudar o grupo com vitórias, um clube que foi campeão no ano passado, bem montado, bem organizado, e a gente conseguir esse triunfo para mim é gratificante. Saio dessa função ou continuo na outra muito honrado e feliz com o que os jogadores têm feito em campo.",
        "Pausa para a Copa\n- Demorei muito por essa discussão. Muito difícil. Hoje, honestamente, os jogadores precisam descansar. Não só eles. Estou há duas semanas, há 12 dias à frente. E é pesado. Muito pesado. Trabalhando, ajudando o sub-23, lutando muito para que as coisas andassem, porque a gente sabe que esses jogadores mereciam isso, que a diretoria está fazendo o seu possível e impossível para dar uma estrutura boa... Então isso é fundamental. A gente vai dar folga para eles, mas sabe que tem uma semifinal importante. A Copa do Nordeste, para a gente, é fundamental, lutar para chegar à final de novo, fazer como fizemos no ano passado. O momento é de equilíbrio. É sempre bom ganhar. Foram três jogos que produzimos e não vencemos. Isso fica um peso grande. Hoje os jogadores produziram e venceram. Trabalhar em cima de vitória é muito mais fácil. Em casa, chegar com o porteiro do meu prédio dizendo “Bota o meu Bahia para frente!”. É mais fácil agora. A gente vai trabalhar com tranquilidade e saber o que está errado, porque tem muito a corrigir. Isso não encobre nada do que tem de evoluir, eles já foram cobrados. Mas também não pode encobrir o bom que tem sido feito, a valorização dos jogadores, que estavam tendo a infelicidade de uma finalização errada, uma tomada de decisão errada... Isso ajuda no crescimento psicológico da equipe. Eu espero que ande naturalmente.",
        "Rodriguinho\n- O Rodriguinho, dirigi ele dois anos. É um grande jogador, um grande amigo. Então obviamente que o Gregore teve um alerta maior, porque, se deixar jogador com essa qualidade pensar e jogar, ele vai desempenhar um bom futebol. Gregore e Elton tiveram uma função mais defensiva hoje, suportaram mais essa linha, porque o Corinthians é um time que joga muito com passes entre linhas, tanto com Maicon como com Rodriguinho. Então felizmente isso foi bom, também porque o Lucas e o Tiago empurraram essa linha lá de trás. No final do jogo, a gente teve alguns problemas pelo cansaço de todos. E as coisas começaram a ficar um pouco mais difíceis pela qualidade do Corinthians. Mas, novamente, eles se superaram e, acima de tudo, cumpriram, tiveram uma disciplina tática muito boa. Só por isso foi possível ter essa vitória.",
        "Evolução do Bahia\n- Por dois motivos. A maneira que o Bahia joga na Fonte, e não pode deixar de jogar. Que é pressionando o adversário desde o começo. Todo mundo que vem aqui já sabe disso. Então, às vezes, quando essa pressão é a saída para o adversário, complica um pouco e dá esse espaçamento. Então isso é normal. A gente começou com pressão alta, teve a chance de gol e depois desceu a linha. Nessa descida de linha, a gente conseguiu ficar um pouco mais compactado. Mas isso exige treinamento, tempo de treinamento. O que mais dificulta, a nível físico, para treinar é a parte defensiva, pelos balanços, pelos encaixes individuais, pelos encaixes coletivos. Então isso dificulta muito e exige que o atleta esteja muito bem recuperado para treinar. E a gente não tem tempo. A gente está treinando em vídeo do adversário e treinando praticamente o regenerativo tático, que os jogadores ficam parados, andando em campo, para a gente conseguir posicioná-los. Melhorou. Mas tem muita coisa a melhorar ainda, que é só nos treinos, no dia a dia. Hoje as coberturas, principalmente dos extremos para dentro, foram muito boas. Elber e Zé ficaram sacrificados. O que eu tentei dar de liberdade para eles nos outros jogos, para eles terem essa profundidade, hoje eu pedi, pela qualidade do jogo do Corinthians, que eles recuperassem um pouco mais, ajudassem um pouco ais o bloco defensivo, e isso foi feito. A gente fica feliz que teve essa evolução. E a gente sabe que vai evoluir mais. É só ter um pouquinho mais de calma, um pouquinho mais de tempo de treinamento, e o entendimento deles vai ser bem mais fácil."
    ],
    "comments": [
        {
            "name": "Davi Santos",
            "text": "Feliz pela Vitória mais não me convenceu cadê o técnico",
            "date": "2018-06-14T01:12:40",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "João Rios",
                    "text": "Sim, o time venceu mais na raça do que pelo futebol",
                    "date": "2018-06-14T07:40:16",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Santos",
                    "text": "ganhou esse jogo agora ta tudo bem não mudo uma palavra do que falei se perde-se tava ruim tudo a diretoria não prestava agora ganhou um jogo ta tudo bem não me conformo com essa demora pra contratar o técnico e o time pagou o jogo contra o botafogo os gols de kieza só em juvenil toma aqueles gols uma defesa totalmente a merce toda vez que eles vinha era lance de gol contra o Corinthians com todo respeito não vem jogando bem olha o jogo contra o vitoria la em Itaquera agora ta tudo azul o Bahia tem um bom elenco não era pra ta com essa campanha ridícula",
                    "date": "2018-06-14T08:29:08",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Santos",
                    "text": "Feliz pelo triunfo.",
                    "date": "2018-06-14T17:26:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Rios",
            "text": "Sim, o time venceu mais na raça do que pelo futebol",
            "date": "2018-06-14T07:40:16",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Santos",
            "text": "ganhou esse jogo agora ta tudo bem não mudo uma palavra do que falei se perde-se tava ruim tudo a diretoria não prestava agora ganhou um jogo ta tudo bem não me conformo com essa demora pra contratar o técnico e o time pagou o jogo contra o botafogo os gols de kieza só em juvenil toma aqueles gols uma defesa totalmente a merce toda vez que eles vinha era lance de gol contra o Corinthians com todo respeito não vem jogando bem olha o jogo contra o vitoria la em Itaquera agora ta tudo azul o Bahia tem um bom elenco não era pra ta com essa campanha ridícula",
            "date": "2018-06-14T08:29:08",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Feliz pelo triunfo.",
            "date": "2018-06-14T17:26:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "Vi outro Bahia em campo contra o Botafogo e contra o Corinthians. Se for para trazer técnico meia-boca como Enderson ou Marcelo Oliveira será muito melhor deixar o Cláudio Prates dar sequência ao trabalho que começou, treinando o Bahia no próximo jogo do Nordestão e sentindo o trabalho dele. Caso o Bahia continue numa crescente deixa o cara no cargo; tem merecido.",
            "date": "2018-06-14T05:11:21",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Davi Santos",
                    "text": "até concordava com vc se fosse baiano ai da pra começa a pensa em algo do tipo no brasileiro não da pra ficar tentando a sorte hoje estamos felizes pelo resultado pq se tivesse perdido um monte tava falando do claudio eu falo msm ganhado não serve pra ser treinador do Bahia e o Bahia dominou o jogo fato o Corinthians nao vem jogando bem vamos com calma lembro bem que a torcida do Bahia todos em geral reclamando dos jogos com um bom tecnico tinha ganhado as 3 ultimas partidas parana botafogo esse jogo todo o segundo tempo com menos um devagar com esse oba oba",
                    "date": "2018-06-14T08:15:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Também prefiro um técnico experiente, como deixei muito claro. Só afirmei que se for para trazer um Enderson, um Marcelo Oliveira ou um Chamusca, melhor deixar como está. Vamos aprender a interpretar.",
                    "date": "2018-06-14T15:21:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cruz",
            "text": "ESSE PÉSSIMO Cláudio Prates, NÃO SERVE NEM PARA O SUB-23. JÁ ERA PARA TER SIDO MANDADO EMBORA. BEIRA A IRRACIONALIDADE, A NÃO CONTRATAÇÃO DO TÉCNICO, POR PARTE DA \"diretoria\" DO BAHIA, ATÉ A PRESENTE DATA. É MUITA IRRESPONSABILIDADE E FALTA DE COMPROMISSO COM O CLUBE. UM ABSURDO.",
            "date": "2018-06-14T10:13:35",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "TORCIDA INTELIGENTE E EXIGENTE, É SINÔNIMO DE TIME GRANDE E CAMPEÃO. NUNCA ESQUEÇAM ISSO \"torcedores\".",
                    "date": "2018-06-14T11:14:42",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Para quem esse Carlos Cruz escreve a não ser para si mesmo se ninguém o leva a sério? Todos sabem que você não passa de um capacho da corja. Seu tempo acabou!",
                    "date": "2018-06-14T15:20:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Davi Santos",
            "text": "olha o cerri disse que depois do jogo contra o Corinthians e o técnico ia ser anuciado agora talvez venha treinar contra o ceara a copa ja ja acaba",
            "date": "2018-06-14T13:33:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Não será fácil, ver a COPA DO MUNDO, NA ZONA.. kkkkkkkkk",
            "date": "2018-06-14T08:26:21",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Não será fácil PARA VOCÊ também passar a copa toda com o controle remoto enfiado na rabuleta fedorenta rubro-negra. kkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-14T10:29:01",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "E o pior é que esse inseto está com a mesma pontuação, é graça ? BBMP !",
                    "date": "2018-06-14T10:39:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Santos",
                    "text": "Rapaz não será fácil torcedor do vice e pernambucanos recaucados, ver o Bahia na semi do nordestao semana q vem.",
                    "date": "2018-06-14T13:32:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Carvalho",
            "text": "Ninguém mais criticou o INTERINO, que eu. Mas tenho a obrigação em reconhecer que ele se redimiu dos GRAVES ERROS que cometeu na derrota para o PARANÁ. A exclusão de VINICIUS do time e a entrada de MENA em lugar de ÉLTON, deram outro padrão de qualidade ao time do BAHIA.",
            "date": "2018-06-14T01:05:45",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Mena entrou no lugar de Elber. A princípio achei estranho mais deu certo. Agora ele pode ser testado no lugar de Elton, uma boa também Bora Baheea",
                    "date": "2018-06-14T01:36:55",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Santos",
                    "text": "desculpa vcs estão ja esquecidos dos jogos contra o parana e contra o botafogo agora claudio é otimo não da pra entender pra mim não muda em nada com um bom técnico ganhava esses 3 ultimos jogos ate com uma certa tranquilidade",
                    "date": "2018-06-14T08:18:47",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Davi concordo em parte mas qualquer treinador testa o grupo que tem até se encaixar. ele começou mal contra o Paraná, melhorou contra o botafogo e mais ainda ontem já é um bom sinal",
                    "date": "2018-06-14T10:18:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Santos",
                    "text": "melhorou jogando o segundo tempo todo com um homem a mais e fora o gol de falta que foi merito do jogador os outros dois gols do kieza so em juvenil vc ta falando pelo resultado o Corinthians desmontado e sofreu as poucas vezes que eles chegaram quase tomamos o gol time taticamente não existe ganhou mais na vontade na raça",
                    "date": "2018-06-14T13:26:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mamão Açúcar",
            "text": "MENA fez uma partida boa, vamos ver como ele se comporta de agora em diante.",
            "date": "2018-06-14T13:09:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "Os nomes que eu gostaria aqui no Bahia seria os de Carpegiani ou Zé Ricardo, ao que tudo indica não será nenhum dos 2 , portanto se for pra trazer uma porcaria a nivel Eduardo baptista como foi especulado ontem e afins eu prefiro q de mais tempo a prates, ele errou contra o paraná é fato , mas acertou ontem e o placar era pra ter sido maior, e ele mostrou ter uma leitura de jogo melhor q a de Guto, tenho minhas dúvidas se Guto colocaria Mena no lugar de Elber....",
            "date": "2018-06-14T10:04:01",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Guto colocou Mena no lugar de Elber no jogo contra o Sao Paulo.",
                    "date": "2018-06-14T10:25:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chuck Tricolor",
            "text": "Ontem ficou provado que Regis tem que ser titular, a jogada no final que resultou em gol saiu dos pés dele.",
            "date": "2018-06-14T07:36:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Davi Santos",
                    "text": "concordo com Regis jogando fica mais fácil ate pra o zé dividi as responsabilidade de criação",
                    "date": "2018-06-14T08:30:04",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Concordo e diga-se de passagem aquele gol foi uma pintura pela jogada de Regis.Bora Baheea!",
                    "date": "2018-06-14T10:10:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Davi Santos",
            "text": "Aliás olha o técnico que tá sendo especulado enderson do América outro que vai lutar pra não cair pra mim isso é um absurdo",
            "date": "2018-06-14T01:41:26",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdenor Santos",
                    "text": "O mena entrou de pinto duro",
                    "date": "2018-06-14T09:13:03",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Santos",
            "text": "o q vcs acharam do Kayke eu gostei teve presença se esforçou bastante acho q o q ta faltando é gol ele participou de muitos lance de perigo no jogo",
            "date": "2018-06-14T08:40:55",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Santos",
            "text": "A SARDINHA NADOU,NADOU E FICOU NO MESMO LUGAR.SÓCIOS DA ZONA.",
            "date": "2018-06-14T04:36:24",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Órion",
                    "text": "Acabou o campeonato foi??? Sabia não??? Passa nas Casas Bahia tá de promoção o secador.",
                    "date": "2018-06-14T06:44:03",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "E A GALINHA FUJONA ESTÁ SENDO MOTIVO DE CHACOTA NA NOVELA GLOBAL. KKKKKKK",
                    "date": "2018-06-14T08:18:22",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mamão Açúcar",
            "text": "Precisava vencer de 2 gols ou mais. Pelo menos, o técnico armou o time mais certinho do que Guto.",
            "date": "2018-06-14T08:17:24",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José França",
            "text": "Recomendações ao próximo técnico, esqueça Elton, Elbe e Kayke.",
            "date": "2018-06-14T08:11:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/claudio-prates-elogia-mena-e-destaca-mudanca-de-postura-do-bahia.ghtml",
    "team": "bahia"
}