{
    "time": "15h26",
    "date": "12/09/2018",
    "title": "Gregore descarta clima de revanche contra o Palmeiras e avalia sequência do Bahia.Tricolor busca primeiro triunfo contra equipe paulista, responsável por eliminação do time na Copa do Brasil: \"A gente não está preocupado com revanche. Queremos vencer\"",
    "author": "Ruan Melo",
    "text": [
        "O Bahia vai ter na próxima rodada do Campeonato Brasileiro um adversário bem reconhecido, mas que não traz boas recordações recentes. O Tricolor vai enfrentar pela quarta vez na temporada o Palmeiras. Até aqui, o time ainda não venceu a equipe paulista e acumula duas derrotas e um empate. Na Copa do Brasil, foi o Verdão o clube responsável pela eliminação do Bahia.",
        "Escolhido para conceder entrevista coletiva na tarde desta quarta-feira, o volante Gregore não vê clima de revanche na partida. Ele destaca a necessidade de bom resultado do Bahia, atualmente na 13ª posição, com 28 pontos, quatro a menos que o Sport, clube que abre a zona de rebaixamento do Brasileirão.",
        "- Não, cara. A gente foi eliminado perante o Palmeiras, mas agora é outro campeonato. A gente não está preocupado com revanche. A gente quer vencer de qualquer forma para subir na tabela - afirma.",
        "O Palmeiras é mais um clube que o Bahia vai ter pela frente em sequência dura pelo Brasileirão. Além da equipe paulista, o Tricolor vai enfrentar Flamengo e Grêmio, equipes que ocupam o G-6, nas próximas quatro rodadas da competição.",
        "- Nossa sequência não está sendo fácil. Cada jogo é uma decisão. Agora não vai ser diferente. Esses três times que estão no G-6 a gente vai jogar contra e ganhando encostamos neles também. Esse é nosso objetivo.",
        "O lado positivo de tudo isso é que o time treinador por Enderson Moreira está em uma rara semana livre para treinar até a partida contra o Palmeiras. Algo que ainda não havia acontecido desde a chegada do técnico.",
        "- Uma raridade, mas a gente e tem ciência do calendário do brasileiro. Graças a deus a gente tem essa semana aberta para descansar, trabalhar potência, velocidade, que não tinha tempo para trabalhar – diz Gregore.",
        "O Bahia encara o Palmeiras às 16h (horário de Brasília) deste domingo, na Arena Fonte Nova.",
        "",
        "Sequência pesada de jogos\n- Nessa sequência eu joguei todos os jogos. É um ponto positivo. Consegui uma recuperação rápida entre os jogos. Mas nenhum jogador consegue fazer tantos jogos em período curto, então tem que acabar com um descanso para alguns atletas.",
        "Força do Palmeiras\n- A gente sabe da qualidade. É um grande investimento feito por eles. A gente tem que concentrar no trabalho do professor para chegar bem e sair com o triunfo."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "GREGORE, UMA DAS RARISSIMAS EXCEÇOES DAS PESSIMAS CONTRATAÇOES FEITAS POR ESSES ATUAIS \"dirigentes\" MERCENARIOS, DESCOMPROMISSADOS, DESCONHECEDORES DE FUTEBOL, IRRESPONSAVEIS, ORGULHOSOS E IMPRESTAVEIS. NO DIA QUE O PSEUDO TECNICO DE SERIE B Enderson Moreira, ENXERGAR QUE COM O BOM JOGADOR EDSON NA FRENTE DA ZAGA, HAVERA UMA PROTEÇAO MAIOR DOS ZAGUEIROS E LIBERARA MAIS O GREGORE, O BAHIA VAI MELHORAR. FORA PESSIMO Flavio, VOLTE PARA O SEU vitoria.",
            "date": "2018-09-12T17:41:46",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Fora Carlos Cruz, fora Glória Maria ! O meu Bahêa não precisa de insetos iguais a você ! BBMP !",
                    "date": "2018-09-12T18:22:58",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "AÍ ESTÁ O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA ATUAL, QUE SE UTILIZA DE VÁRIOS NOMES FALSOS (Paulo Júnior, Carlos Carvalho, Lindo Bbmp, etc.), EM MAIS UMA TENTATIVA INÚTIL DE LUDIBRIAR OS \"torcedores\" MENOS ESCLARECIDOS. ISSO É CRIME.",
                    "date": "2018-09-13T10:08:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "OBSERVEM QUE MESMO O BAHIA PERDENDO E SENDO HUMILHADO, O \"empregadinho\" BAIXO E CRIMINO, SEMPRE ELOGIA OS PSEUDOS \"dirigentes\" DO BAHIA. OS NOMES UTILIZADOS POR ESSE CRIMINOSO, VARIA MUITO ( Paulo Júnior, Carlos Carvalho, etc.). NÃO DEIXEM LHES ENGANAREM \"torcedores\".",
                    "date": "2018-09-13T10:13:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "\"torcedores\", PAREM DE SEREM LUDIBRIADOS, RACIOCINEM COM A RAZÃO, NUNCA COM A EMOÇÃO. PARA OS BANDIDOS, QUANTO MAIS IGNORANTES, MELHOR PARA ELES. EVOLUAM.",
                    "date": "2018-09-14T10:58:36",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evanilson Silva",
            "text": "Palmeiras ganha fácil,fácil. .. Sardinha 0 x 2 Palmeiras!",
            "date": "2018-09-14T08:09:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Paixão",
            "text": "Jogadorzaço do Bahia tem que comprar logo,pra não fazer como Rene Junior,,,esse cara é a espinha do time do bahia e é jovem....",
            "date": "2018-09-13T18:04:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Daqui do alto eu te vejo ... eu te vejo !",
            "date": "2018-09-13T11:57:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Órion",
            "text": "Acredito que o Bahia vença pelo placar mínimo, 1 a 0.",
            "date": "2018-09-13T11:48:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/gregore-descarta-clima-de-revanche-contra-o-palmeiras-e-avalia-sequencia-do-bahia.ghtml",
    "team": "bahia"
}