{
    "time": "17h36",
    "date": "16/04/2018",
    "title": "Anunciado como garçom, Allione acumula reserva e participação discreta no Bahia.Jogador com mais assistências para gols do time em 2017, Allione busca retomar bons números pelo clube; em 2018, o argentino disputou 13 jogos, cinco como titular",
    "author": "Ruan Melo",
    "text": [
        "Foi com evento para sócios com o meia Allione fazendo as vezes de garçom em uma churrascaria que o Bahia anunciou o retorno do argentino de 23 anos ao clube em janeiro deste ano. A ação teve como objetivo exaltar a chegada de um jogador que teve papel importante na temporada passada quando, titular do Tricolor, foi o líder de assistências do time, com 12 em 43 jogos. O problema é que, até o momento, o gringo está distante dos melhores números e tem participação discreta na equipe.",
        "Desde que retornou ao Bahia, Allione disputou 13 jogos, a maioria vindo do banco de reservas. Nas cinco partidas em que começou jogando, o técnico Guto Ferreira havia optado por poupar os titulares, seja pelo Campeonato Baiano ou Copa Sul-Americana. Nesses confrontos, ele não foi responsável por gols ou assistências.",
        "Longe dos melhores números pelo Bahia, o meia busca corresponder às expectativas geradas. Assim que o retorno de Allione ao clube foi confirmado, Guto Ferreira exaltou a importância de ter de volta o jogador.",
        "- Acho que o ano dele diz o quanto pode nos ajudar. Foi um dos pilares da equipe na Copa do Nordeste. Teve uma lesão, ficou fora um tempo, e quando voltou com Carpegiani voltou acrescentando. Jogador experiente, tem know-how e histórico vencedor. Isso nos ajuda muito - disse Guto Ferreira em janeiro deste ano.",
        "Entre as explicações possíveis para o momento de Allione no Bahia está o tempo que o gringo levou até se integrar ao elenco tricolor. Após o fim do vínculo de empréstimo ao Bahia em 2017, Allione retornou ao Palmeiras, clube que detém seus direitos. Enquanto a negociação para o retorno do argentino se arrastava, o elenco tricolor se reapresentou no dia 3 de janeiro. O meia só foi definir o acerto com o Bahia no final deste mês.",
        "Além de não participar do início da preparação do Bahia, Allione perdeu alguns jogos com o time para se recuperar de um trauma no joelho. Em março, o argentino se machucou na partida contra o Náutico, pela Copa do Nordeste, e só voltou a estar à disposição de Guto Ferreira quase que vinte dias depois.",
        "Também em março, às vésperas de completar 50 jogos pelo Bahia, Allione falou com o GloboEsporte.com e admitiu que busca retomar o ritmo de 2017.",
        "- Sei que estou devendo nesse começo de ano. Mas estou trabalhando para conseguir logo esse futebol do ano passado e, se Deus quiser, melhorar também para ajudar a equipe – afirmou o atleta.",
        "Em busca do melhor ritmo, Allione vai ter uma semana cheia para trabalhar. Depois de estrear pelo Brasileirão contra o Internacional, no último domingo, o Tricolor só volta a campo neste sábado, quando enfrenta o Santos, na Arena Fonte Nova."
    ],
    "comments": [
        {
            "name": "Jair França",
            "text": "Guto vai embora sábado, e o nosso melhor treinador virá..... Papai Joel Santana.",
            "date": "2018-04-19T00:55:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair França",
            "text": "Jogo bom sardinha x Peixe. Clássico kkkkkkkkkkkkkkk",
            "date": "2018-04-19T00:52:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "NÃO ACREDITO QUE SEJA VERDADE : 1- QUE O BAHIA SÓ VOLTA A TRABALHAR QUARTA-FEIRA À TARDE. 2- QUE O EX VICE PRESIDENTE FOI CONTRATADO PARA DESCANSAR NO BAHIA, GANHANDO UMA FORTUNA POR MÊS. 3- QUE O PÉSSIMO Guto, AINDA CONTINUA NO BAHIA. ABSURDOS.",
            "date": "2018-04-18T10:24:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Guto Ferreira , me parece muito preguiçoso .........",
                    "date": "2018-04-18T16:21:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julinho",
            "text": "Se perder para o Santos , tenho quase certeza que o Guto Ferreira , vai \" bailar\" ............",
            "date": "2018-04-18T16:19:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "PREFIRO NÃO ACREDITAR QUE: 1- O BAHIA, SÓ VOLTA A \"trabalhar\" HOJE. 2- O EX VICE-PRESIDENTE, ESTÁ SENDO CONTRATADO PARA \"trabalhar\" NO CLUBE, GANHANDO UMA FORTUNA. 3- O PÉSSIMO, IRRESPONSÁVEL E PREGUIÇOSO Guto, AINDA CONTINUA NO CLUBE. ABSURDOS.",
            "date": "2018-04-18T10:41:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "REAJAM, SALVEM O GLORIOSO BAHIA.",
                    "date": "2018-04-18T10:59:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Cruz",
            "text": "NÃO TEM JOGADOR QUE SE SAIA BEM DENTRO DE CAMPO, COM UM PÉSSIMO E PREGUIÇOSO \"técnico\" NO BANCO. FORA PÉSSIMO Guto.",
            "date": "2018-04-17T10:08:18",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "TORCEDORES, ACORDEM, REAJAM, EXIJAM O BAHIA É SEU.",
                    "date": "2018-04-18T10:19:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "GARÇOM COM A BANDEJA CHEIA DE SARDINHAS KKKKKKKKKKK PST",
            "date": "2018-04-17T14:24:37",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Có, có, có, cóooooo!!!!!!",
                    "date": "2018-04-18T08:31:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Muita gente desiste em comentar na página do BAHIA/GE, pela demora ou bloqueio dos comentários.",
            "date": "2018-04-16T23:11:12",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Tricolor Chato",
                    "text": "Exatamente isso, censura ordinária, também cheios de péssimos profissionais clubistas!!",
                    "date": "2018-04-17T10:51:51",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Val Silva",
                    "text": "Mesma coisa, na página do sport que você fica bostejando o tempo todo, dá licença. Vai arrumar uma lavagem de roupa!",
                    "date": "2018-04-17T16:03:52",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Xicote, a pereba do norte. kkkk",
                    "date": "2018-04-18T08:31:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Santa Cruz",
            "text": "Deixa eu entender: Quando Guto subiu a sardinha da série B 2015 para a série A 2016 chamavam ele de \"Gordiola\", mesmo perdendo para criciúma,Londrina(em casa),Tupi,Brasil de pelotas,Ceará,VilaNova(em casa) Essa sequencia de derrota foram seguidas! Mais mesmo assim ele era o Rei por ter subido a sardinha,dai O inter paga e leva, dai depois que o inter chuta esse técnico de série B o Jáhia pede sua volta e contrata!!! kkkkkkkkkkkkkkkkkkkkkkkkk Daria uma novela com o nome: Não tem outro, vai tu mesmo!!!",
            "date": "2018-04-17T08:27:19",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Durval Santana",
                    "text": "Santa cruzeeesss....!!!",
                    "date": "2018-04-17T19:36:25",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Baiano adora co mer mulher do Santa Cruz, uhhh",
                    "date": "2018-04-18T08:30:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Oliveira",
            "text": "Allione é um bom jogador.ajodou muito o bahia ano passado mas esse ano ele nao esta bem fisicamente,todas as vez que ele entra em campo ele nao joga ele só fica andano em campo.isso é ruim para o bahai.o guto vai ter muito trabalho esse ano para monta uma equipe forte pra essa temporada.varios jogadores estao bem abaixo da expectativa.",
            "date": "2018-04-17T18:59:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "O time joga mal,toma dois e poderia ser quatro e a diretoria e comissão técnica ao invés de colocar os caras para trabalhar e treinar eles dão é a semana inteira de folga,jogadores como Elton,Vinicius e Thiago estão mal devido a qualidade dos treinamentos físicos e táticos que esse entregador de camisa ministra no fazendão.",
            "date": "2018-04-17T14:25:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Acho que o Guto Ferreira , não é técnico para o Bahia ................",
            "date": "2018-04-17T11:04:25",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Silveira",
                    "text": "Vc ainda \"ACHA\"??? Eu tenho CERTEZA!!!",
                    "date": "2018-04-17T12:45:33",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peterson Luis",
            "text": "Carpegiane usava Allione, tinha sequencia, na verdade usava o que tinha de melhor no elenco e sabia extrair isso deles... Entende do jogo, jogou bola, vivenciou isso... Guto é um mero entregador de camisa, inventa moda... Nunca foi jogador, acho que nem gandula.. Ele só pôs Edigar Junio como centrovante depois que balançou no cargo, depois de muita pressão... Ele é prepotente, teimoso e acha que a verdade dele é absoluta!!! Querer se basear no titulo do baiano, campeonato que ganhamos mais pela insuficiencia tecnica dos adversários do que por merito, é complicado!",
            "date": "2018-04-17T08:32:43",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Santos",
                    "text": "esses timinhos pequeno como o bahia só serve para o SANTOS fazer um treino kkkk",
                    "date": "2018-04-17T08:49:02",
                    "likes": "4",
                    "unlikes": "15"
                },
                {
                    "name": "Vladimir Costa",
                    "text": "O FREGUES TEM SEMPRE RAZÃO",
                    "date": "2018-04-17T11:17:12",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silveira",
                    "text": "Tá na hora de jogar no 4-4-2 deixando Edgar e Brumado lá no ataque marcando SÓ a linha de zaga, ai quero ver os laterais subirem...talvez Alione, se tivesse sequência poderia render, MAS não tá fazendo NADA faz tempo! Prefiro desfazer de Alione, Régis e Élber pra contratar um único meio TOP, pois o meio de campo do Bahia tá DIFÍCIL de assistir!",
                    "date": "2018-04-17T12:44:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tricolor Chato",
            "text": "Bellintani precisa entender que o Bahia não é cargo da Prefeitura, ele é Presidente e tem que agir logo, Guto não deu certo e o time precisa ser reforçado em vários setores urgentemente, vai esperar perder quantas?? Vai esperar a torcida pegar no pé?? Ninguém suporta mais Guto Ferreira e esse time fingindo que joga bola!!",
            "date": "2018-04-17T10:54:45",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "Allione é naturalmente um jogador lento e escalado como extremo aí q ele de fato não rende...ele rendia mais centralizado com Carpegiani !",
            "date": "2018-04-17T09:25:47",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "Allione ainda voltará a brilhar com a camisa do Bahia. É um profissional sério e um jogador raçudo e com boa técnica. A torcida espera a recuperação dele e do mago!",
            "date": "2018-04-16T23:28:40",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Velozo",
                    "text": "Tem que trazer Nonato.",
                    "date": "2018-04-17T00:53:47",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Sai daí, vicentina. Volta pro seu galinheiro!",
                    "date": "2018-04-17T08:14:55",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mamão Açúcar",
            "text": "Allione tem muita bola pra jogar, a culpa é dele ou do treinador?",
            "date": "2018-04-17T08:09:47",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geandro Dantas",
            "text": "O Allione teve seu auge no Bahia, quando Carpegiane o escalou centralizado.",
            "date": "2018-04-17T02:47:07",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Velozo",
            "text": "Vamos ter calma com Allione, o cara tem talento, a mesma coisa é Guto Ferreira, deixem o cara trabalhar, já quer tira o cara pq perdeu um jogo fora de casa, calma gente",
            "date": "2018-04-17T00:50:42",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Velozo",
            "text": "Allione não joga nada, entra sempre cansado no jogo",
            "date": "2018-04-17T00:36:54",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Põe o Edson no time.",
            "date": "2018-04-16T22:24:05",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "ALLIONE, excelente jogador, mas está muito longe do que produziu em 2017. Tenho certeza que voltará a praticar aquele futebol que encantou à NAÇÃO TRICOLOR. BORA BAHÊA !",
                    "date": "2018-04-16T22:54:39",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Soares",
            "text": "Somente alertando ao Bellintani que sábado a responsabilidade será toda dele e não do gordo,todos sabemos que esse rapaz que se diz treinador é um casual entregador de camisas e o presidente segura ele pelos maravilhosos números do super,mega e incrível campeonato baianinho,quanto ao Allione é mais um perdido no esquema come dorme do treinador.",
            "date": "2018-04-16T21:22:34",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Paixão",
            "text": "Oh Argentino Lerdo esse ai,destôa dos compatriotas que se destacam pela garra,pela entrega...preferia Mendonza..",
            "date": "2018-04-16T18:11:37",
            "likes": "9",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/anunciado-como-garcom-allione-acumula-reserva-e-participacao-discreta-no-bahia.ghtml",
    "team": "bahia"
}