{
    "time": "21h39",
    "date": "22/11/2018",
    "title": "Representante do Borussia observa Ramires; presidente do Bahia nega proposta.Jogador de 18 anos é destaque do Tricolor baiano nesta temporada e já foi observado por clubes como Arsenal e Atlético de Madri",
    "author": "GloboEsporte.com",
    "text": [
        "Não é de hoje que o meia do Bahia Ramires está sob a análise de clubes do exterior. Depois de Arsenal, da Inglaterra, e Atlético de Madri, da Espanha, agora é a vez do Borussia Dortmund, da Alemanha, observar o jogador. Nesta quinta-feira, um representante do clube alemão está na Arena Fonte Nova para analisar a atuação do jovem tricolor na partida entre o Esquadrão e o Fluminense.",
        "Estiveram reunidos na Arena o empresário de Ramires, o ex-jogador, Uéslei; o representante do Borussia; e diretores da Talents Sport, empresa de Paulo Pitombeira, que fez uma parceria com Uéslei [confira na imagem abaixo].",
        "",
        "O presidente do Bahia, Guilherme Bellintani, conversou com a imprensa após a partida e negou que tenha recebido propostas por Ramires. Ele destacou que, se tivesse recebido, estaria satisfeito, mas garantiu que não aceitaria.",
        "- Não chegou nada para o clube. Se chegasse, eu estaria satisfeito, mas negaria [a proposta]. Satisfeito por ver um jogador que, até uns quatro meses atrás, estava no sub-17, fazendo a transição para o sub-20; por ter, dentro do clube, pessoas capazes de identificar esse talento. Satisfeito por ter um treinador audacioso que, contra o Sport, ninguém estava entendendo o que estava acontecendo quando Ramires foi escalado. Por ter um departamento de fisiologia, de preparação, que estuda jovens como ele e prepara para estarem prontos a qualquer momento. Não só no profissional, mas na base também. Estaria satisfeito por receber a proposta. Mas aceitar é outra coisa totalmente diferente - afirmou o presidente do Tricolor.",
        "Bellintani ainda afirmou que costuma receber representantes de outros clubes para observar atletas do Bahia. Ainda assim, ele garante que o Esquadrão está focado na montagem do elenco de 2019.",
        "- Não chega nada para a gente [em termos de proposta]. A gente tem recebido observador, representantes de clubes do mundo inteiro, não só por Ramires, mas por outros jogadores do clube. Em geral, quando a gente tem um perfil de elenco jovem, é normal que isso aconteça, e o Bahia está fortalecendo muito agora, com um departamento específico de relações internacionais. A gente tem buscado cada vez mais aprofundar diretamente a relação entre o clube e os clubes europeus, especificamente, mas nada de concreto. A gente foca aqui no nosso elenco, na formação do elenco de 2019, que a gente já começou a trabalhar nisso.",
        "Mas, caso chegue uma proposta, qual seria o valor necessário para tirar Ramires do Bahia? Questionado, o presidente é categórico: não há preço para aquilo que não está à venda.",
        "- A gente não estabelece preço para uma coisa que não está à venda. É normal que um jogador que acabou de fazer 18 anos, que se firma como titular em um clube de Série A, em um time que vai bem no campeonato, que tem uma posição intermediária, é normal... É um fato raro, a gente não vê isso sempre. Então é normal que a gente tenha especulações. O Bahia é muito firme no seu propósito, não precisa vender nenhum jogador específico para garantir orçamento para 2019. Lógico que a gente está sempre valorizando o nosso atleta, cuidando dele, da cabeça, do momento de cada um. Não tem preço para o que não está à venda. Mas, se naturalmente chegarem propostas por qualquer jogador do clube, essas propostas vão ser analisadas - afirmou.",
        "Aos 18 anos, Ramires foi promovido ao elenco profissional do Bahia nesta temporada e logo se destacou entre os atletas da equipe. Recentemente, ele teve contrato renovado com o clube até 2022; na renovação, ficou estabelecida uma multa rescisória mais alta, em caso de transferência internacional. O jogador tem 14 partidas com a camisa tricolor e dois gols marcados."
    ],
    "comments": [
        {
            "name": "Fábio Silvano",
            "text": "é Ramires e é parecido com o outro kkk",
            "date": "2018-11-23T09:04:09",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Davi",
                    "text": "Um grande futuro. Apenas sugiro ao Ramires que faça treinamento do fundamento básico, que um jogador de futebol deve ter em atividades. Chutes à gol. o Jogador se mede pelo gols.",
                    "date": "2018-11-23T09:53:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Jesus",
                    "text": "Ele bate muito bem na bola, não é atoa que é o cobrador oficial de bolas paradas, em especial as que originam cruzamentos na área (tanto faltas quanto escanteios.",
                    "date": "2018-11-23T10:06:21",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Dinho Coelho",
                    "text": "Precisa mesmo aperfeiçoar alguns fundamentos e ter os pés no chão!",
                    "date": "2018-11-23T10:37:54",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Vonverine Logan",
                    "text": "Está aí um grande futuro do futebol brasileiro, o Bahia precisa investir mais em jogadores da base, existem muitos talentos promissores a serem revelados.",
                    "date": "2018-11-24T04:39:43",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Coringa",
            "text": "Eu já estou cansado de ver o Bahia vendendo seus bons valores pra time brasileiro , isso desvaloriza o jogador , a prova disso é o goleiro Jean tinha potencial e proposta do benfica, foi para o SP e lá está , reserva , e de tanto tempo sem jogar não demonstra o msm potencial de antes.Zé rafael corre o risco de ser outro, no palmeiras tem um monte do msm nível que é banco..Ramires tem que ir para Europa e pra começar a conversa tem ser no minimo uns 20milhões de euros.",
            "date": "2018-11-23T00:50:28",
            "likes": "74",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Davi Santos",
                    "text": "falou tudo",
                    "date": "2018-11-23T07:45:12",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Moitinho",
                    "text": "Coringa! O Jean chegou no São Paulo como reserva, mas hoje é titular absoluto.",
                    "date": "2018-11-23T13:45:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fabiano Martins",
                    "text": "Verdade exemplo talisca, saiu por 12 milhões e dois anos depois saiu pra China por 170 milhões , Bahia tem que valorizar seus craques , ramires So n ta na seleção por causa do burro do Amadeu , que só olha pro Vitória não sei nem pq ele levou brumado , a seleção sub20 So passando vergonha",
                    "date": "2018-11-23T18:00:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Coringa",
                    "text": "Titular absoluto ????? ele só virou titular agora nas rodadas finais prq a situação ficou insustentável para o sidão e havia muita pressão para tira-lo, e tbm não vem tendo atuações de destaque. já é de conhecimento público que o SP quer um goleiro de ponta para o ano q vem(dizem q é o vanderlei)",
                    "date": "2018-11-23T18:07:50",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Vonverine Logan",
                    "text": "É verdade",
                    "date": "2018-11-24T04:32:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diego Souza",
            "text": "O moleque joga muito. E é do Esquadrão!! BBMP!",
            "date": "2018-11-22T23:02:30",
            "likes": "115",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Menon",
                    "text": "Sou o gregore !!!",
                    "date": "2018-11-22T23:36:35",
                    "likes": "4",
                    "unlikes": "15"
                },
                {
                    "name": "Pedro Menon",
                    "text": "Sou mais o gregore!!!",
                    "date": "2018-11-22T23:37:02",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Mozaldo Vivas",
                    "text": "Posição totalmente diferente filho...um é meia armador aonde não tem no mercado...o outro é primeiro volante aonde é mais fácil de encontrar...",
                    "date": "2018-11-22T23:55:52",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Yan Serra",
                    "text": "28 milhões de reais os caras estão querendo pagar...",
                    "date": "2018-11-23T00:04:42",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Franklin",
                    "text": "28 milhões é pouco nele , ele vale muito mais , ele potencial de seleção , bahia tem capacidade de conseguir muito mais nele !",
                    "date": "2018-11-23T00:30:13",
                    "likes": "53",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio Nascimento",
                    "text": "Esse com certeza será a maior negociação do futebol Nordestino, se for convocado pra seleção o preço dobra ou triiplica",
                    "date": "2018-11-23T16:02:16",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Aníbal Martins",
            "text": "\"Foco Focar e Focado\" Modismos linguísticos INSUPORTÁVEIS.",
            "date": "2018-11-23T11:39:22",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo Costa",
                    "text": "kkkkk",
                    "date": "2018-11-23T13:47:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valnei Silva",
            "text": "O passe dele é 100% do Bahia ???",
            "date": "2018-11-23T11:31:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington Santos",
                    "text": "Sim.",
                    "date": "2018-11-23T13:03:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Pereira",
            "text": "Se for vender, o lance inicial não pode ser por menos de 30 milhões de Euros esse valor é apenas para começar a conversa.",
            "date": "2018-11-23T00:14:38",
            "likes": "68",
            "unlikes": "4",
            "replies": [
                {
                    "name": "JORGE SANTOS",
                    "text": "40 milhões de euros ou deixa ele aí",
                    "date": "2018-11-23T01:08:33",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "JORGE SANTOS",
                    "text": "Ano que vem vai ser melhor",
                    "date": "2018-11-23T01:09:40",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "Ele só tem 02 gols no profissional porque os outros gols legais que assinalou os juízes anularam equivocadamente.",
                    "date": "2018-11-23T01:42:31",
                    "likes": "44",
                    "unlikes": "2"
                },
                {
                    "name": "George Dantas",
                    "text": "Verdade, um deles contra o Atlético/PR quando o árbitro, que já tinha atribuído ao VAR a anulação errada de um gol do Bahia no mesmo jogo, no de Ramires se recusou a consultar a tecnologia no momento em que a TV já provava a inexistência de qualquer irregularidade.",
                    "date": "2018-11-23T08:16:15",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Aleluia",
                    "text": "O Flamengo fez um gol arrancando a testa do marcador, ai valeu rsrsrs",
                    "date": "2018-11-23T11:38:32",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Dinho Coelho",
            "text": "Venderam Paquetá esse Rodrigo e vinicius junior q nao tem esse futebol todo por mas de 200 milhoes! Nao aceito menos de 150 milhoes.",
            "date": "2018-11-23T10:39:11",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius Aleluia",
                    "text": "Com certeza, menino dá de dez a zero nesses do eixo Rio -sp",
                    "date": "2018-11-23T11:37:30",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Aleluia",
            "text": "Excelente jogador, muito a frente dos demais , tanto em raciocínio de jogadas como na técnica. Os clubes no Brasil vão deixar essa joia para a Europa.Quando vejo o Flamengo com dinheiro e comprando tanta porcaria para o meio campo, fico assustado sobre os avaliadores do departamento de futebol do clube...",
            "date": "2018-11-23T11:36:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Souza",
            "text": "Jogou muita bola ontem",
            "date": "2018-11-23T10:49:21",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/na-fonte-nova-representante-do-borussia-dortmund-observa-ramires-do-bahia.ghtml",
    "team": "bahia"
}