{
    "time": "15h21",
    "date": "11/09/2018",
    "title": "“Coringa” no Bahia, Flávio avalia polivalência e revela como prefere jogar.Opção para a partida contra o Palmeiras, volante já atuou como lateral e meia: “Posição que me sinto bem é de segundo volante\"",
    "author": "Ruan Melo",
    "text": [
        "Titular na derrota para o São Paulo, no último sábado, o volante Flávio é uma espécie de coringa do técnico Enderson Moreira. Com 16 partidas pelo time na temporada, o jogador de 22 anos já foi utilizado, além da sua posição de origem, como lateral-direito e meia. Versatilidade que começou desde cedo, ainda quando ele estava nas categorias de base.",
        "- Todo mundo quer ser atacante, fazer gol. Comecei como atacante na base do Santos, em 2006. Já fui lateral-direito, meia. Desde o sub-15 me adaptei como volante – disse Flávio, escolhido para conceder entrevista coletiva na tarde desta segunda-feira, no Fazendão.",
        "Apesar da possibilidade de atuar em várias posições, Flávio não esconde que tem um lugar em que se sente mais confortável. É como segundo volante que ele mais gosta de atuar.",
        "- Posição que me sinto bem é de segundo volante, me sinto bem, solto. Quero sempre estar jogando. Mas se o professor pedir [para jogar em] qualquer posição, vou estar à disposição para ajudar - garante.",
        "Flávio é opção de Enderson para a partida de domingo, contra o Palmeiras, na Arena Fonte Nova, em Salvador. Jogo que promete ser complicado, já que a equipe paulista está invicta desde a 15ª rodada e ocupa a terceira colocação. Por outro lado, o Tricolor vai ter algo raro nos últimos meses: tempo para treinar.",
        "- A gente tem que priorizar o que vem falando durante muito tempo, que não está treinando, não está tendo tempo. Semana cheia, começando hoje, e trabalhar em cima da equipe do Palmeiras, que tem dois, três times, e que teoricamente vem com time misto, mas a gente sabe da qualidade do elenco, que é grande, com bons jogadores. Independente de quem vier, a gente tem que passar por cima no domingo para conseguir o triunfo.",
        "",
        "Derrota para o São Paulo",
        "- Resultado teoricamente normal, perder do São Paulo no Morumbi, mas a gente não pode se limitar em cima disso. Bahia é time grande, e onde quer que a gente vá jogar, tem que buscar o triunfo. Infelizmente, não foi possível no sábado, então vamos trabalhar durante a semana para recuperar os pontos que a gente perdeu contra o Palmeiras.",
        "Momento no Bahia",
        "- Venho trabalhando muito forte. Foi um recomeço. Na minha vinda, o Diego [Cerri] me ligou, fiquei muito feliz. Desde que cheguei, deixei bem claro que tinha idade sub-23, mas quero estar lá em cima. Sempre que tive oportunidade, pude agarrar da melhor maneira possível, busquei meu espaço. Tento agarrar da melhor maneira possível porque quero estar jogando.",
        "História no Vitória",
        "- Todo mundo sabe da história que tive no rival. Foi um choque a forma que saí, porque eu era uma das revelações, uma promessa. Hoje, estou muito mais adaptado ao Bahia, vida nova, não tenho o que falar da torcida, imensa, que me abraçou. Coisas que vi aqui, não vi em lugar nenhum, como na final da Copa do Nordeste. A gente tem que valorizar isso. Hoje eu vejo mais o Flávio do Bahia.",
        "Sequência de jogos no Brasileirão",
        "- A gente tem que viver jogo a jogo. A gente tem o jogo contra o Palmeiras. Não adianta pensar em quem vem depois. Vamos trabalhar visando a equipe do Palmeiras, que a gente já enfrentou três vezes esse ano. É uma equipe forte, tem um grande elenco, estão disputando três competições. Vamos trabalhar para não ser surpreendido no domingo."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "\"torcedores\", NAO SEJAM LUDIBRIADOS MAIS UMA VEZ. ESSE PESSIMO Flavio, NAO SERVIU PARA O vitoria, VAI SERVIR PARA O GLORIOSO BAHIA? VEIO SEM CUSTO, PARA O BAHIA SERVIR DE VITRINE NA SERIE A, E SEUS EMPRESARIOS VER SE CONSEGUE EMPURRAR EM CIMA DE ALGUM CLUBE ACEFALO, FICANDO UMA BOA PARTE DO DINHEIRO PARA OS ATUAIS \"dirigentes\" E O BAHIA EM 2019, NA SERIE B. NAO ESQUEÇAM QUE ESSES ATUAIS \"dirigentes\", DEIXARAM O EXCELENTE CARPEGIANI IR SALVAR O vitoria E CONTRATARAM UM TECNICO DE SERIE B PARA O BAHIA. ACORDEM. O EDSON E MUITO MAIS JOGADOR DO QUE TODOS ELES JUNTOS. ACORDEM.",
            "date": "2018-09-11T17:03:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "A PRESENÇA DO BOM JOGADOR EDSON, NA FRENTE DA ZAGA, DA MAIS SEGURANÇA E TRANQUILIDADE AOS ZAGUEIROS E LIBERA MAIS O GREGORE NA PARTE DE CRIAÇAO. CARPEGIANI, FAZIA ISSO. FORA PESSIMO Flavio.",
                    "date": "2018-09-12T10:33:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Cruz",
            "text": "ESSE Flavio, E UMA PIADA DE PESSIMO GOSTO. \"jogadorzinho\" DE QUINTA CATEGORIA, POSTO PARA FORA PELO vitoria (clube \"formador\"), COMO IMPRESTAVEL E AGORA QUEREM EMPURRAR GUELA A DENTRO DOS \"torcedores\" MENOS ESCLARECIDOS DO BAHIA. QUEM E O INTERESSADO OU INTERESSADOS, QUE VAO ENCHER OS BOLSOS COM ISSO?. QUEM TEM UM JOGADOR COMO EDSON, BOTAR UM \"jogadorzinho\" DESSE COMO Flavio, PARA JOGAR, TEM MUITA GRANA ROLANDO.",
            "date": "2018-09-11T17:30:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Você é não passa de um débil mental, um doente ! De uma coisa tenho certeza, você nunca foi torcedor do Bahêa ! Vaza inseto inútil ! BBMP !",
                    "date": "2018-09-11T18:50:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "AI ESTA MAIS UMA VEZ O \"empregadinho\" BAIXO E CRIMINOSO DO ATUAL BAHIA. DESSA VEZ, USANDO O NOME FALSO Paulo Junior (sao muitos, Carlos Carvalho, Lindo Bbmp, etc.). TODAS VEZES QUE ESCREVO VERDADES, ELE E MANDADO PARA TENTAR LUDIBRIAR OS \"torcedores\" MENOS ESCLARECIDOS. DEPRIMENTE.",
                    "date": "2018-09-12T10:26:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Oliveira",
            "text": "mas acho q só o Enderson nao vé isso, varios jogadoris que nao é da posiçao ele colocar en outra posiçao. o Flavio nao é o primeiro e vai ter muitos outros.",
            "date": "2018-09-11T20:06:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "Titular no lugar de péssimo Elton !",
            "date": "2018-09-11T15:34:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/coringa-no-bahia-flavio-avalia-polivalencia-e-revela-como-prefere-jogar.ghtml",
    "team": "bahia"
}