{
    "time": "17h44",
    "date": "19/03/2018",
    "title": "Por classificação antecipada, Zé Rafael admite \"secar\" o Náutico.Meia tricolor destaca que, além de torcer contra a equipe pernambucana, Bahia precisa fazer o dever de casa contra o Altos, nesta terça-feira",
    "author": "João Salvador*",
    "text": [
        "Página virada no Fazendão. Mal saiu de um jogo importante, pelo Campeonato Baiano, o Bahia já tem pela frente outro compromisso que pode ser decisivo. Nesta terça-feira, o Tricolor enfrenta o Altos na Arena Fonte Nova, às 21h45 (de Brasília), pela 5ª rodada da Copa do Nordeste. Mais uma vez, o Esquadrão tem a chance da classificação antecipada, mas, para isso, precisa fazer o dever de casa e torcer por pelo menos um empate entre Náutico e Botafogo-PB, na Arena Pernambuco.",
        "Em entrevista concedida na tarde desta segunda-feira, o meia Zé Rafael confessou dar aquela “secada” no Náutico. O meia admite que está de olho na classificação antecipada, porém, salienta que não adianta torcer contra o Timbu e deixar os três pontos escaparem na Fonte Nova.",
        "- Primeiro passo, temos que fazer nosso dever. Não adianta pensar em Botafogo-PB e Náutico e não fazer o resultado em casa. A gente vai tentar sair com os três pontos e, depois sim, pensar em dar uma “secadinha”. Quanto antes classificar, mais tempo para se preparar para os próximos jogos.",
        "O Altos é o último colocado do grupo C, com dois pontos conquistados em quatro jogos e praticamente não tem mais chances de classificação. Embora os fatos apontem o Tricolor como favorito, Zé Rafael destaca que o grau de dificuldade da partida será alto.",
        "- Vai ser um jogo como têm sido os outros. As equipes respeitam o Bahia em casa, sabem que temos uma equipe forte. As equipes respeitam isso, jogam por uma bola, e isso dificulta. Muitas partidas acabam sendo complicadas.",
        "A importância da partida não fica só por conta da classificação antecipada. Além disso, Zé Rafael destaca que o jogo é interessante também para mostrar uma boa exibição para o torcedor. Na visão do jogador, o time está devendo. Mas ele acredita que o duelo será fundamental para apagar a imagem negativa da equipe dentro das quatro linhas.",
        "- É um jogo de suma importância, a gente precisa fazer o resultado dentro de casa. Ficamos devendo em alguns jogos, mas acredito que amanhã, jogando em casa, com o apoio da nossa torcida, vamos fazer um grande jogo e quem sabe até sair classificado - finalizou.",
        "",
        "Defesa e ataque do Bahia\n- A gente sabe que nossa equipe não toma muitos gols, e também é fruto da nossa ajuda. Se a gente não faz muitos gols, a gente também ajuda muito marcando. Acho que nossa equipe tem que evoluir, fazer mais gols, mas temos tomado poucos. Continuar trabalhando para que esses números aumentem na hora certa.",
        "Decisão em casa no Campeonato Baiano\n- Primeiro jogo [contra o Juazeirense], eu não joguei. Assisti. A condição do campo realmente atrapalha muito. A gente sabia que seria um jogo disputado, primeira e segunda bola. A gente se preparou muito. Nossa equipe fez um jogo seguro, teve boas chances, fez uma boa partida, segura. Não conseguimos sair com o resultado, mas temos a vantagem para fazer em casa o nosso dever. Os jogos na Fonte têm sido nosso ponto forte desde o ano passado.",
        "Vantagem contra o Juazeirense\n- Quem joga para empatar, acaba perdendo. Nossa equipe vai se dedicar para enfrentar com o máximo de qualidade. Jogando em casa, a gente não pode pensar pequeno contra nenhum time, pensar em empatar ou assegurar a vaga. Nossa equipe vai buscar jogar para frente, buscando os gols. Acho que nossa equipe tem tudo para conseguir classificar, respeitando o Juazeirense, que tem feito um bom campeonato Baiano. Mas tem que se impor em casa. Todas as equipes são capazes de surpreender.",
        "*Matéria produzida pelo estagiário João Salvador, sob a supervisão do repórter Thiago Pereira"
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "BANDIDO Guto, FORA JÁ.",
            "date": "2018-03-22T11:06:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Lima",
            "text": "- - ->>> Sardinha Rapariga do Timbu... Vai secar seu macho. Kkkkkk...",
            "date": "2018-03-20T03:45:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Órion",
                    "text": "Kd seu ixpoticu??? Ah esqueci que o Bahia arrombou, até hj fogem da copa do Nordeste, kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-20T12:57:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comedordebahianos",
            "text": "KKKKKKKKKKKKKKKKKKKK, JAHIA PRECISANDO SECAR O NÁUTICO? Q FASE KKKKKKKKKKKKKK",
            "date": "2018-03-20T08:18:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Órion",
                    "text": "E quando é que vocês jogam pela sulamericana, copa do Brasil, copa do Nordeste??? Ah estão fora de tudo kkkkkkkkkkkkkkkkkkkk só lembrando que foi o Bahia que colocou o timeco pra correr da Copa do Nordeste, depois de mais um título nas costas da rubro-negra, kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-20T12:55:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "Altos 2 X 0 Nanicus.... BNMP",
            "date": "2018-03-20T07:02:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "COM ESSE FUTEBOLZINHO AI NÃO SE GANHA NEM DO ALTOS, UMA VERGONHA O FUTEBOL JOGADO PELO BAHIA EM 2018, NÍVEL SÉRIE C, TREINA A SEMANA TODA E NÃO EVOLUI NADA, QUERO VER QUAL A DESCULPA DE SEU GUTO FERREIRA AMANHÃ, É OBRIGAÇÃO GANHAR POR MAIS DE 2 GOLS, MAS COM KAYKE, ÉLBER E EDGAR JUNIO EM PÉSSIMA FASE FICA DIFÍCIL, ESPERO QUE JOGUE BEM AMANHÃ BBMP !!",
            "date": "2018-03-19T18:04:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vicente Lima",
                    "text": "Kkkkkkkkkkkkkk... Danilo Consciente e Sofredor.",
                    "date": "2018-03-20T03:44:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "- - ->>> Ôpa, Danilo... Entrei com o Login Errado. Você sabe que o VICENTE LIMA agora Loga ckomo SPORTANOS, né. Sei que Você é um Sofredor Consciente. Kkkkkkkkkkkk...",
                    "date": "2018-03-20T03:48:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alessandro Leo",
            "text": "Vá gostar de engolir comentários assim longe viu.gg.",
            "date": "2018-03-19T22:52:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Leo",
            "text": "Já q o Bahia star sem treinador.porque não contratar Claudinei Oliveira, treinador do Avaí??? fazendo um belíssimo trabalho a frente do clube e um treinador q gosta e entende da divisão de base, pois infelizmente o entregador de camisas q aí star eu acho que já deu.stava torcendo para um bom retorno dele mais até o momento,tem deixado muito a desejar.entao, tchau Guto enquanto é tempo.",
            "date": "2018-03-19T22:48:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/por-classificacao-antecipada-ze-rafael-admite-secar-o-nautico.ghtml",
    "team": "bahia"
}