{
    "time": "15h54",
    "date": "11/10/2018",
    "title": "Com Gilberto como dúvida, Enderson mostra confiança em Edigar Junio: “Referência no clube”.Bahia encara o Paraná neste sábado, em Pituaçu, às 21h (de Brasília). Nino e Jackson estão suspensos e desfalcam a equipe baiana",
    "author": "GloboEsporte.com",
    "text": [
        "A ausência de Gilberto nos últimos treinos do Bahia tornou incerta a participação do atacante na partida contra o Paraná, marcada para sábado, às 21h (de Brasília), em Pituaçu, pela 29ª rodada do Campeonato Brasileiro. Caso o centroavante, que se queixa de dores na coxa, acabe vetado pelo departamento médico tricolor, Edigar Junio deve ganhar a posição de titular.",
        "Os dois atacantes vêm de fases distintas. Enquanto Gilberto é dono da titularidade e marcou oito gols no Brasileirão, Edigar acumulou atuações ruins e perdeu espaço. Ele atravessava um período de dois meses sem marcar gols, encerrado na última semana, contra o Botafogo, partida que garantiu o Bahia nas quartas de final da Copa Sul-Americana.",
        "Apesar da recente má fase, o técnico Enderson Moreira mostra confiança em Edigar Junio. Nesta quinta-feira, durante um treino realizado em Pituaçu, o treinador afirmou que o atacante tem serviços prestados ao Bahia e também elogiou Junior Brumado, outra opção para compor o ataque, caso Gilberto não possa atuar.",
        "- Edigar é um jogador que a gente confia muito, sabemos do potencial e da capacidade que tem. Se por acaso Gilberto não puder participar, podemos contar com ele, com o Brumado também. São jogadores que têm muita capacidade, cada um com uma característica também. Edigar não precisa provar nada para ninguém. É uma referência no clube, referência no futebol brasileiro todo mundo sabe da capacidade, do que é capaz de fazer.",
        "Enquanto aguarda por uma definição sobre Gilberto, Enderson Moreira já sabe que não poderá contar com dois jogadores do setor defensivo. Nino e Jackson estão suspensos e não podem enfrentar o Paraná. O técnico do Bahia não fez questão de esconder os substitutos. Sem grandes inovações, ele irá promover os retornos de Bruno e Douglas Grolli.",
        "- Temos boas alternativas. Nosso elenco é homogêneo, não tem nenhum tipo de dependência de um ou outro atleta. Todos os atletas ficaram fora e a gente conseguiu fazer bons jogos. Temos que enaltecer os atletas que estão aptos. Naturalmente na direita o Bruno deve participar, o Grolli tem o seu retorno, o Ignácio fez a estreia contra o Grêmio. Jogador que se a gente precisar, está muito preparado para poder participar. Temos um elenco repleto de bons jogadores e temos utilizado muito durante esta temporada.",
        "O Paraná é o lanterna do Campeonato Brasileiro, enquanto o Bahia ocupa a 14ª colocação, com 31 pontos. Mesmo diante de um adversário que está a 14 pontos do primeiro time fora do Z-4, Enderson Moreira não acredita em um jogo fácil. Por isso, ele cobra seriedade e serenidade do elenco.",
        "- [O Paraná] É um adversário que tem vendido muito caro os resultados, o próprio jogo contra o Fluminense, tiveram chance de fazer o primeiro gol e depois que levaram o gol sofreram um pouquinho. É um adversário que devemos ter o maior respeito. Acima de tudo tem profissionais lá que vão defender até o último dia, com dignidade, tudo aquilo que eles podem fazer. Então, temos que ter muito respeito, saber que é um adversário capaz de criar muitos problemas para a gente. Precisamos pegar o jogo, desde o início, com muita determinação. Contar com o apoio do torcedor. É um jogo importantíssimo e temos que ter tranquilidade para fazer o jogo da forma que tem que ser jogado, sem ansiedade demais. Se tiver qualquer comportamento diferente do que temos tido nos jogos, podemos ter muito mais dificuldade, não em termo de resultado, mas com o adversário, que vai explorar aquilo que pode fazer e que ele tem como proposta de fazer. Claudinei é um treinador muito capaz. Dentro da organização dele vai buscar os caminhos para sair com um bom resultado – finalizou.",
        "A partida entre Bahia e Paraná terá arbitragem de Jean Pierre Goncalves Lima apita a partida, auxiliado por Leirson Peng Martins e Lucio Beiersdorf Flor. O GloboEsporte.com transmite o jogo em tempo real, com vídeos, a partir das 20h30.",
        "",
        "É preciso ter paciência\n- Acho que nosso torcedor tem que vir preparado para um jogo difícil. Nós também queremos contar com ele de uma maneira positiva, que possam acreditar no que estamos fazendo. Embora, a gente também tenha uma sequência de resultados que não foram tão positivos. Foi uma grande sequência fora de casa, que outros adversários não conseguiram pontuar. Lembrando de três deles, só Palmeiras, Flamengo e Grêmio. E a gente conseguiu passar pelos três sem perder, o que não aconteceu com nossos oponentes. Temos que ter tranquilidade e, acima de tudo, é o comportamento da equipe que mais nos deixa confiantes. A equipe está jogando bem. Às vezes o resultado escapa porque enfrentamos grandes equipes, mas a nossa equipe tem enfrentado esses adversários não como uma equipe reativa, mas que sabe o que fazer dentro de campo.",
        "Confronto direto e arbitragem\n- Temos um comportamento de não deixar que o jogo anterior ou o jogo futuro possa interferir no jogo que é mais importante para gente, que é sempre o próximo jogo. Essa que a gente pode fazer alguma coisa. Tudo o que passou a gente não pode alterar e os jogos futuros a gente não pode fazer absolutamente nada. Temos conversado com o atleta que não podemos nos entusiasmar quando conseguimos grandes resultados e também não podemos sentir tanto quando tem decepção. Temos que eliminar, aprender com os erros e eliminar esse tipo de sentimento, pensar sempre no próximo adversário.",
        "Busca por três pontos\n- Nosso objetivo sempre foi esse em todos os jogos. Em algumas situações...No último jogo a arbitragem foi determinante. Mas contamos muito com o nosso torcedor. Desde o dia que eu cheguei sempre falei que o torcedor do Bahia não é o 12º jogador, mas o camisa 9, camisa 10, o diferencial do clube, da equipe. A gente sempre conta muito com esse apoio em momento difíceis, quando temos alguma dúvida sobre o que podemos fazer. Quando entramos em campo e vemos nosso torcedor entusiasmado nos enche de moral, força e energia, que é o que nós precisamos nesse momento. Que a gente possa conquistar um grande resultado. E quem sabe a partir desse resultado caminhar muito melhor no Brasileiro."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "UM OU OUTRO: Z4 OU REBAIXAMENTO É O CAMINHO NATURAL DESSE ELENCO RUIM DO BAHIA 2018 ! Um time que sempre toma gols no segundo tempo. BAHIA TEM A DEFESA MAIS VAZADA NO SEGUNDO TEMPO DAS PARTIDAS !",
            "date": "2018-10-11T16:20:22",
            "likes": "7",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "GALINHA MORTA RECALCADA É UMA DESGRAÇA..VAI PROCURAR UMA XIBHATA PRA SE ENFIAR VICE. SAI DA PAGINA DO BI CAMPEÃO BRASILEIRO...",
                    "date": "2018-10-11T16:43:42",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Lourival Filho",
                    "text": "MAS É UM VICE RECALCADO MESMO...KKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-11T16:45:50",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Yuri Franco",
                    "text": "esse perfil ''estatística'' passa o dia comentando as noticias do bahia...inacreditável!!",
                    "date": "2018-10-11T18:22:14",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Fabiano Santos",
                    "text": "Pede a esse a toa pra fazer o levantamento de quantos gols o Vice levou no ano. Soube que chegou a 82. Mais 18 gols e as leoas entram no guiness kkkkkkkkkkkkk",
                    "date": "2018-10-11T19:57:09",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Wellington Santos",
                    "text": "Vice tomando no zé todo jogo e o cara vim aqui falar mal do Bahia. É mole ou quer mais?",
                    "date": "2018-10-12T00:16:45",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno Vice",
                    "text": "A defesa do Aterro Sanitário é a mais vazada do Brasil e tb de toda história dos pontos corridos.",
                    "date": "2018-10-12T13:01:44",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lourival Filho",
            "text": "GALINHA MORTA RECALCADA É UMA DESGRAÇA..VAI PROCURAR UMA XIBHATA PRA SE ENFIAR VICE. SAI DA PAGINA DO BI CAMPEÃO BRASILEIRO...",
            "date": "2018-10-11T16:43:42",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "MAS É UM VICE RECALCADO MESMO...KKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-11T16:45:50",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Franco",
            "text": "esse perfil ''estatística'' passa o dia comentando as noticias do bahia...inacreditável!!",
            "date": "2018-10-11T18:22:14",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Santos",
            "text": "Pede a esse a toa pra fazer o levantamento de quantos gols o Vice levou no ano. Soube que chegou a 82. Mais 18 gols e as leoas entram no guiness kkkkkkkkkkkkk",
            "date": "2018-10-11T19:57:09",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Santos",
            "text": "Vice tomando no zé todo jogo e o cara vim aqui falar mal do Bahia. É mole ou quer mais?",
            "date": "2018-10-12T00:16:45",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "A defesa do Aterro Sanitário é a mais vazada do Brasil e tb de toda história dos pontos corridos.",
            "date": "2018-10-12T13:01:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "A PARTIR DE AGORA, NAO PODE SOBRE HIPOTESE NENHUMA, ABRIR MAO DOS MELHORES JOGADORES, NOS JOGOS DENTRO DE CASA. MUITO MELHOR Gilberto JOGAR CONTRA O Parana E DESLANCHAR, DO QUE POUPAR PARA ENFRENTAR O Botafogo FORA DE CASA. RACIOCINEM COM A RAZAO, NUNCA COM A EMOÇAO.",
            "date": "2018-10-13T10:11:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "DEPOIS DE SER DERROTADO PELO SAMPAIO CORREIA, BAHIA ABANDONA A COPA DO NORDESTE... Postura de time fracassado ? Se você acha que não, vote no verde. Se você acha que é time fracassado vote no vermelho.",
            "date": "2018-10-12T22:44:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Se alguém aqui ainda tem dúvidas que o Estatística é um veio doente, um doido em potencial, um eterno inseto da camisa lisa clica no vermelho, se não, no verde ! BBMP !",
                    "date": "2018-10-13T09:59:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-gilberto-como-duvida-enderson-mostra-confianca-em-edigar-junio-referencia-no-clube.ghtml",
    "team": "bahia"
}