{
    "time": "07h00",
    "date": "18/09/2018",
    "title": "Análise Itaú BBA: após recuperação, Bahia vê dívida e custos crescerem.Estudo que detalha saúde financeira do futebol brasileiro em 2017 faz alerta para mudança de tendência na gestão das contas do clube",
    "author": "GloboEsporte.com",
    "text": [
        "Estudo feito pelo Itaú BBA com as finanças dos principais clubes brasileiros aponta que o quadro do Bahia é de alerta, com crescimento de dívida e custos, após breve período de recuperação.",
        "Na análise do banco, as cifras se tornaram mais vultosas em 2017, seja em receitas, seja em gastos, seja em dívidas, o que faz o relatório alertar: “O Bahia vinha de gestões equilibradas, mas em 2017 vimos uma mudança de tendência”.",
        "O aumento de receitas é consequência de quase R$ 13 milhões a mais em direitos de TV e quase R$ 7 milhões a mais em bilheteria e associados.",
        "",
        "Mas as despesas cresceram junto, inclusive os custos do futebol, que foram de R$ 56 milhões para R$ 69 milhões. Como consequência, o clube acabou tendo geração de caixa negativa.",
        "Também houve crescimento na dívida – de R$ 151 milhões para R$ 162 milhões, valores inferiores àqueles de boa parte dos clubes da Série A.",
        "",
        "O estudo da situação financeira dos clubes nacionais divulgado ano a ano pelos analistas do Itaú BBA abre sua avaliação relativa a 2017 alertando que se repete um ciclo de mais dinheiro, mais gastos, nenhuma preocupação com o futuro. O relatório deste ano, divulgado com exclusividade pelo Globoesporte.com, diz que seguimos esta jornada nos repetindo e andando em círculos.",
        "De modo geral, a análise chama atenção para o fato de despesas e custos continuarem crescendo e ocupando o salto de receitas, ao passo que investimentos gerais não mudaram muito, nem as dívidas”. E lembra: O Profut começará a vencer, as regras de distribuição de direitos de TV mudarão, e isso vai pressionar o fluxo de caixa dos clubes em 2019."
    ],
    "comments": [
        {
            "name": "Vagner Ferreira",
            "text": "O Bahia está pagando dívidas de gestões passadas, só a Trabalhista já foram pagos mais de R$ 26 milhões e ainda restam mais de R$ 16 milhões, quando essa pendência acabar, teremos um time mais competitivo e um investimento melhor nas divisões de base!",
            "date": "2018-09-20T09:48:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "QUANDO O INEXPERIENTE E IRRESPONSAVEL Marcelo Santana ASSUMIU O BAHIA, O DEFICIT ERA DE 45 MILHOES. ELE SAIU E DEIXOU PARA O SEU PARCEIRO E SUCESSOR, O TAMBEM INEXPERIENTE E IRRESPONSAVEL Bellintani (marionete do pigmeu), UM DEFICIT DE CEM MILHOES, QUE FOI DIVULGADO PELO PROPRIO Marcelo Santana NA EPOCA. A POUCO MENOS DE DOIS MESES, O Bellintani DIVULGOU EM ENTREVISTAS A RADIO, QUE O DEFICIT ATUAL E DE R$ 200.000.000,00 (duzentos milhoes de reais). ESSA E A VERDADE. SE TIVEREM DUVIDA ENTREM NA SEDE DO CLUBE E PEÇAM DOCUMENTOS. O BAHIA, E SEU TORCEDORES.",
            "date": "2018-09-19T09:57:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pablo Jones",
                    "text": "viúva detected",
                    "date": "2018-09-19T20:18:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Cruz",
            "text": "ESSES NÚMEROS SÃO DE 2017. HOJE E AGORA, O DÉFICIT DO BAHIA, JÁ ULTRAPASSA OS R$ 200.000.000,00 (duzentos milhões de reais). A FOLHA DE PAGAMENTO DO ADMINISTRATIVO É MAIOR DO QUE SE GASTA COM TODA A DIVISÃO DE BASE. UM ABSURDO. RECENTEMENTE, ARRANJARAM UM CARGO DE \"assessor\" DE Bellintani PARA O EX VICE PRESIDENTE DE Marcelo Santana, GANHANDO R$ 20.000,00 (vinte mil reaias) POR MÊS. ÊTA BAHIA PORRETA.",
            "date": "2018-09-18T09:35:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto Araújo",
                    "text": "Você por acaso é economista, fez um estudo da atual situação do Bahia? Se sim, publique esse estudo para verificarmos.",
                    "date": "2018-09-18T10:47:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gloria Maria",
                    "text": "Com certeza, esses irracionais que se manisfestam contra o que você escreveu, Carlos Cruz, são os \"funcionários\" do Clube. Para um bom entendedor, meia palavra basta. Parabéns pelo comentário, Carlos Cruz.",
                    "date": "2018-09-18T11:09:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "PROVANDO O QUE SEMPRE ESCREVO, AÍ ESTÁ O IGNORANTE Augusto Araújo (para mim, é mais um nome falso do \"empregadinho\" BAIXO E CRIMINOSO), PEDINDO PUBLICAÇÃO DE ESTUDO. VÁ NO CLUBE, PEÇA E CONSTATE QUE NÃO TENHO MOTIVOS PARA ESCREVER INVERDADES. AMO O BAHIA, NÃO OS SEUS \"dirigentinhos\".",
                    "date": "2018-09-18T11:19:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "OBRIGADO Gloria Maria, PELO SEU COMENTÁRIO. SE ALGUÉM DUVIDAR DO QUE ESTOU ESCREVENDO, VÁ AO CLUBE E SOLICITE OS DOCUMENTOS. O BAHIA É DE VOCÊS TORCEDORES.",
                    "date": "2018-09-18T11:37:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Glorinha ou Cruz, tanto faz, pelo visto continua sem tomar as medicações, seja, seu quadro psiquiátrico piora cada vez mais. Cuidado, voltará para hospício numa camisa-de-força! BBMP !",
                    "date": "2018-09-18T11:49:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "90% da dívida do BAHIA, refere-se a HERANÇA MALDITA deixada pelos GUIMARÃES, a quem esse energúmeno CARLOS CRUZ (Glória Maria), servia como motorista e guarda-costas !",
                    "date": "2018-09-18T11:50:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "AÍ ESTÁ O \"empregadinho\" BAIXO E CRIMINOSO DO ATUAL BAHIA, QUE ESCREVE COM INÚMEROS NOMES FALSOS (Paulo Junior, Carlos Carvalho, Lourival, Carlos, etc.). É SÓ ESCREVER VERDADES QUE COMPROMETEM SEUS CHEFES, ELE LOGO APARECE. DEPRIMENTE.",
                    "date": "2018-09-18T11:56:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Gondim",
                    "text": "O défice do Bahia já ultrapassa os 200milhões? Com base em que esse Zé Mané, testa de ferro ou politiqueiro, ou todos juntos, faz essa afirmação irresponsável. Em fim, \"os cães ladram e a caravana passa\". Parabéns Bellintane e equipe por darem continuidade na recuperação da Instituição.",
                    "date": "2018-09-18T12:32:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clésio Vilaronga",
                    "text": "Parei de ler no 200 milhões. Esse problema de 2017 teve a ver com erros do Marcelo Santana, que usou muito mal as luvas de renovação de contrato, mas também com a necessidade de adquirir em definitivo a Cidade Tricolor.",
                    "date": "2018-09-18T13:11:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "O PIOR CEGO, E O QUE NAO QUER ENXERGAR. VEJAM QUE O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA, ESTA ESCANCARANDO SUA FUNÇAO DE DEFENDER SEUS CHEFES, CUSTE O QUE CUSTAR. AGORA SURGIU NOMES FALSOS NOVOS: Rafael Gondim e Clesio Vilaronga. DEPRIMENTE.",
                    "date": "2018-09-19T09:43:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Inacio",
            "text": "Resumo: a sardinha está falida! kkkkkkkkkkk",
            "date": "2018-09-18T23:39:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Vieira",
            "text": "De uma coisa tenho certeza,os clubes não se importam em divulgar suas marca pelo interiorzão da Bahia.Essa visão de que a Bahia é só Salvador e região metropolitana,não deixa que essa receita com torcedor e sócios aumente.E até mesmo com negociação de jogadores pq muitos talentos do interior vão direto pra clubes de minas,São Paulo,e ja são destaques em seleção sub17,Sub-20,e profissionais.E esses mesmos clubes vão ganhando torcedores do interior e enchendo seus cofres.",
            "date": "2018-09-18T13:49:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "90% dessa dívida, refere-se a HERANÇA MALDITA deixada pelos GUIMARÃES. A propósito, como anda a AÇÂO DE COBRANÇA no valor de R$ 45 MILHÕES, que o BAHIA moveu contra o ex-presidente MARCELO GUIMARÃES FILHO ?",
            "date": "2018-09-18T11:52:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Se o BAHIA conseguir receber esse valor da AÇÃO contra o ex-presidente MGF, amortizaremos 1/4 do nosso passivo. ACELERA JUSTIÇA BRASILEIRA !",
                    "date": "2018-09-18T12:20:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-itau-bba-apos-recuperacao-bahia-ve-divida-e-custos-crescerem.ghtml",
    "team": "bahia"
}