{
    "time": "15h48",
    "date": "04/05/2018",
    "title": "Flávio revela “choque com dispensa”, mas destaca amadurecimento fora do Brasil.Destaque do Bahia na partida contra o Botafogo-PB, volante lembra saída do Vitória: \"Foi uma coisa que me chocou bastante, fiquei muito triste, pelo fato de ter sido da base\"",
    "author": "Ruan Melo",
    "text": [
        "O técnico Guto Ferreira mandou a campo, na partida da última quinta-feira, contra o Botafogo-PB, um time cheio de reservas. A ideia era não somente poupar os titulares, mas também rodar o elenco e ganhar peças. E se teve alguém que aproveitou bem a oportunidade jogando os 90 minutos foi o volante Flávio. Com boa participação, o jogador de 22 anos teve atuação destacada.",
        "Flávio chegou ao Bahia para compor o time sub-23 e, até então, tem duas partidas pelo clube. Feliz pela atuação na última quinta-feira, o volante afirma que ficou surpreso pela recepção da torcida tricolor, já que se formou nas categorias de base do Vitória.",
        "- Eu não esperava essa recepção da torcida. Justamente pelo fato de ter jogado no rival, esperava um pouco de angústia em relação a isso, mas foi totalmente diferente. A torcida me recebeu bem, com mensagens, apoio. Desde então, venho trabalhando forte, esperando oportunidade. Fiz minha estreia contra o Blooming, na Sul-Americana. Ontem estreei como titular pelo Bahia. Pude fazer um grande jogo, uma grande estreia como titular, e ajudei o Bahia a conseguir a classificação para a semifinal [da Copa do Nordeste] – afirma o volante.",
        "Flávio credita o bom desempenho à experiência adquirida com a saída do país. Depois que foi dispensado pelo Vitória, em 2016, ele foi para o Ferroviário, depois para o Boavista, de Portugal, e, em seguida, retornou ao Brasil para jogar pelo Santo André.",
        "",
        "- Hoje o Flávio do Bahia é muito diferente do de antigamente. Mostrei isso no Paulista, pelo Santo André. Pude evoluir muito e pude mostrar também no jogo de ontem. Apesar da pouca idade, tenho 22 anos, já passei por muita coisa. Posso dizer que sou um cara experiente para a minha idade. Fico feliz de estar amadurecendo e buscar o meu espaço no Bahia, aproveitando as oportunidades.",
        "O volante, então, aparece como opção de Guto Ferreira para o jogo do próximo domingo, quando o time enfrenta o Sport, na Ilha de Retiro. A partida válida pela terceira rodada do Campeonato Brasileiro está marcada para as 19h (horário de Brasília). Flávio afirma o time já tem definida a estratégia para a partida.",
        "- A rivalidade sempre vai ter, independentemente de serem duas equipes do Nordeste, São Paulo ou do Rio de Janeiro. Temos que ir para esse jogo com a mentalidade que temos que vencer, pontuar. O Brasileiro é difícil, longo, a gente tem sempre que buscar pontuar para fazer bagagem durante o campeonato. Lá na frente esses pontos serão importantes. [...] A gente sabe que a torcida vai empurrar o time deles. Temos que ter sabedoria para trazer essa pressão em nosso favor. Dez, quinze minutos, se o time deles não conseguir criar, manter a posse de bola, a torcida vai começar a chiar e eles vão ter que abrir. Temos que ser inteligentes para saber aproveitar as oportunidades."
    ],
    "comments": [
        {
            "name": "Paulo Figueirêdo",
            "text": "Pois é! Aqui na Bahia o pessoal da base é tratado assim. Não tem oportunidades e depois que saem viram craques. Vide o caso de Gustavo Blanco que não prestou pro Bahia e agora tá comendo a bola no galo de minas.",
            "date": "2018-05-05T10:08:38",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Costa",
                    "text": "Rapaz, Gustavo Blanco foi envolvido em um negocio para o Bahia manter o Zagueiro Tiago que pertencia ao Galo.",
                    "date": "2018-05-05T20:09:13",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chuck Tricolor",
            "text": "Agora sim você está jogando em um time de verdade",
            "date": "2018-05-05T18:58:20",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mico Baiano",
            "text": "Seja bem indo aos Sardinhas",
            "date": "2018-05-04T16:20:09",
            "likes": "16",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Bruno Santos",
                    "text": "Seja bem vindo, esqueça a armadura, amadorismo e pequenez do ex-clube. Seja extremamente profissional, entenda o que é o Bahia, jogue o que sabe e a torcida do Bahia vai amar você. E esse amor será demonstrado todos os dias, nas ruas, na praia, nos shoppings... Estamos em todos os lugares. Esperamos que você nos dê muitas alegrias!",
                    "date": "2018-05-04T17:25:06",
                    "likes": "53",
                    "unlikes": "6"
                },
                {
                    "name": "Emanuel P.oliveira",
                    "text": "Mico Baiano Galinha fujona Pede pra o Bruno apaga sua vergonha ! mamão com açucar versão 2018",
                    "date": "2018-05-04T20:05:14",
                    "likes": "36",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Almeida",
                    "text": "Bom jogador, merece ser melhor aproveitado. O futebol apresentado no jogo contra o Botafogo - PB mostrou que se trata de um jogador que joga de cabeça erguida, boa noção de posicionamento, circula bastante, procura a bola, distribui bem... Um meio de campo com Gregore, Flávio, Vinícius mais recuado e Régis como principal homem de criação pode dar bons frutos.",
                    "date": "2018-05-05T02:01:50",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Figueirêdo",
                    "text": "A inveja e a raiva vão te matar vicentino! Kkkkkkkkkkkkk",
                    "date": "2018-05-05T10:09:58",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Soares",
            "text": "Sem duvidas um bom jogador,por isso acho esse projeto do sub 23 excelente para dar novas chances a atletas que tem potencial e por um motivo ou outro foram dispensados dos seus clubes,o próprio Marco Antônio estava para ser dispensado e hoje é titular,mesmo porque muitos atletas despontam no futebol depois dos 23 anos.",
            "date": "2018-05-04T23:35:05",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/flavio-revela-choque-com-dispensa-mas-destaca-amadurecimento-fora-do-brasil.ghtml",
    "team": "bahia"
}