{
    "time": "18h10",
    "date": "29/05/2018",
    "title": "Técnico, elenco, objetivo: Bahia detalha planejamento para Brasileiro de Aspirantes.Auxiliar técnico do elenco profissional, Cláudio Prates vai treinar jovens promessas: \"Objetivo do sub-23 é ser laboratório de amadurecimento e captação para a equipe profissional\", diz diretor",
    "author": "Ruan Melo",
    "text": [
        "A dezesseis dias para a estreia no Campeonato Brasileiro de Aspirantes, contra o São Paulo, o Bahia divulgou, nesta terça-feira, detalhes sobre o planejamento para a competição. E a primeira confirmação foi a de Cláudio Prates, auxiliar técnico do time profissional, como comandante da equipe sub-23. O anúncio foi feito pelo diretor de futebol do clube, Diego Cerri, em entrevista coletiva nesta tarde.",
        "- Nosso objetivo é juntar o profissional e a base, fazer um meio termo. Até por isso tenho a meu lado o Cláudio Prates, que é auxiliar da casa do profissional, que é quem vai dirigir a equipe. No dia a dia ele vai ter a oportunidade de diálogo e observação dos atletas mais jovens que integram o grupo profissional e que eventualmente vão jogar no sub-23 para pegar ritmo, experiência e jogo, calejar um pouco mais. Trabalhar em um esquema parecido com o do profissional, entender mais o processo, para quando ter oportunidade estar preparado – explicou Diego Cerri.",
        "Contente pela oportunidade, Cláudio Prates lembrou o trabalho que fez no América-MG e no Palmeiras e espera sucesso no novo desafio.",
        "- Satisfação grande, me sinto honrado de ter a confiança do Diego Cerri e de toda a diretoria. Nada mais vai ser do que uma integração da base com o profissional. Tenho feito isso há muito tempo, sou auxiliar fixo da casa. Conseguimos executar bem no América-MG, que hoje colhe os frutos. Ano passado tivemos experiência no Palmeiras, muitos meninos da base conseguiram evoluir. Com a criação do Sub-23 é um passo que acelera.",
        "Pablo Fernandez, treinador do sub-20, vai ser o de auxiliar de Prates no Brasileiro de Aspirantes. Luiz Andrade, auxiliar da preparação físico do time principal, também vai trabalhar com os garotos, assim como o ídolo Jean Fernandes, que vai orientar os goleiros desta equipe.",
        "Com o Brasileiro de Aspirantes como uma espécie de “laboratório para a equipe profissional”, Cerri afirma que o clube vai manter em atividade as jovens promessas do clube. O diretor lembra do caso do atacante Marco Antônio, hoje destaque do time, mas que, há pouco tempo, não estava sendo utilizado e quase deixou o Bahia.",
        "- É uma situação nova, não tivemos nos últimos anos. Situação muito importante, oportunidade de colocar jovens valores que ainda não estão no ponto de jogar na equipe de cima, que poderiam participar da transição que é o Campeonato Brasileiro sub-23 para depois sim começar a se firmar mais na equipe profissional. Temos alguns casos de atletas com esse perfil. Um caso emblemático é o de Marco Antônio. Jogou nas categorias de base depois que chegou por empréstimo, em 2016 teve um momento bom, em 2017 oscilou um pouco, estourou a idade de Sub-20 e tinha aquele dilema [de permanecer ou não]. Não conseguiu se firmar na equipe profissional e o clube fez uma aposta que se ele seguisse aqui esse ano poderia amadurecer mais, ter mais espaço. Até demorou um pouco no Campeonato Baiano, mas depois conseguiu conquistar o espaço dele, ganhou a posição de titular, infelizmente teve a lesão, mas vai voltar. Isso exemplifica bem como se pode perder um jogador talentoso. Marco Antônio é um caso que por pouco o clube não toma a decisão de deixar seguir a carreira dele em outra equipe. Claro que fizemos uma avaliação interna e vimos que tinha potencial para permanecer. Quantas vezes isso não acontece? O jogador sai e vai maturar mais tarde, em outra equipe. Era uma boa oportunidade. Tendo isso em vista decidimos entrar no Brasileiro Sub-23. Claro que a mudança de calendário foi brusca, estamos nos adaptando a essa nova realidade, não montamos uma categoria sub-23 específica. Vamos nos adaptar um pouco para esse primeiro ano, construir um modelo de trabalho um pouco diferente – avalia Cerri.",
        "A equipe sub-23 do Bahia vai contar, além dos reforços trazidos pelo clube, a exemplo de Fernandinho e Willean Lepu, anunciados nesta terça, com jovens com idade para atuar tanto no sub-20 e no sub-23.",
        "- Os atletas que ainda têm idade sub-20 e outros que tem menos rodagem, que extrapolam a idade sub-20, como os nascidos em 97 que venham a chegar, vão trabalhar com o treinador do sub-20 no dia a dia. Isso faz com que a categoria sub-20 fique mais ampla, com jogadores mais velhos, com idade para sub-23. O Pablo [Fernandez] vai conduzir no dia a dia os treinos e será o auxiliar do Cláudio no Sub-23. Cláudio vai acompanhar os jogadores que estão no profissional, mas têm poucas oportunidades e precisam pegar ritmo, que serão recrutados para a equipe Sub-23. Temos que ter habilidade nessa mescla. Quando houver oportunidade para trabalhar especificamente a equipe sub-23, os trabalhos serão estritamente táticos. Serão, em conjunto, tocados por Pablo e Cláudio, e nosso preparador físico Luizão. Será o preparador da equipe, Jean será o preparador de goleiros. Eles vão conduzir os treinos simplesmente buscando um aprimoramento tático, para dar um padrão para a equipe. Dessa mescla, com trabalho tático, que vamos para os jogos do sub-23 – afirma Cerri.",
        "Até mesmo os jogadores mais velhos, que atuam no elenco profissional, mas que se recuperam de um longo período de inatividade e precisam de ritmo de jogo, como o caso do zagueiro Jackson, podem trabalhar com os garotos.",
        "- Esse é outro ponto que a gente comentou e teve grande apoio do Guto. O Diego vem comentado de utilizar um jogador não por nossa vontade, do jogador profissional que precisa de ritmo, que volta de lesão, que quer participar de um jogo, que é pós-jogo do profissional. A gente não tem uma programação definida com o profissional. A gente espera, pela integração de todos os setores, fazer isso com facilidade, porque temos o apoio do Guto, da diretoria, e isso vai facilitar o processo para atletas que queiram participar de algum jogo – acredita Diego Cerri.",
        "",
        "Aproveitamento no profissional",
        "Embora cheguem, a princípio, para reforçar a equipe sub-23, os novos jogadores também podem ser aproveitados pelo elenco profissional. Foi o que aconteceu com o volante Flávio e com o atacante Ítalo, por exemplo.",
        "- Encaixa bem no que antecipei. Flávio é um atleta jovem, tem idade sub-23, mas jogou, tem experiência no profissional e está conquistando espaço. Nosso objetivo é que grande número do sub-23 possa ganhar espaço e possa atuar. Mérito dele que está ganhando espaço. Tomara que outros com a mesma faixa etária outros consigam. Ítalo tem certa experiência, jogou por Paraná, Bragantino, Londrina. Tem certa rodagem idade para jogar sub-23 mas pode ganhar espaço no profissional. Tem outros com esse mesmo perfil. Trouxemos mais dois atletas. São atletas que tem idade sub-23. Vai depender do desempenho deles. O Lepu, que jogou no Macaé no Campeonato Carioca, foi um dos destaques, revelação, fez gol contra as esquipes grandes. Jogador de muita força. Está integrado, trabalhando no profissional e com idade para jogar o sub-23. Outro é o Fernandinho. Era jogador do Noroeste. Começou no Sampaio Corrêa, depois foi par ao Inter, foi um dos destaques no sub-23 ano passado, o mesmo que Gregore teve destaque. Fernandinho fez gol na final, o Inter foi campeão. Agora ele está conosco. São atletas que se conseguirem ultrapassar barreiras, melhor. Se não, tem idade para o sub-23 – explica Cerri.",
        "",
        "Embora o principal objetivo seja o amadurecimento e captação desses jovens talentos para o elenco profissional, Cláudio Prates deixa claro que o Tricolor também busca fazer um bom desempenho no Brasileiro de Aspirantes.",
        "- O Diego pontuou que quando a gente veste a camisa dessa envergadura, obviamente que ganhar pesa bastante. A cobrança tem que ser feita desde a base, ter gana para ganhar. A gente sabe que o objetivo é outro, mas confio muito no trabalho. Integrado ao que vamos montar, queremos ter esse espírito competitivo sempre, classificar nessa primeira fase. Obviamente que esse laboratório de análise para atletas para o profissional é a característica mais importante desse projeto. O jogador precisa do ritmo, volta de uma lesão, quer participar. Isso vai ser analisado no dia a dia."
    ],
    "comments": [
        {
            "name": "Exterminador",
            "text": "porque o Bahia tem tanta inveja do Sport Recife? rebaixados Paraná-américa-mg - Bahia- Ceará ou Chapecoense.",
            "date": "2018-05-29T18:54:27",
            "likes": "2",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "é por causa do ranking dos dois se tu pesquisar vai sorrir até 2020",
                    "date": "2018-05-29T20:38:46",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos",
                    "text": "Inveja de campeonato de serie B? tá de brincadeira exterminador das proprias pregas. kkkkkk",
                    "date": "2018-05-30T00:04:18",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "luis claudio",
                    "text": "kkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-30T03:11:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "já disse pra você na página das galinhas, seu vice, sua genitora vai ser exterminada bem rebaixada, hummm",
                    "date": "2018-05-30T10:29:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Exterminador de fimose.",
                    "date": "2018-05-30T14:53:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Adson Sena",
            "text": "Vejo um futuro próximo bastante promissor! BBMP!",
            "date": "2018-05-30T12:32:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Parabéns pelo profissionalismo. Isso estimula a adesão de novos sócios e o engrandecimento do ECB.",
            "date": "2018-05-30T00:02:22",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "Excelente projeto da nova diretoria. Espero que o atual presidente se mostre tão competente e inovador quanto foi o Marcelo Sant'Anna!",
            "date": "2018-05-29T18:53:56",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kaio Santos",
                    "text": "Show,logo ,logo teremos 6,7 jogadores da base entre os titulares da equipe principal!",
                    "date": "2018-05-29T20:09:58",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Sampaio",
                    "text": "Excelentes ideias e práticas. Muito bom!!!",
                    "date": "2018-05-29T20:46:08",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/tecnico-elenco-objetivo-bahia-detalha-planejamento-para-brasileiro-de-aspirantes.ghtml",
    "team": "bahia"
}