{
    "time": "17h00",
    "date": "17/09/2018",
    "title": "Entre saídas e chegadas, Bahia tem duas vagas de inscrição para a Sul-Americana.Regra da competição prevê que clube baiano poderá fazer duas modificações na lista de inscritos. Bahia encara o Botafogo na quinta-feira",
    "author": "Thiago Pereira",
    "text": [
        "O Bahia tem pela frente na próxima quinta-feira uma partida contra o Botafogo, na Arena Fonte Nova, pelas oitavas de final da Copa Sul-Americana. O jogo ocorre mais de um mês após o Tricolor eliminar o Cerro, do Uruguai, na segunda fase do torneio internacional. Durante o hiato, mudanças ocorreram no Fazendão, e podem impactar diretamente na escalação que o técnico Enderson Moreira colocará em campo na Arena Fonte Nova.",
        "De acordo com o Artigo 50 do regulamento da Copa Sul-Americana, o Bahia tem até a noite desta segunda-feira para promover duas alterações na lista de 30 jogadores que foram inscritos na competição. O lateral-esquerdo Paulinho, o volante Luis Henrique, o meia Ramires e o atacante Clayton disputam as vagas disponíveis. Como já havia sido inscrito pelo São Paulo, Bruno não pode defender a equipe baiana na competição.",
        "Recém-promovido ao elenco profissional, Ramires é um dos favoritos para ter o nome inscrito na Sul-Americana. O jovem de 18 anos atuou em apenas duas partidas da equipe principal, mas conquistou o carinho do torcedor e no último domingo contribuiu com uma assistência para o gol de Gilberto. Como o grupo tem apenas Léo como lateral-esquerdo disponível entre os atletas disponíveis para a competição, Paulinho larga na frente pela outra vaga.",
        "Clayton também pode ganhar a chance de ser inscrito na Sul-Americana, principalmente para ganhar mais ritmo de jogo. O atacante disputou quatro partidas com a camisa tricolor, todas pelo Campeonato Brasileiro e na condição de reserva. Luis Henrique foi contratado por empréstimo junto ao Náutico e ainda não estreou, o que o torna o azarão do grupo que disputa as duas vagas.",
        "Para promover as mudanças, a comissão técnica tricolor precisará retirar dois dos 30 atletas que já estão inscritos na Sul-Americana. A escolha não deve ser difícil, uma vez que o grupo conta com três jogadores que não estão mais no clube. Régis, Mena e Kayke deixaram o Fazendão recentemente. O meia foi emprestado ao Al Wehda, da Arábia Saudita. Pouco aproveitado, Kayke foi repassado ao Fluminense, enquanto Mena deixou o Bahia vendido para o Racing, da Argentina.",
        "A partida entre Bahia e Botafogo está marcada para quinta-feira, às 21h45 (de Brasília). O GloboEsporte.com transmite o confronto ao vivo, a partir das 21h15."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "LIBERARAM UM DOS RARISSIMOS \"jogadores\" DE QUALIDADE DO BAHIA, O REGIS, E TROUXERAM UM \"jogadorzinho\" DE QUINTA CATEGORIA DO \"timeco\" DO Nautico, QUE DISPUTOU E VAI CONTINUAR DISPUTANDO EM 2019, A SERIE C DO BRASILEIRO. E SE REFERINDO A ISSO QUE ESTA ESCRITO NO TITULO DA MATERIA ; \" Entre saidas e chegadas\" ?. DEPRIMENTE.",
            "date": "2018-09-17T17:30:25",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Gloria Maria",
                    "text": "Verdade, o Regis individualmente, era muito superior a grande maioria que ficou. Perfeito.",
                    "date": "2018-09-17T17:52:47",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Luzia Oliveira",
                    "text": "PALMEIRAS,SAO PAULO NAO QUISERAM REGIS, E AINDA SIM ELE SO JOGA 30 MINUTOS E UM JOGADOR PE DE RATO.",
                    "date": "2018-09-17T18:01:55",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Carlos, Cruz, Gloria Maria, Luzia Oliveira, dentre vários outros nomes fakes. Esse é maluco varrido...",
                    "date": "2018-09-18T00:35:43",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "AÍ ESTÁ O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA, QUE UTILIZA VÁRIOS NOMES FALSOS (Marcelo Torres, Carlos Carvalho, Paulo Júnior, Carlos, etc.) EM MAIS UMA TENTATIVA CRIMINOSA DE LUDIBRIAR OS \"torcedores\" MENOS ESCLARECIDOS MENTALMENTE. REAJAM, E PAREM DE SEREM ENGANADOS.",
                    "date": "2018-09-18T09:57:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wellington Santos",
            "text": "Coloca Ramires e o lateral esquerdo Paulinho.",
            "date": "2018-09-18T02:00:59",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Sera que da pra fazer a troca de treinador tbm na lista ?",
            "date": "2018-09-17T17:17:47",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alan Pinto",
                    "text": "Tem que mandar esse treinador mediocre embora. Antes que a vaca vá pro brejo... Esse daí é um Guto sem barriga.",
                    "date": "2018-09-17T22:53:05",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/entre-saidas-e-chegadas-bahia-tem-duas-vagas-de-inscricao-para-a-sul-americana.ghtml",
    "team": "bahia"
}