{
    "time": "07h30",
    "date": "05/06/2018",
    "title": "Vencer fora, recuperar atletas e acertar defesa: os desafios do novo técnico do Bahia.Treinador que for escolhido para substituir Guto Ferreira terá a missão de corrigir os problemas apresentados pela equipe ao longo da temporada",
    "author": "Thiago Pereira",
    "text": [
        "Guto Ferreira foi demitido do Bahia após a derrota para o Grêmio, no último domingo, em Salvador, e deixou para trás uma equipe com alguns problemas bem conhecidos. A “herança” ficará a cargo do novo treinador, que encontrará o time na zona de rebaixamento do Campeonato Brasileiro, com oito pontos conquistados. Vencer fora de casa é, talvez, o principal desafio para o técnico que for contratado. Em quatro partidas como visitante na Série A, o time sofreu quatro derrotas e não marcou gols.",
        "O GloboEsporte.com listou alguns obstáculos que o substituto de Guto Ferreira terá que superar para obter sucesso no clube baiano. Emergencialmente, será preciso recuperar o time no Brasileirão. Além da Série A, o Bahia tem a Sul-Americana, a Copa do Brasil e a Copa do Nordeste em disputa na temporada.",
        "O Tricolor entra em campo na quinta-feira, contra o Paraná, no estádio Durival Britto, pela 10ª rodada do Brasileirão. Segundo o presidente Guilherme Bellintani, o auxiliar Cláudio Prates comanda a equipe interinamente na partida. O clube ainda traça um perfil para buscar um novo treinador no mercado.",
        "",
        "Com Guto Ferreira, o Bahia podia ser considerado uma equipe bipolar. Em casa, o time tinha geralmente uma atitude agressiva, com marcação no campo de ataque, transição rápida e elevada produção ofensiva. Fora de casa, a postura passiva, com pouca critividade e efetivadade, era via de regra. E o problema não era novo.",
        "Na primeira passagem de Guto, na Série B de 2016, o Bahia já tinha problemas para vencer fora de Salvador. Sob a gestão do técnico foram apenas dois triunfos como visitante na Segunda Divisão. Neste ano, o aproveitamento do time longe de casa é de 44%, com seis triunfos, dois empates e sete derrotas em 15 partidas disputadas.",
        "A última derrota como visitante ocorreu no Rio de Janeiro, para o Flamengo, na semana passada. No retorno para Salvador, o volante Flávio disse não compreender o motivo pelo qual o Bahia não consegue ter uniformidade nas atuações dentro e fora de casa.",
        "- A gente se pergunta também. É difícil, porque, na Fonte Nova, em casa, a gente tem um volume de jogo muito grande. Fora de casa, a gente não está conseguindo repetir as atuações. A gente fica triste, chateado, mas não tem tempo para lamentação. Domingo já tem jogo, então vamos trabalhar amanhã forte para focar nesse jogo de domingo, que é importante demais para a gente.",
        "",
        "Contratações de peso, Nilton, Kayke e Allione ainda não conseguiram corresponder às expectativas em 2018. Fazer os três renderem o que se espera será uma das tarefas do substituto de Guto Ferreira.",
        "Decisivo na Copa do Nordeste de 2017, Allione foi titular na derrota para o Grêmio, mas dificilmente deve permanecer no posto, já que tem produzido pouco durante o ano. Foram 19 jogos na temporada, a maioria deles como reserva, nenhum gol marcado e uma assistência.",
        "Nilton jogou apenas cinco vezes em 2018 e ainda não conseguiu se destacar. Ele perdeu espaço no elenco e não foi relacionado para a partida contra o Flamengo, na semana passada. Com Gregore suspenso contra o Grêmio, Guto Ferreira sequer cogitou o experiente volante como substituto.",
        "Ao contrário de Nilton, Kayke teve chances, mas não conseguiu aproveitá-las. O atacante atuou 14 vezes no ano e marcou somente um gol. A última partida foi determinante para que ele perdesse de vez o espaço no Bahia. Contra o São Paulo, entrou no segundo tempo, perdeu pelo menos duas oportunidades claras e acabou vaiado pelo torcedor.",
        "",
        "A defesa tricolor não tem conseguido um bom desempenho na Série A deste ano. Em nove rodadas, foram 13 gols sofridos, média superior a um gol por jogo e quinto pior desempenho entre os 20 clubes da competição.",
        "No ano, os números não são ruins. O Bahia sofreu 27 gols ao longo dos 33 jogos disputados na temporada. Mas, com o nível de dificuldade maior das partidas, a defesa passou a dar sinais de instabilidade.",
        "Lucas Fonseca, Tiago, Everson, Rodrigo Becão e Douglas Grolli são os zagueiros à disposição do substituto de Guto Ferreira para consertar o setor e melhorar os índice defensivo na Serie A.",
        "",
        "Durante o ano, o Bahia manteve um bom desempenho como mandante. Mas, no Campeonato Brasileiro, não tem conseguido sustentar o índice. Pela Série A, em cinco jogos disputados na capital baiana, o Tricolor conquistou dois triunfos, dois empates e sofreu uma derrota: 53% de aproveitamento.",
        "O número é inferior ao da última temporada. Nos cinco primeiros jogos como mandante no Brasileiro de 2017, o Bahia venceu três e perdeu duas vezes, desempenho de 60%.",
        "A derrota para o Grêmio foi a segunda do Bahia como mandante em 2018. No ano, o time tem 18 partidas em casa, com um aproveitamento de 70%. O índice é elevado e serve de parâmetro para o novo técnico. Manter ou aumentar o rendimento será determinante para que o substituto de Guto Ferreira possa ter sucesso no cargo e consiga livrar a equipe da ameaça imediata da zona de rebaixamento."
    ],
    "comments": [
        {
            "name": "Davi Santos",
            "text": "nao sei pq insistir em mostra números de guto todo esses resultados favoráveis foram em cima de baiano e copa do nordeste só foi pra serie A por sorte nao por mérito pra mim os números q vale é do campeonato de verdade brasileiro e o numero dele é 2 V 2 E 5 D 29,6% de aproveitamento ridículo .",
            "date": "2018-06-05T08:53:13",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Erivane Santos",
                    "text": "vamos pra cima esquadrao",
                    "date": "2018-06-05T09:27:41",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Lulinha",
                    "text": "Ué ? Agora só conta o brasileiro? A alegria do BacCia são os times de terceira e quarta divisão que fazem apenas números crescerem e iludir a torcida mais iludida do brazyu!!! \"ilusiones\"",
                    "date": "2018-06-05T09:41:16",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Davi Santos",
                    "text": "lulinha pra mim só conta isso mesmo nunca contei nordeste e baiano mano e não sou iludido nos meus comentarios sempre falo a realidade e ao contrario de vc q tem um odio grande pelo Bahia torço pra q o sport va bem gosto do sport e se vc mora-se no sul do pais acho q vc mudava seu conceito nordestino aqui é visto como um só tirando o vitoria q é meu rival torço pra todos os nordestinos.",
                    "date": "2018-06-06T08:29:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Davi Santos",
                    "text": "menos quando joga com meu time claro",
                    "date": "2018-06-06T08:30:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Silva",
            "text": "Por que o Bahia não pode jogar com o vasco toda a rodada?",
            "date": "2018-06-06T02:49:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "E eu jah diçe, chegou o novo tecnicu do bacia, o Sidane chegou e esta ja no sentro de treinamento com todo gaz! B B M L G B T !",
            "date": "2018-06-05T09:42:44",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Meu irmão , não escreva não, assim tu se entrega. vai estudar um pouco ao invés de ficar aqui pagando mico.",
                    "date": "2018-06-05T10:34:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "Alright my friend, what a shame. :(",
                    "date": "2018-06-05T10:56:55",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Esse inseto inútil é um analfabeto de pai e mãe, também pudera, torcedor do \"boileão\" pernambucano ! Vaza, resto de despacho ! BBMP !",
                    "date": "2018-06-05T13:16:17",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Lulinha",
                    "text": "B B M L G B T !!! É nox mlk na parada LGBT!!! Babado0o0oo.",
                    "date": "2018-06-05T16:08:54",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Gilson Santos",
                    "text": "sai despacho",
                    "date": "2018-06-05T18:00:08",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Nordestino Macho",
            "text": "viva o sport club do recife",
            "date": "2018-06-05T14:41:39",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Guto erroneamente escalava Allione como ponta , posição que ele não rende , ele tem jogar centralizado como foi com Carpe,Kayke acho difícil recuperar pois este sempre foi péssimo e Nilton dizem que tem problemas físicos por isso não é utilizado.A defesa vai mal muito em função da péssima fase de Tiago.Vinicius é outro não disse a que veio no brasileirão até agora.Outra coisa que precisa ser revista é a titularidade desse lateral Léo, não dá um cruzamento certo, nem constrói uma jogada, totalmente diferente de Mena, por consequência é injustificável a preferencia por ele !",
            "date": "2018-06-05T10:13:23",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Yan Bahia",
                    "text": "concordo em quase tudo, discordo totalmente do que falou de Léo que embora não seja lá esse majestoso jogador, é disparado melhor que mena, pelo menos na pratica. o futebol de zé rafael cresce muito com leo, que sabe driblar e tem velocidade pra chegar no fundo. o grande defeito dele é o cruzamento. mas é isso... BBMP.",
                    "date": "2018-06-05T13:05:31",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor Chato",
                    "text": "Discordo muito quanto a Léo, acho ele muito bom lateral, ele e Mena são estilos diferentes, Mena é mais cadenciador e joga bem até de meia esquerda, Léo é ofensivo, veloz, jogador de chegar forte na frente. Temos que lembrar que o grupo precisa ser forte, são varias competições e a depender do adversário o titular pode mudar, não deve existir os 11 únicos, como varias da torcida acham.",
                    "date": "2018-06-05T13:33:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cruz",
            "text": "SE LEVAREM A SÉRIO O BAHIA, RECONHECEREM O RISCO DE REBAIXAMENTO, QUE JÁ ESTAMOS SOFRENDO E TIVEREM CONHECIMENTO DA REDUÇÃO DE COTA IMEDIATA QUE PASSA A VIGORAR A PARTIR DE 2019, QUANDO CAIR PARA A SÉRIE B (no caso do BAHIA, de R$ 45.000.000,00 para R$ 9.000.000,00), DEVERÃO CONTRATAR O EXCELENTE CARPEGIANI, POR MOTIVOS ÓBVIOS.",
            "date": "2018-06-05T10:14:02",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gloria Maria",
                    "text": "Esse é o grande problema: será que aprenderam alguma coisa?. Perfeito Carlos Cruz.",
                    "date": "2018-06-05T10:47:06",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Tricolor Chato",
                    "text": "Gloria é Fake de Carlos Rs... Como vai MGF??",
                    "date": "2018-06-05T12:10:20",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Esquizofrenia é um distúrbio sério, cara, retorne urgente para o hospício, urgente ! Será que MGF ainda não quitou seu salário de 2015 ? BBMP !",
                    "date": "2018-06-05T13:14:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tricolor Chato",
            "text": "Esses Números positivos de Guto foram construídos em cima de time até mesmo sem divisão, quando o Bahia precisou ganhar de times grandes, encontrou enormes dificuldades e fora de casa nem conseguiu fazer isso, treinador de mentalidade nanica que não volte mais!!",
            "date": "2018-06-05T12:14:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Agora assito jogo fora de casa.o inutil foi demitido,comecaremos a vencer",
            "date": "2018-06-05T11:40:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/vencer-fora-recuperar-atletas-e-acertar-defesa-os-desafios-do-novo-tecnico-do-bahia.ghtml",
    "team": "bahia"
}