{
    "time": "22h01",
    "date": "30/07/2018",
    "title": "Pelo terceiro cartão amarelo, Régis desfalca Bahia contra o Fluminense.Meia recebe advertência por simular um pênalti poucos segundos após entrar em campo no empate com o Atlético-MG",
    "author": "GloboEsporte.com",
    "text": [
        "Quatorze segundos. Esse foi o tempo que Régis precisou em campo para levar um cartão amarelo no empate do Bahia com o Atlético-MG, na noite desta segunda-feira, na Arena Fonte Nova. E não foi um cartão qualquer. Com a advertência, o meia chegou ao terceiro amarelo e, com isso, está suspenso da próxima rodada do Brasileiro. Ele não poderá enfrentar o Fluminense, no domingo, no Rio de Janeiro, pela 17ª rodada da Série A.",
        "Régis recebeu o cartão aoQuatorze segundos. Esse foi o tempo que Régis precisou em campo para levar um cartão amarelo no duelo do Bahia com o Atlético-MG, na noite desta segunda-feira, na Arena Fonte Nova. E não foi um cartão qualquer. Com a advertência, o meia chegou ao terceiro amarelo e, com isso, está suspenso da próxima rodada do Brasileiro. Ele não poderá enfrentar o Fluminense, no domingo, no Rio de Janeiro, pela 17ª rodada da Série A.",
        "Régis recebeu o cartão aos 20 minutos do segundo tempo. Ao entrar em campo no lugar de Vinícius, o meia recebeu a bola pelo lado direito, tabelou, entrou na área e, ao tentar driblar dentro da área, se jogou. O árbitro marcou a simulação e puniu o jogador do Bahia.",
        "s 20 minutos do segundo tempo. Ao entrar em campo no lugar de Vinícius, o meia recebeu a bola pelo lado direito, tabelou, entrou na área e, ao tentar driblar dentro da área, se jogou. O árbitro marcou a simulação e puniu o jogador do Bahia."
    ],
    "comments": [
        {
            "name": "Paulo Figueirêdo",
            "text": "Simulação não houve! O Régis se desequilibrou e tentou levantar rápido. Esse juiz é um palhaço!!! Sem falar que deixou de marcar um pênalti claríssimo à favor do Bahia!",
            "date": "2018-07-31T07:58:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Órion",
            "text": "Valeu Bahia, goleamos e empatamos com as Galináceos!!!",
            "date": "2018-07-30T22:50:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adeilton Gaudencio",
            "text": "Bela partida do Bahia! Merecia a Vitória! Esperamos está garra nós próximos jogos e estaremos no caminho certo.",
            "date": "2018-07-30T22:38:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adeilton Gaudencio",
            "text": "Boa partida do Bahia! Mandou no jogo ! Poderia ter ganhado a partida. Vamos Bahia precisamos dessa garra nós próximos jogos.",
            "date": "2018-07-30T22:33:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/pelo-terceiro-cartao-amarelo-regis-desfalca-bahia-contra-o-fluminense.ghtml",
    "team": "bahia"
}