{
    "time": "06h00",
    "date": "22/11/2018",
    "title": "Para fincar pés na Sul-Americana de 2019, Bahia encara o Fluminense na Fonte Nova.Tricolor pode garantir matematicamente a classificação para a competição continental em caso de triunfo nesta quinta-feira",
    "author": "GloboEsporte.com",
    "text": [
        "A Sul-Americana foi fonte de alegrias e receitas extraordinárias para o Bahia em 2018. Para ter a chance de repetir a dose no ano de 2019, o Tricolor encara o Fluminense nesta quinta-feira, às 20h (horário de Salvador), na Arena Fonte Nova, pela 36ª rodada do Campeonato Brasileiro. Um triunfo, aliado a outros resultados da rodada, assegura a classificação da equipe baiana para a competição continental na próxima temporada.",
        "Neste ano, o Bahia chegou às quartas de final da Sul-Americana. Após passar por Blooming, Cerro – URU e Botafogo, o time treinado por Enderson Moreira foi eliminado nos pênaltis pelo Atlético-PR. A competição rendeu U$ 1,370 milhão aos cofres do clube, o que, em conversão direta, representa aproximadamente R$ 5,150 milhões em premiações.",
        "Para garantir matematicamente a vaga na Sul-Americana do próximo ano, o Bahia precisa bater o Fluminense e torcer por tropeços de Vasco e Ceará, equipes que estão fora da zona de classificação e poderiam alcançar o Tricolor em pontos. A equipe da Cruz de Malta recebe o São Paulo em casa, enquanto o Vovô encara o Paraná no Castelão.",
        "Em caso de triunfo sobre o Fluminense, o Bahia pode também subir uma posição na tabela de classificação. O Tricolor tem 44 pontos e ocupa atualmente a 11ª colocação.",
        "Diante da importância de um bom resultado na Arena Fonte Nova, o técnico Enderson Moreira contará com retornos importantes. Zé Rafael, Douglas Grolli, Elton e Lucas Fonseca voltam a ficar à disposição do treinador. O quarteto deve compor a formação titular que encara o Fluminense nesta quinta-feira. Léo, impedido de atuar por questões contratuais, Nino e Marco Antônio, machucados, são os desfalques da equipe baiana.",
        "O Bahia deve iniciar a partida com Douglas Friedrich; Bruno, Douglas Grolli, Lucas Fonseca e Paulinho; Gregore, Elton, Ramires, Zé Rafael e Élber; Gilberto.",
        "",
        "Bahia x Fluminense, 36ª rodada do Campeonato Brasileiro;\nQuando: Quinta-feira, 22 de novembro, às 20h (horário de Salvador);\nOnde: Arena Fonte Nova, Salvador;\nTransmissão: Premiere (com Thiago Mastroianni e Gustavo Castellucci);\nProvável time do Bahia: Douglas Friedrich; Bruno, Douglas Grolli, Lucas Fonseca e Paulinho; Gregore, Elton, Ramires, Zé Rafael e Élber; Gilberto;\nDesfalques do Bahia: Quem está fora: Nino, Everson e Marco Antônio se recuperam de lesões. Emprestado pelo Fluminense, Léo não pode atuar por questões contratuais;\nPendurados do Bahia: Clayton, Douglas, Élber, Everson, Flávio, Gilberto, Gregore, Léo, Marco Antônio e Ramires;\nArbitragem: Flavio Rodrigues de Souza apita a partida, auxiliado por Alex Ang Ribeiro e Tatiane Sacilotti dos Santos Camargo. O trio é de São Paulo."
    ],
    "comments": [
        {
            "name": "Denilson Muti",
            "text": "Sport X Vitória quem vai cair??? acho que os dois leõezinhos",
            "date": "2018-11-22T19:30:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Muti",
            "text": "Sport X Vitória quem vai cair??? acho que os dois leõezinhos",
            "date": "2018-11-22T19:30:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "um caiu e o outro ta treinando kkkkkkkkkkkkk",
            "date": "2018-11-22T15:59:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "cade as torcidas dos vices que sumiu",
            "date": "2018-11-22T15:58:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "hoje é 3x0",
            "date": "2018-11-22T15:58:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coringa",
            "text": "Grolli e Elton retornos importantes ??????????? piada",
            "date": "2018-11-22T13:37:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Ganhar hoje e facilitar domingo contra America, concorrente do Vicetoria rumo ao rebaixamento., apesar do Vice já ta morto.",
            "date": "2018-11-22T13:07:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Coringa",
                    "text": "facilitar ??? nem pensar , não somos time pequeno , temos que buscar 3 triunfos seguidos e o vice já caiu !",
                    "date": "2018-11-22T13:35:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno Vice",
            "text": "Desde quando Elton é retorno importante?",
            "date": "2018-11-22T12:32:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "Nao sei nem porque ele joga e Nilton vai ficar no Banco.Esse treinador pra mim e muito ruim.",
                    "date": "2018-11-22T13:02:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/para-fincar-pes-na-sul-americana-de-2019-bahia-encara-o-fluminense-na-fonte-nova.ghtml",
    "team": "bahia"
}