{
    "time": "15h52",
    "date": "03/08/2018",
    "title": "Gregore destaca dupla com Elton e revela que ganhou mais liberdade com Enderson.Volante conversa com a imprensa um dia depois do empate com o Palmeiras, pela Copa do Brasil. Ele foi protagonista da estreia do VAR na competição",
    "author": "GloboEsporte.com",
    "text": [
        "Protagonista da estreia do árbitro de vídeo na Copa do Brasil, o volante Gregore, que teve a expulsão revogada pelo árbitro Anderson Daronco, concedeu entrevista coletiva na tarde desta sexta-feira, no Fazendão. Ele cometeu pênalti em Artur e, com a revisão, levou apenas amarelo. Bahia e Palmeiras ficaram no empate sem gols, em partida disputada nesta quinta, na Arena Fonte Nova.",
        "Gregore, é claro, ficou aliviado em poder jogar a decisão contra o Palmeiras no dia 16, em São Paulo. E elogiou o recurso do VAR.",
        "- Foi muito bom começar a ter esse recurso. Eu ia ser prejudicado, não ia poder jogar o jogo da volta. O Daronco teve o recurso do árbitro de vídeo para ajudar a ele a tomar a decisão certa – afirmou.",
        "O Bahia teve uma atuação consistente diante do Palmeiras, e Gregore é peça importante no esquema de Enderson Moreira, com quem ganhou mais liberdade para se movimentar pelo meio-campo ao lado de Elton, seu companheiro de posição.",
        "- A gente já se conhece há bastante tempo, sete meses juntos. Depois da chegada de Enderson, ganhei mais liberdade. Estamos bastante entrosados. Nos últimos quatro jogos, fizemos o trabalho que o professor vem pedindo. Elton é um jogador de muita qualidade – disse.",
        "A cabeça do elenco tricolor agora está voltada para o Fluminense, adversário deste domingo, pelo Campeonato Brasileiro.",
        "- A gente vai com a proposta de vencer o jogo, de evoluir nosso padrão de jogo, que a gente vem crescendo nos últimos jogos. A gente sabe que, no Brasileiro, precisa pontuar a cada partida. A gente vai para vencer, mas na cabeça que a gente precisa pontuar – destacou Gregore.",
        "",
        "Jogos decisivos\n- Não tem jogo que você vai poder baixar a guarda. Todo jogo é uma final. São equipes qualificadas do outro lado. Todo jogo vai ser assim, alta intensidade, tem que ter muita atenção e ficar muito concentrado.",
        "Ansiedade pelo jogo da volta?\n- A gente pensa, é claro, no jogo de volta, mas a gente já desliga a chave da Copa do Brasil, porque já tem um jogo muito difícil contra o Fluminense. A gente já tem que começar a trabalhar e começar a estudar o Fluminense."
    ],
    "comments": [
        {
            "name": "Gil Paixão",
            "text": "Joga muita bola,é novo ainda,as vezes vai afoito sem necessidade,mas é um excelente jogador para o Bahia e tende a crescer e ser o capitão do time. Trabalhar mais chute de fora da area;;;",
            "date": "2018-08-03T23:16:49",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Não precisa jogar nada. A arbitragem está batendo um bolão para nossa sardinha. Em todos os jogos a arbitragem favorece o Baia. Absurdo...",
                    "date": "2018-08-04T00:17:03",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Nivaldo Cirne",
                    "text": "Elton bastante questionado com razão mais ultimamente tem feito boas partidas dentro do esquema tático deve treinar finalização que e a carecia dele ,e melhorar um pouco os passes.mais vem mostrando grande evolução Parabéns",
                    "date": "2018-08-04T10:37:44",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dinho Coelho",
            "text": "Quero ver se essa diretoria não vai se manisfestar, o time joga quarta no Uruguai ali pertinho, e depois pega o America no sábado na fonte nova",
            "date": "2018-08-03T16:45:24",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Concordo com Dinho Coelho, tem que tirar o Presidente do Bahia. Um péssimo trabalho. Ele devia voltar para Prefeitura para continuar o trabalho de arrecadar com as multas dos carros",
                    "date": "2018-08-04T00:18:58",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Purificaçao",
            "text": "Muito afoito,afobado e precisa melhorar o passe.aí vai ter o meu aval",
            "date": "2018-08-03T18:55:00",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Davi Purificação, tem que purificar a sardinha.",
                    "date": "2018-08-04T00:17:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/gregore-destaca-dupla-com-elton-e-revela-que-ganhou-mais-liberdade-com-enderson.ghtml",
    "team": "bahia"
}