{
    "time": "16h12",
    "date": "28/06/2018",
    "title": "Régis diz que prefere decidir Nordestão em casa e avalia ausência de centroavantes.Bahia espera vencedor de Sampaio Corrêa e ABC para saber se vai fazer o segundo jogo da final do Nordestão na Arena Fonte Nova ou fora de casa: “Quem vier, a gente tem que estar preparado”",
    "author": "Ruan Melo",
    "text": [
        "Cheio de desfalques no setor ofensivo, o técnico Enderson Moreira teve que quebrar a cabeça para montar o ataque do Bahia que enfrentou o Ceará, na última terça-feira, pela semifinal da Copa do Nordeste. Com Edigar Junio, Kayke e Júnior Brumado machucados e Gilberto não regularizado, o treinador escalou uma equipe sem centroavante de ofício com Élber, Mena, Régis e Zé Rafael à frente. A novidade não surtiu efeito, e o Tricolor teve uma atuação abaixo do esperado. Mesmo assim, empatou sem gols e avançou para a final.",
        "Só que a situação de Enderson Moreira não deve mudar no próximo jogo do time, na final da próxima terça-feira - Sampaio Corrêa e ABC decidem nesta quinta quem avança. Kayke e Edigar Junio continuam no departamento médico. Marco Antônio e Júnior Brumado iniciaram o processo de transição, mas dificilmente estarão em campo. Um dos afetados com a ausência de centroavantes no time, o meia Régis avaliou o que muda para ele.",
        "- Nesse último jogo, a gente não teve um centroavante posicionado. A gente tem que se adaptar. Todos têm qualidade para exercer qualquer função dentro de campo. Claro que sente um pouco de dificuldade pela estatura, pela zaga do adversário ser um pouco mais alta. A gente tentou fazer o que o professor pediu. A gente sabe que ficou devendo, mas o mais importante foi a classificação. Independente de qualquer coisa, conseguimos o objetivo, que era chegar na final. Não fizemos o gol, mas buscamos a classificação – disse o meia.",
        "Régis também comentou a atuação de toda a equipe na partida diante do Ceará. Mesmo com a classificação, o torcedor tricolor saiu na bronca e vaiou os jogadores na saída do gramado.",
        "- Como a gente foi lá no Ceará e conquistou um resultado importante para decidir em casa, o torcedor criou expectativa muito grande, achando que a gente fosse conquistar um resultado elástico, mas é um time de Série A, uma decisão, todos querem vencer. Não era como a gente queria, mas, cara, a gente conquistou a classificação. Todos os clubes queriam estar em nosso lugar, e a gente conseguiu.",
        "Quanto ao adversário, há uma diferença considerável em enfrentar uma equipe ou outra. Caso tenha que encarar o Sampaio Corrêa, o Bahia decide o Nordestão na Arena Fonte Nova. Se o rival for o ABC, o segundo jogo vai ser fora de casa. Embora garanta que o time vai estar preparado para enfrentar qualquer uma das equipes, Régis admite que decidir diante do seu torcedor seria melhor.",
        "- Preferir, claro que a gente quer decidir em casa, diante de nossa torcida, no nosso estádio. Mas, neste momento, quem vier, a gente tem que estar preparado para a decisão. Independente se vem o Sampaio ou o ABC, a gente vai procurar fazer dois grandes jogos para buscar o título.",
        "O adversário do Tricolor na final sai do duelo entre ABC e Sampaio Corrêa, marcado para as 21h45 (horário de Brasília) desta quinta-feira. O Sampaio venceu o primeiro duelo por 1 a 0 e tem a vantagem. As finais serão nos dias 3 e 10 de julho."
    ],
    "comments": [
        {
            "name": "Lourival Filho",
            "text": "BORA BAÊAAAA MINHA VIDA SER TETRA CAMPEÃO DO NORDESTE... MOSTRA A SUA FORÇA BAHIAAA.. B B M P",
            "date": "2018-06-28T17:24:43",
            "likes": "39",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "50 copas do ne nao valem por 1 copa do brasil kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk eu tenho sardinha kkkkkkkkkkkkkk tenho estadio kkkkkkkkkkkkkk ct de primeiro mundo kkkkkkkkkkkkk maior torcida do norte e nordeste kkkkkkkkkkkkkkkkkkkk campeao da 1 e 2 divisoes kkkkkkkkkkkkkkk nunca fui pra 3d kkkkkkkkkkkkkkk o club do ne com mais partipaçoes internacionais kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk pisei na grobu e no fra e na cbf e por isso sou o rei do ne boa noite sardinha de terceira pst",
                    "date": "2018-06-28T19:07:31",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Diego Souza",
                    "text": "Cara, nem uma boa gramática você tem. O resto é apenas fanatismos barato...",
                    "date": "2018-06-28T20:01:32",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Franca",
                    "text": "Só quero saber qual título você tem que vale mais que o brasileiro! Tapetão não vale viu! 2 nordestão ganhamos em cima de vocês...... Resumindo...",
                    "date": "2018-06-28T20:53:48",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Inseto Rodrigo, o que o seu time tem muito são trapaças, calotes, vigarices, dívidas, etc, etc e quanto à você, tem sobrando são chifres nessa cabeça ! BBMP !",
                    "date": "2018-06-28T20:54:57",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "André Serra",
                    "text": "Esse cara é ridículo mesmo. Toda notícia do Bahia ele ta aí pentelhando, parece um complexado. Comportamento típico do torcedor do Xicoti, a Argentina do Nordeste.",
                    "date": "2018-06-29T00:28:17",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Inseto Rodrigo, essa foi boooa, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkk kkkkkkkkk kkkkkkkkk",
                    "date": "2018-06-29T08:44:11",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Barone",
                    "text": "XICOTE: campeão da serie B de 87!!!",
                    "date": "2018-06-30T01:20:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Davi",
                    "text": "tirem o copo de cachaça da boca desse individuo , ganhamos dois titulo Brasileiros de nivel série A legitimos sem tribunais , o unico time do nordeste bi campeão Brasileiro , a maior torcida do norte-nordeste éo Bahia seu cachaçero !",
                    "date": "2018-07-01T06:52:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Carlos Carvalho",
            "text": "COPA DO NORDESTE - 3/7 SAMPAIO CORRÊA X BAHIA e 10/07 - FINAL na FONTE NOVA , BAHIA x SAMPAIO CORRÊA. BORA BAHÊA, RUMO AO TETRA !",
            "date": "2018-06-29T09:00:41",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Jesus",
            "text": "Independentemente de jogar dentro ou fora de casa o Bahia tem que trazer o título regional pra casa.",
            "date": "2018-06-29T08:49:37",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Reis",
            "text": "O Bahia se classificou jogando um futebol do adversário q vai pegar, se nivelou a mediocridade do ceará , que já é um time bem ruim...espero q tenha sido atípico!! é nessas horas q eu sinto saudade do carpe , quando tínhamos um time competitivo !!",
            "date": "2018-06-29T01:05:33",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Fizeram uma péssima partida contra o ceará , o que é preocupante , pois o ceará é fraquíssimo e estava desfalcado.inclusive , por muitas vezes eu achei q eles estavam jogando em casa na fonte nova,foram melhores, tive a sensação q se o ceará fosse um time minimamente mais qualificado teria feito uns 2x0..não tenho nenhuma avaliação desse técnico pois pra mim ceará e abc/sampaio correa não são parâmetro de nd e ganhar desses times não vai me enganar. vou esperar o brasileiro para tecer minhas criticas ou elogios..estou temeroso q tenhamos trocado 6 por meia duzia..vamos ver",
            "date": "2018-06-28T20:38:26",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/regis-diz-que-prefere-decidir-nordestao-em-casa-e-avalia-ausencia-de-centroavantes.ghtml",
    "team": "bahia"
}