{
    "time": "11h43",
    "date": "09/10/2018",
    "title": "Élber avalia boa fase e prevê dificuldade com Paraná fechado: “Que a torcida tenha paciência”.Responsável por marcar dois gols contra o Grêmio, atacante se firma na equipe titular do Bahia; no próximo sábado, Tricolor encara o lanterna do Brasileiro em Pituaçu",
    "author": "Ruan Melo",
    "text": [
        "Autor dos dois gols do Bahia no empate com o Grêmio, o atacante Élber trocou a fase de desconfiança pela afirmação no time. Titular nos últimos quatro jogos que disputou pela equipe, o jogador cresceu de rendimento e viu titulares antes inquestionáveis, como Edigar Junio, ocuparem o banco de reservas. Com as duas bolas na rede diante da equipe gaúcha, fez metade dos gols que tinha marcado desde o início da temporada.",
        "Para Élber, o bom momento pelo Bahia é explicado pela confiança do técnico Enderson Moreira e a sequência de jogos na equipe principal. O atacante, porém, reconhece que ainda tem que melhorar em alguns fundamentos.",
        "- A confiança do treinador, a sequência, porque você pode desenvolver aquilo que constrói nos treinamentos. Estou tentando aprimorar no que não sou bom, que é cabeceio, finalizar. Só tenho a agradecer a todos que estão me ajudando – afirma Élber.",
        "Além dos gols, o jogador tem recebido elogios de Enderson pela contribuição defensiva. Segundo o atleta, essa característica o acompanha desde os tempos de Cruzeiro, mas foi aprimorada no Bahia.",
        "- Desde o Cruzeiro, desempenho essa função. Aqui, estou focando mais em atacar e marcar. Eu tenho fôlego para fazer isso, então não é problema. Se for em prol da equipe, não só eu, mas os outros que podem jogar ali têm que fazer. Estou feliz pelo bom momento, tanto defensivo quanto ofensivo. Espero continuar ajudando de alguma maneira, tanto na defesa quanto no ataque.",
        "Em bom momento, Élber é presença quase certa na partida do próximo sábado, contra o Paraná, no estádio de Pituaçu. Apesar de o adversário ser o último colocado do Campeonato Brasileiro e vir de goleada diante do Fluminense, o atacante não acredita em jogo fácil.",
        "- Vi um pouco do jogo. O Paraná, nos primeiros dez minutos, teve o controle do jogo, teve oportunidade. Sabemos que a equipe deles está quase lá na zona para cair, mas temos certeza de que não será um jogo fácil. Eles vêm fechadinhos, saindo no contra-ataque, mas a gente já sabe o que fazer, o professor já conversou bastante. Vamos treinar bastante para, no sábado, fazer um bom jogo.",
        "",
        "Em 14º lugar, com 31 pontos, o Bahia encara o Paraná, 20º, com 17, às 21h (horário de Brasília) deste sábado, no estádio de Pituaçu. Para esta partida, a diretoria tricolor fez promoção de ingressos pelo valor de R$ 10."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "COMEÇOU CEDO AS DESCULPAS. O MALDITO Guto Ferreira, FEZ ESCOLA. DEPRIMENTE. TEM QUE GANHAR DO LANTERNA Prana, E DE GOLEADA. PAREM DE LUDIBRIAR OS \"torcedores\".",
            "date": "2018-10-09T11:59:49",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "TENHAM AMOR PROPRIO \"torcedores\", PAREM DE SEREM LUDIBRIADOS. REAJAM, EXIJAM TRABALHO E RESPONSABILIDADE, TODOS ELES GANHAM MUITO BEM PARA ISSO. O BAHIA, E SEU.",
                    "date": "2018-10-09T12:29:09",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "TOMEM ATITUDES DRASTICAS \"torcedores\", PAREM DE SEREM LUDIBRIADOS DIARIAMENTE.",
                    "date": "2018-10-10T17:02:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gerson Júnior",
            "text": "O importante é vencer, não é pq o Paraná é lanterna não merece respeito, quero que o Bahia vença, o resto é consequência. Creio que será um jogo difícil. BBMP",
            "date": "2018-10-10T12:27:25",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Gomes",
            "text": "De quantos, não sei mais os 3 pontos é obrigação não venham com desculpas.",
            "date": "2018-10-09T15:48:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otávio Calegari",
                    "text": "Sou Gremista. Foi isso que falamos antes do jogo contra o Bahia. Deu ruim.. se não fosse o juizinho teríamos perdido.",
                    "date": "2018-10-09T17:35:27",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Otávio Calegari",
                    "text": "Paraná 2 X 0 Bahia. Hehehe",
                    "date": "2018-10-09T17:36:03",
                    "likes": "0",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mamão Açúcar",
            "text": "Sem desculpas Elber, queremos goleada.",
            "date": "2018-10-09T13:02:13",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/elber-avalia-boa-fase-e-preve-dificuldade-com-parana-fechado-que-a-torcida-tenha-paciencia.ghtml",
    "team": "bahia"
}