{
    "time": "06h40",
    "date": "20/07/2018",
    "title": "Análise: Gilberto é ponto positivo em atuação de pouco repertório do Bahia.Tricolor é superior no primeiro tempo, mas só consegue marcar gol na etapa final; pouco tempo depois, time sofre empate; estreia de Gilberto é ponto positivo",
    "author": "GloboEsporte.com",
    "text": [
        "Por alguns minutos o Bahia esteve perto de vencer o primeiro jogo fora de casa e deixar a zona de rebaixamento do Campeonato Brasileiro. Depois de marcar com Gilberto, aos 33 minutos do segundo tempo, o Tricolor sofreu o empate seis minutos depois. Um tremendo banho de água fria para uma equipe que até então tinha sofrido poucos sustos do adversário. Mas que correu esse risco, quando produziu pouco e só conseguiu um gol, que até fez o time encerrar um jejum de quatro jogos sem marcar, mas não o suficiente para ter margem de segurança e garantir o resultado [confira acima os melhores momentos da partida desta quinta-feira, em Chapecó].",
        "O Bahia foi a campo na noite desta quinta com duas mudanças pontuais. Recém-contratados, o lateral-direito Bruno e o centroavante Gilberto estrearam no time titular nos lugares de Nino Paraíba (machucado) e Mena (perto de se transferir para o Racing). A entrada do segundo mudou a configuração do Bahia, que teve Edigar Junio saindo da posição de referência no ataque e jogando como extremo pelo lado direito, no 4-2-3-1 de Enderson Moreira. Se Bruno foi discreto em todo o jogo e foi substituído na etapa final, para a entrada de Flávio, Gilberto teve participação importante e foi premiado com um gol.",
        "Números de Bruno no jogo:\nCruzamentos: 1\nPasses certos: 36\nPasses errados: 2\nFaltas cometidas: 3\nFaltas sofridas: 1",
        "Gilberto:\nFinalizações: 2\nPasses certos: 16\nPasses errados: 5\nFaltas cometidas: 3",
        "No primeiro tempo, o Tricolor teve mais posse de bola que os mandantes (54% a 46%) e pouco sofreu na defesa. Na frente, a equipe teve as melhores chances de gols, embora a grande maior parte dela em finalizações de longe. Com a Chape fechada no seu campo, a equipe baiana encontrou poucos espaços pelos lados e tentou arriscar em chutes de fora da área – concluiu a gol seis vezes contra duas da Chapecoense. Pouco acionado pelo lado direito, Bruno participou pouco atacando.",
        "Com o Bahia infiltrando e jogando pouco a bola na área, Gilberto teve que se movimentar mais. E em uma dessas saídas, o centroavante fez grande jogada pelo lado esquerdo, mas acabou caindo na área após ser tocado por Andrei em pênalti não marcado pelo árbitro [veja o lance no vídeo abaixo].",
        "A etapa final mudou um pouco a configuração, com a Chapecoense igualando e até ultrapassando algumas vezes em tempo de posse de bola. Com campo para aproveitar os contra-ataques, o Tricolor esbarrou na falta de repertório para furar o bloqueio dos visitantes e criar chances claras de gols. Mesmo assim, a equipe conseguiu marcar após boa jogada de linha de fundo, algo raro na partida. Elton cruzou e Gilberto, que ainda não tinha recebido um bom passe para finalizar, fez de cabeça.",
        "A felicidade pelo gol, que encerrou um jejum do time que durava quatro jogos, durou apenas seis minutos. Com quatro atacantes, a Chape teve que sair mais e conseguiu marcar no único lance de perigo da equipe em todo segundo tempo. Por sinal, gol em que o Tricolor tinha mais jogadores na área, mas permitiu a Osman finalizar com os pés entre os defensores. Depois do gol, a equipe seguiu sem produzir e viu a vitória escapar.",
        "De modo geral, o Bahia teve uma atuação mais segura que as últimas apresentadas desde a chegada de Enderson Moreira. Apesar do gol sofrido, o time mostrou desempenho defensivo de poucos sustos, mas ainda mostrou fragilidades, principalmente em termo de repertório na construção das jogadas. Algo que não chega a ser novidade, mas que precisa ser corrigido."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "O campeonato parou pra COPA, e a SARDINHA na zona. Voltou depois da COPA, e nada MUDA: A SARDINHA CONTINUA NA ZONA... kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-20T12:00:33",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Kaique Silva",
                    "text": "e o Vitória continua sem título nacional nada muda mesmo",
                    "date": "2018-07-21T10:32:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fagner",
            "text": "Esse goleiro Anderson não tem a minima condição,sem tempo nenhum de bola, nem pra saída das traves nem debaixo dela, não dá mais pra esse cara, Douglas já tá recuperado, precisa reassumir já contra o vice.e até quando Elton será titular nesse time ????",
            "date": "2018-07-20T10:33:12",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anastacio Rollemberg",
                    "text": "profetizo goleada no domingo...hehehe",
                    "date": "2018-07-20T16:56:13",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Lulinha",
                    "text": "B B M L G B T !!!!",
                    "date": "2018-07-20T23:50:32",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lulinha",
            "text": "FINAL DA COPA DO NORDESTE 2018 EMOÇÃO ATE O FIM, O TIME NA ZONA DA SÉRIE A CONTRA O DA ZONA DA SÉRIE B!!! E TOME MEDALHA DE PRATA!!!! contra um time que esta na zona de uma série B, tomem vergonha na cara sardinhas comes de costa!!! Vcs são pequenos!!!",
            "date": "2018-07-20T23:50:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Se cuidem que agora não tem mais federação banana pra impedir os jogadores do Vitorão atuarem...vão apanhar feio, vejo mais uma goleada humilhante.",
            "date": "2018-07-20T16:54:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antoniel Coelho",
                    "text": "Vitoria 4 x o Sardinha",
                    "date": "2018-07-20T21:47:35",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antoniel Coelho",
            "text": "Time de mundiça, ralé, gente sem classe, a baixaria foi brigar no aeroporto para mostrar as suas maiores virtudes.",
            "date": "2018-07-20T21:46:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Reis",
            "text": "Douglas tem que voltar no próximo jogo urgente, não dá mais pra Anderson , o cara tá sempre atrasado nos lances, sempre adiantado,não sai em um escanteio , enfim NADA, bola defensável ele deixa passar,só sabe fazer cera,não passa segurança nem com os pés , nem com as mãos ,o prejuízo que estamos tendo com ele no gol tá sendo muito grande..e Tiago desaprendeu a jogar bola ? e Flávio de lateral nunca mais.",
            "date": "2018-07-20T16:07:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-gilberto-e-ponto-positivo-em-atuacao-de-pouco-repertorio-do-bahia.ghtml",
    "team": "bahia"
}