{
    "time": "10h16",
    "date": "28/09/2018",
    "title": "Aniversariante, Enderson avalia retorno de Lucas e pede triunfo contra o Flamengo de presente.Treinador completa 47 anos nesta sexta-feira. Para o jogo contra o Flamengo, ele terá o retorno de Zé Rafael",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Enderson Moreira completa 47 anos nesta sexta-feira. A data poderia ser de festa e reunião familiar. Mas a agenda do Campeonato Brasileiro impede uma confraternização em homenagem ao treinador. No sábado, às 21h (de Brasília), o Bahia encara o Flamengo na Arena Fonte Nova, pela 27ª rodada do Campeonato Brasileiro. O jogo faz com que o aniversariante cumpra um regime de concentração junto com o elenco. Mas não impede de fazer um pedido especial de presente. Para celebrar a data, ele espera ganhar um triunfo no fim de semana, o que poderia fazer o Tricolor se afastar da ameaça do Z-4.",
        "- Programação de concentração mais tarde. Agradeço os parabéns. O maior presente vai ser um grande triunfo amanhã. É o que desejo de coração. É extremamente importante não só pra mim, mas para o Bahia, para o torcedor. A torcida do Bahia é apaixonante, é um clube que tenho todo o desejo de retribuir o carinho com grandes conquistas, com grandes triunfos. Que a gente possa amanhã fazer um espetáculo – disse Enderson.",
        "Para contar com o esperado presente de aniversário, Enderson deve ter o reforço do zagueiro Lucas Fonseca, que desfalcou o Bahia na derrota para o Vasco, na última segunda-feira, por um problema no tornozelo. Já Tiago, que já treina com bola após se recuperar de um desconforto muscular, não deve ser utilizado na partida contra o Flamengo.",
        "- Lucas acho que não vai ter problema, mas o Tiago acho prematuro. A gente está avaliando, ele participou ontem pela primeira vez de um treinamento de forma efetiva. Precisa de um tempinho para avaliar e confirmar qualquer tipo de possibilidade – pontuou.",
        "Outra peça que retorna ao time é o meia Zé Rafael, recuperado de um problema muscular. Os reforços deixam Enderson mais tranquilo. Contra o Vasco, o treinador precisou improvisar Paulinho no meio-campo para tentar manter o papel defensivo desempenhado pelos meias titulares.",
        "- Acho que é um momento importante pra gente. Contar com todas as peças, todos os atletas, é fundamental. Sem dúvida nenhuma é um momento muito importante na competição. A gente vai fortalecido com boas opções, principalmente sabendo da nossa capacidade, do que a gente pode faze nesse confronto que é, sem dúvida nenhuma, um dos mais difíceis que a gente vai ter na temporada",
        "O Bahia é o 15º colocado da Série A, com 29 pontos, um a mais que a Chapecoense, time que abre o Z-4. Se bater o Flamengo, o Tricolor pode subir até a 12ª posição.",
        "",
        "Flamengo\n- É muito difícil falar. O Flamengo que vamos enfrentar é um Flamengo de ótimos atletas, ótimos jogadores, uma equipe que sabe muito bem o que fazer. Foi eliminado agora na Copa do Brasil, mas em um detalhe, em uma finalização. Teve uma bola na trave. É um Flamengo sempre forte, que tem investido muito no futebol. Uma equipe extremamente qualificada",
        "Torcida\n- Canso de falar que nosso torcedo9r participa muito, está sempre presente. É uma torcida que cobra muito, mas ao mesmo tempo passa muita energia. Espero que a Fonte Nova possa receber um grande público, que nosso torcedor possa nos incentivar muito",
        "Treino\n- Nós resolvemos mudar o treinamento para a parte da manhã para que pudesse controlar ainda mais as questões que são importantes na recuperação do atleta que é o sono, alimentação. A gente conversou e todos foram muito positivos nesse aspecto",
        "Uniforme\n- Acho que é um caminho muito importante que o Bahia decidiu, que é poder controlar melhor essa questão do uniforme. O torcedor do Bahia é apaixonado, está sempre colaborando muito, gosta de estar com a camisa nova. É um processo importante no clube."
    ],
    "comments": [
        {
            "name": "Geraldo Silva",
            "text": "Já te desejei os parabéns e reitero campeão, você merece. Dado.",
            "date": "2018-09-29T22:25:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "Vc é porreta ou é um bosta? Gigantes do Brasileirão - A Vingança - Liga Clássica aberta começando hoje. Vai correr?",
            "date": "2018-09-29T13:01:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "O Lucas Fonseca é aquele que foi expulso no primeiro turno contra o mesmo Flamengo e levou o Bahia à derrota? - Enderson Moreira tem que dar um puxão de orelha nele.",
            "date": "2018-09-29T12:34:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Treinador de 2 divisão,discípulo do finado guto Ferreira",
            "date": "2018-09-29T12:22:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "De presente, vai levar 5 x 1...",
            "date": "2018-09-28T15:27:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Romulo Sheik",
                    "text": "só ser for do botafogo por que flamengo n tem time pra fazer mais q 1 gol kkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-28T18:38:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "um sem cérebro que ao invés de olhar o mamão com açúcar fica falando abobrinha na page do campeão rs",
                    "date": "2018-09-28T19:51:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Campeão foi o Sampaio kkkkkkkk ! Aí pai para kkkkkkk.",
                    "date": "2018-09-28T21:23:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Sampaio deu quanto no vitória mesmo?",
                    "date": "2018-09-28T21:42:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulino Padre",
                    "text": "Querem relembrar??? Então vamos...vitoria vice do palmeiras, vitoria vice do santos, vitoria vice do parana na serie B...o timeco não tem brasileiro nem na B!!!!!!!! kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-28T23:39:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "O Operário do Paraná já passou ele. Campeão da série c",
                    "date": "2018-09-29T09:20:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Edson Santana",
            "text": "Hoje é vencer ou vencer",
            "date": "2018-09-29T08:38:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Mattos",
            "text": "Diretor Junior só trazendo tranqueira de treinador, time sem nenhum padrão de jogo, namorando segundona e o cara me vem com essa? Isso só pode ser brincadeira !!!! Ganhar de um Urubu recém \"jantado\" por um \"Gavião\" é OBRIGAÇÃO. Presente pra torcida seria a volta de um Paulo Bonamigo e dispensa do aniversariante em questão. Bora Bahêa....",
            "date": "2018-09-29T06:52:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Gusmão",
            "text": "Só precisamos dos 3 pontos! Quero acordar domingo bem humorado e feliz! BBMP!",
            "date": "2018-09-28T10:45:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "Num vai não. ..Num vai não kkkkkkk vão acordar igual a baiacu kkkkk tudo inchado kkkkk.",
                    "date": "2018-09-28T21:25:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulino Padre",
            "text": "Baêa 7x1 urubu",
            "date": "2018-09-28T21:00:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Tiago é leiteiro, só que o Grolli é pior ,fraquíssimo, Prefiro Jackson!! O certo era ter contratado outro Zagueiro!!Inclusive , a expulsão do Douglas foi totalmente na conta dele, ele fura uma bola fácil, e deixa o cara entrar na área deixando Douglas na fogueira e só com a opção de parar o cara com falta, agora por causa disso vamos ter q aturar outro enterra baba, o anderson, o bahia não ganhou ou passou em branco nenhuma partida com esses 2 campo !",
            "date": "2018-09-28T13:39:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wolverino Wolf",
            "text": "O Flamengo vem com um ambiente turbulento, de técnico novo e precisamos aproveitar essa instabilidade e vencer de qualquer forma ! Eu acredito ! BBMP !",
            "date": "2018-09-28T12:05:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gloria Maria",
            "text": "Os times que possuem dirigentes experientes e comprometidos com o clube, trocaram de treinador (inclusive o Flamengo), no Bahia, esse treinadorzinho de serie B, continua afundando o Bahia e os inexperientes e sem compromisso nenhum com o clube (o que importa, dinheiro), seus supostos dirigentes assistem a tudo, inertes. Vergonhoso e humilhante. Covardes.",
            "date": "2018-09-28T11:13:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wolverino Wolf",
                    "text": "Cruz ou Glorinha, na boa, procure tratamento urgente, tá feio ! Não tem como sua corja retornar ! Vaza, doente ! BBMP!",
                    "date": "2018-09-28T12:03:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brenno Luiz",
            "text": "Com Grolli e Anderson no gol é como dizia Evaristo, ''o problema de ter jogador ruim no elenco, é que um dia você vai precisar dele''",
            "date": "2018-09-28T10:24:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/aniversariante-enderson-avalia-retorno-de-lucas-e-pede-triunfo-contra-o-flamengo-de-presente.ghtml",
    "team": "bahia"
}