{
    "time": "19h08",
    "date": "20/10/2018",
    "title": "Após triunfo fora, Enderson pede concentração por sequência de resultados: \"Não pode vacilar\".Bahia vai até o Rio de Janeiro, vence o Botafogo por 1 a 0 e salta para 10º colocado, mas ainda pode perder posições com o complemento da rodada",
    "author": "GloboEsporte.com",
    "text": [
        "O tão esperado triunfo fora de casa, que esteve perto de acontecer contra o Grêmio, finalmente se materializou na tarde deste sábado, quando o Bahia foi até o Rio de Janeiro e venceu o Botafogo por 1 a 0, com gol marcado por Edigar Junio. É o segundo triunfo consecutivo na competição, já que, na semana passada, a equipe havia superado o Paraná.",
        "Com o resultado, o Bahia subiu três posições e agora ocupa a 10ª posição na tabela, mas ainda pode descer alguns degraus com o complemento da rodada. Para se manter longe da zona do rebaixamento, o técnico Enderson Moreira pede concentração total na tentativa de engatar uma sequência de bons resultados.",
        "- Nossa equipe tem buscado isso, esse triunfo fora há muito tempo. Nos escapou contra o Grêmio, mas hoje a gente conseguiu diante de um adversário extremamente difícil. Na Sul-Americana. Foi um confronto equilibrado. Qualquer uma das equipes poderia ter classificado. A gente tem que valorizar muito o resultado e continuar firme. Campeonato é difícil, equilibrado, e a gente não pode vacilar em momento nenhum. Tem que ter muita concentração. Espero que a gente consiga pegar uma sequência de bons resultados – afirmou.",
        "",
        "O Bahia teve certa dificuldade no início da partida, quando a equipe carioca tentou impor seu ritmo de jogo. Aos poucos, o Tricolor subiu de produção e criou as melhores chances, mas só marcou no início da segunda etapa.",
        "Enderson Moreira explicou qual era sua estratégia para o duelo e afirmou que, estrategicamente, as equipes fizeram um bom jogo.",
        "- O começo de jogo, o adversário que joga em casa tenta impor seu ritmo. Muitas jogadas criadas pelo Botafogo foram oriundas de erros nossos. Viemos com uma proposta clara de marcar os lados, onde eles são fortes. Já no primeiro tempo, criamos situações para sair na frente. Estrategicamente, foi um bom jogo. Zé tentou fazer as modificações, colocar a equipe mais ofensiva, mas a gente teve uma boa capacidade de se defender e poderíamos até ter ampliado um pouquinho numa situação de contra-ataque – disse.",
        "O Bahia agora vira a chave. Na quarta, enfrenta o Atlético-PR pela Sul-Americana. No sábado, o duelo é contra o Corinthians, pelo Campeonato Brasileiro.",
        "Confira outros trechos da coletiva.",
        "Jogadores titulares x jogadores reservas\n- Não tem essa de quem é titular e quem é reserva. A gente tem um elenco extremamente capaz e temos usado da melhor forma possível. Claro que tem algumas ausências. Mas eu não gosto de lamentar ausência. Gosto de enaltecer quem está apto a participar. Espero que a gente possa continuar dessa forma até o fim.",
        "Ideia de jogo do treinador\n- Minha ideia de jogo sempre. A gente respeita muito os adversários, a gente sabe que em determinado momento do jogo o adversário pode ter uma supremacia, então temos que baixar a linha e defender bem. Mas sempre que temos a possibilidade de ser mais agressivos... Porque a gente não joga por uma bola. A gente joga para criar situações e procurar o gol. É uma ideia que tenho. Não só no Bahia, também no América-MG a gente veio com esse pensamento, de jogar bem fora de casa. No Bahia, a gente encontrou um ambiente favorável para isso, com atletas de qualidade, que a cada dia entendem mais essa filosofia e, principalmente, acreditam mais. Temos que enaltecer a capacidade dos atletas para realizar aquilo que temos como ideia de jogo."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "O BOM ELENCO DO BAHIA (sempre escrevi que o elenco do BAHIA, é bom), É QUEM VAI SALVAR ESSE \"técnicozinho\" DE SÉRIE B. NOS ÚLTIMOS ANOS, O BAHIA SÓ TEVE UM TÉCNICO À ALTURA DA SUA GLORIOSA HISTÓRIA, QUE FOI O PAULO CÉSAR CARPEGIANI. OS ACÉFALOS DOS \"dirigentes\", DEIXARAM POR INCOMPETÊNCIA, ELE IR PARA O vitoria. DEPRIMENTE.",
            "date": "2018-10-22T11:14:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Carvalho",
            "text": "RUMO AO TÍTULO DA SULA! BBMP!",
            "date": "2018-10-21T18:20:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "Esse é o maior do Nordeste!!",
            "date": "2018-10-20T19:16:02",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Rocha",
                    "text": "Só do nordeste mesmo pq ninguém lá fora conhece bahia como time kkkkkkkkkkkkkkkkkk série B é seu lugar",
                    "date": "2018-10-21T13:48:47",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "BOTAFOGO, VASCO , SPORT Recife e VICEtória (fregueses), o conhecem vem ! BORA BAHÊA !",
                    "date": "2018-10-21T14:47:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Emanuel P.oliveira",
                    "text": "Victor Rocha Na Alemanha , Portugal , Espanha , Suiça e EUA conhecem o Esporte Clube Bahia porque lá tem Embaixadas Internacionais do Bahia . Agora ninguem sabe quem é você seu jumento",
                    "date": "2018-10-21T15:32:25",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "O velho Jackson e Lucas, uma zaga de respeito...e Ramires,Gregore e Douglas, bem demais pra variar !!!!!!",
            "date": "2018-10-20T23:48:05",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Como DARONCO não atrapalhou, o BAHIA venceu merecidamente! BBMP !",
            "date": "2018-10-20T21:11:50",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulino Padre",
            "text": "Bicampeao",
            "date": "2018-10-20T20:37:57",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Franco",
            "text": "Douglas,Gregore,Jackson ,Ramires,Lucas são monstros;Paulinho foi uma boa contratação e Edigar ainda tem muito pra fazer aqui no Bahia!!! não dá pra acreditar que com Jackson aí um baita zagueiro e em forma agente teve aturar o Grolli por tanto tempo, espero que ele não seja mais escalado !",
            "date": "2018-10-20T19:42:36",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Filho",
            "text": "MEU BAHIA BROCOU O FOGAY KKKKKKK , ZÉ RICARDO VIROU FREGUÊS .",
            "date": "2018-10-20T19:29:46",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Souza",
            "text": "BBMP!",
            "date": "2018-10-20T19:28:29",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Santos",
            "text": "BORA BAEA MINHA P",
            "date": "2018-10-20T19:16:37",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apos-triunfo-fora-enderson-pede-concentracao-por-sequencia-de-resultados-nao-pode-vacilar.ghtml",
    "team": "bahia"
}