{
    "time": "12h30",
    "date": "10/05/2018",
    "title": "Edigar comemora marca de artilheiro da Arena Fonte Nova: “Muita honra”.Diante do Vasco, atacante marca seu 23º gol no estádio: “Palco que tem muita história”",
    "author": "João Salvador*",
    "text": [
        "O cronômetro marcava 24 minutos do primeiro tempo quando a Arena Fonte Nova ganhou um novo artilheiro. Na noite da última quarta-feira, na partida entre Bahia e Vasco, Edigar Junio balançou a rede cruzmaltina e fez seu 23º gol dentro do estádio, tento que o colocou na frente na lista dos maiores goleadores da história da Arena [assista ao gol no vídeo acima] – Kieza, que tem 22, vem em segundo lugar.",
        "Após o jogo, vencido pelo Tricolor por 3 a 0, o atacante comemorou a marca. Ele destacou o quanto é gratificante sagrar-se artilheiro de um estádio que carrega tanta história entre suas arquibancadas.",
        "- É muito gratificante. Eu tenho que exaltar o nome de Deus, porque Ele que me dá força, me sustenta, e também aos meus companheiros, que sempre vêm me dando suporte. Para mim, é muito gratificante, de muita honra, porque é um palco que tem muita história. Estar colocando meu nome na Fonte Nova, para mim, é muito gratificante - afirmou.",
        "Edigar ressaltou sua dedicação para ajudar o Bahia e disse que os gols saem naturalmente. Ele ainda pediu que, for de casa, o Tricolor tente impor seu ritmo, assim como faz dentro da Fonte Nova.",
        "- A gente sempre promete se empenhar ao máximo. Acredito que o gol sai naturalmente. Mas pode ter certeza que, sempre que eu entrar dentro de campo, eu vou estar querendo ajudar a equipe. É confiança. [Fora de casa] A gente ter a mentalidade em impor nosso ritmo, assim como a gente vem fazendo dentro de casa, procurar fazer fora de casa - afirmou.",
        "O Bahia volta a campo na Arena Fonte Nova já neste domingo, quando vai enfrentar o São Paulo, pela quinta rodada do Campeonato Brasileiro. Os ingressos para a partida estão à venda."
    ],
    "comments": [
        {
            "name": "Marcelo Cesar",
            "text": "Beleza, venceram um defunto. Agora volta pra realidade. O que vem pela frente é o poderoso São Paulo. Preparem a sacola.",
            "date": "2018-05-11T13:36:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Poderoso? O SP? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Bahêa 2 a 0.",
                    "date": "2018-05-11T15:25:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kauan Santana",
                    "text": "Poderosa...",
                    "date": "2018-05-11T15:34:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Marques",
                    "text": "o são paulo todo ano perde em salvador para o baeeeeeea quem lembra da grande virada depois de esta perdendo por 3x1 virou para 4x3 , domimgo vai tomar porrada: BBMP",
                    "date": "2018-05-11T19:37:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adson Sena",
            "text": "tudo é fruto de muito trabalho e essa equipe ainda tem muito o que crescer!!",
            "date": "2018-05-11T09:41:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "Acho que o Edgard já trabalhou como atendente de telemarketing: \"ESTAR COLOCANDO o meu nome\"",
            "date": "2018-05-10T15:38:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Rocha",
            "text": "BBMP",
            "date": "2018-05-10T14:48:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/edigar-comemora-marca-de-artilheiro-da-arena-fonte-nova-muita-honra.ghtml",
    "team": "bahia"
}