{
    "time": "17h35",
    "date": "20/11/2018",
    "title": "Em dia de muitos testes, Enderson começa a montar o Bahia para partida contra o Fluminense.Treinador começa o treino com Edigar Junio, mas testa Gilberto logo em seguida e chega, inclusive, a testar os dois juntos",
    "author": "Rafael Santana",
    "text": [
        "Ainda não dá para cravar a equipe que encara o Fluminense, mas o técnico Enderson Moreira já começou a montar a formação que entra em campo nesta quinta-feira, na Arena Fonte Nova. Na tarde desta terça-feira, o treinador comandou um trabalho tático e fez diversos testes no time titular, principalmente no ataque.",
        "Apesar da expectativa pelo retorno de Gilberto à equipe titular, Enderson montou o time com Edigar Junio no comando de ataque. O time que iniciou o trabalho foi o seguinte: Bruno, Grolli, Lucas Fonseca e Paulinho; Gregore e Elton; Ramires, Élber e Zé Rafael; Edigar Junio.",
        "Não tardou e o artilheiro do Bahia na Série A foi a campo, substituindo justamente Edigar. O jovem Luiz Fernando também foi testado.",
        "Enderson chegou a testar Edigar Junio e Gilberto no mesmo time, alterando a formação da equipe do 4-2-3-1 para o 4-4-2. Os dois permaneceram juntos por um período considerável da atividade.",
        "Quem também foi testado, só que na defesa, foi Tiago, ao lado de Lucas Fonseca.",
        "O Bahia volta a treinar nesta quarta-feira, véspera do jogo contra o Fluminense. A atividade será fechada para a imprensa."
    ],
    "comments": [
        {
            "name": "Marcos Araujo",
            "text": "5 x 2 Bahia",
            "date": "2018-11-21T06:48:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leticia Lara",
                    "text": "Dentro da fonte nova acho dificil esse placar ai kk",
                    "date": "2018-11-21T07:33:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Luca",
                    "text": "se mata! o flu não faz gol a 5 jogos e o miserável quer tomar logo 2 kkkkkk",
                    "date": "2018-11-21T11:01:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Denise Jesus",
            "text": "Que macumba? Quem gosta de macumba éo time das galinhas horrorosas, sem ibope, sem títulos, sem nada, rindo até segunda kkkkkk",
            "date": "2018-11-21T05:55:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Martins",
            "text": "Time : Douglas , Paulinho , Jackson , Lucas Fonseca , Bruno , Nilton , gregore , Ramires ,ze Rafael , elber e Gilberto 3x0 bahia e colocar o fluminense pra segunda junto com o Vasco , pq ano que vem vai ser Nordeste em peso na primeira",
            "date": "2018-11-20T23:15:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Denise Jesus",
                    "text": "Nordeste em peso menos o time do galinheiro né? Estes arrogantes tem que cair, e depois calçar a sandalia da humildade viu seus vices, rindo até segunda",
                    "date": "2018-11-21T05:53:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aroma Desespero",
            "text": "Contra o Atlético Mineiro, não deu certo. Mas desta vez, a macumba vai ser forte...",
            "date": "2018-11-20T20:33:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coringa",
            "text": "Há alguns jogos, Grolli (!) ganhou definitivamente a posição de Jackson no time.Até entendo que Jackson demande cuidados, mas é um fato que hoje, Grolli é titular. Considerando que Enderson renove, prefiro não acreditar que se cogita em renovar também com o zagueiro.Prefiro acreditar que é uma situação momentânea, para preservar Jackson, quem sabe, para uma boa temporada em 2019. Renovar com Grolli seria uma completa insanidade por parte do Bahia, mesmo havendo pedido do Treinador.",
            "date": "2018-11-20T21:09:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Willian Oliveira",
                    "text": "Gilberto joga?",
                    "date": "2018-11-20T22:48:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Grolli não é aquele zagueiraço mas dependendo das condições de contrato pode ser renovável até Ignácio e Everson ir se aperfeisoando",
                    "date": "2018-11-20T23:48:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério Santos",
            "text": "Espero que esse Enderson não invente de colocar Elton de novo, deixa o Nilton que tem mais experiência.",
            "date": "2018-11-20T19:51:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/em-dia-de-muitos-testes-enderson-comeca-a-montar-o-bahia-para-partida-contra-o-fluminense.ghtml",
    "team": "bahia"
}