{
    "time": "16h42",
    "date": "21/03/2018",
    "title": "Cortado da Seleção Sub-20 por lesão, Brumado diz: \"Essas coisas acontecem\".Fora também das duas últimas partidas do Bahia por causa de um edema na coxa, atacante conta que foi consolado por jogadores",
    "author": "GloboEsporte.com",
    "text": [
        "Aos poucos, Júnior Brumado vem se destacando com a camisa do Bahia. Revelado na base tricolor, o atacante marcou em duas partidas consecutivas, contra Jequié e Juazeirense, e ganhou a confiança do técnico Guto Ferreira, que passou a considerá-lo como opção a Kayke, que não vive boa fase. Parar coroar o momento, ele foi convocado para defender a Seleção Brasileira Sub-20.",
        "Seria um início de ano dos sonhos se Brumado não tivesse se lesionado justo quando foi chamado para defender a Seleção. Ele sofreu um edema na coxa que o tirou dos dois amistosos que serão realizados no México, bem como das partidas contra Juazeirense, pela semifinal do Baiano, e Altos-PI, pela Copa do Nordeste.",
        "Em entrevista coletiva concedida na tarde desta quarta-feira, Júnior Brumado falou sobre o assunto. Mais tranquilo, ele contou que foi consolado por alguns jogadores e agora espera por uma nova oportunidade.",
        "- Essa semana cheia e eu tive uma felicidade enorme de ser convocado pela primeira vez para a Seleção Brasileira Sub-20. Venho conversando com meus pais, com alguns jogadores que têm mais tempo nesse mundo da bola, eles conversaram comigo e me acalmaram. Essas coisas acontecem, não adianta ficar desesperado porque sempre vai acontecer. Não vai ser a primeira nem a última – afirmou.",
        "",
        "Mesmo fora da partida contra o Altos-PI, Júnior Brumado acompanhou o duelo e falou sobre as vaias que a equipe recebeu. O Tricolor começou mal, mas no fim conseguiu vencer por 5 a 2.",
        "- Em um jogo desse.... É por causa da pressão. A gente não começou bem. Todo mundo sabe disso. No decorrer do jogo foi demonstrando... A torcia vai sempre querer mais – afirmou Brumado.",
        "Confira outros trechos da coletiva de Júnior Brumado.",
        "- Isso é o que mostra o que é o Bahia de verdade, que tem excelentes jogadores na base, que estão subindo para fazer seu papel e, quando entra em campo, não demonstra momento de fraqueza, nenhum momento que demonstra que deixou de ter trabalhado na base – disse.",
        "ELOGIO DE GUTO",
        "Importante. Todo atleta que trabalha no dia a dia, o professor vem conversar com você e falar para imprensa que o atleta está merecendo, que se continuar vai ter outa convocação, isso praticamente é uma motivação",
        "VANTAGEM NO BAIANO",
        "Acho que eu nem penso... Vantagem é importante, mas me preocupo primeiro no jogo de domingo, que é o mais importante",
        "DOMINAR O JOGO DOMINGO",
        "Todo mundo critica a gente, mas não olha o que a gente jogou. Domingo, eu falei no aeroporto...."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "FORA PÉSSIMO Guto, JÁ.",
            "date": "2018-03-22T11:19:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Chegou o desestabilizador e capacho da corja, manjado por todo mundo.",
                    "date": "2018-03-22T13:47:24",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "AÍ ESTAR MAIS UMA VEZ O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA, UTILIZANDO UM DOS SEUS VÁRIOS NOMES FALSOS( Marcelo Torres). CASO DE POLÍCIA.",
                    "date": "2018-03-23T09:26:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cruz",
            "text": "FORA PÉSSIMO Guto.",
            "date": "2018-03-22T11:01:42",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Chegou o desestabilizador e capacho da corja, manjado por todo mundo!",
                    "date": "2018-03-22T13:47:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "AÍ ESTAR MAIS UMA VEZ O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA, UTILIZANDO UM DOS SEUS VÁRIOS NOMES FALSOS. DEPRIMENTE.",
                    "date": "2018-03-23T09:25:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Skrull",
            "text": "Infelizmente Guto parece não gostar de jogadores prata da casa, demorou p dar uma chance a Brumado fora isso Itinga e Felipinho poderiam ter alguma chance de jogar por que apesar do time sub 20 ser ruim esses dois jogadores são excelentes finalizadores",
            "date": "2018-03-22T15:11:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Mas podem ter certeza que o Gordo vai escalar o Kayke como titular,a mim esse Gordo não engana e nem vai me enganar nunca,deu sorte no ano passado e só,mais nada.",
            "date": "2018-03-22T08:13:35",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Couto",
                    "text": "3 linhas formadas por um amontoado de bobagem.",
                    "date": "2018-03-22T08:43:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Torres",
            "text": "Esse menino vem jogando muito. Com apenas 18 anos já desbancou aquele que foi apontado como revelação do Santos (mas não possui nem a metade do futebol dele) e ainda dará muitas alegrias ao Bahia! Brumado nas vicentinas!",
            "date": "2018-03-22T01:19:09",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Teixeira",
            "text": "UAY",
            "date": "2018-03-21T17:10:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/cortado-da-selecao-sub-20-por-lesao-brumado-diz-essas-coisas-acontecem.ghtml",
    "team": "bahia"
}