{
    "time": "09h00",
    "date": "18/11/2018",
    "title": "Flávio lamenta derrota para o Atlético-MG e afirma: “Faltou jogar”.Com um a mais, Bahia é batido pelo Atlético-MG no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "Na noite do último sábado, o Bahia perdeu a chance de vencer o Atlético-MG no Independência. Diante de um Galo bem postado, o Tricolor teve um jogador a mais na maior parte do segundo tempo, mas não conseguiu criar chances para tirar a vantagem adversária, que venceu a partida por 1 a 0, com golaço de Cazares.",
        "Após o jogo, o volante Flávio lamentou o resultado. Ele afirmou que o Bahia não rendeu o esperado e disse que “faltou jogar”.",
        "- Faltou jogar. Nosso time ficou irreconhecível. Infelizmente, não conseguimos jogar. O Atlético soube levar o jogo, e a gente hoje não foi o Bahia que vinha sendo, infelizmente – disse o volante.",
        "O zagueiro Tiago adotou um tom mais comedido. O jogador avaliou que o Bahia fez um jogo seguro, mas, em um momento de desatenção, tomou o gol e não conseguiu reverter o placar.",
        "- Fizemos um jogo seguro, mas, numa desatenção nossa, no segundo tempo... Não pode cochilar. E jogos de alta intensidade é assim. Infelizmente, não conseguimos o gol. Giramos, não conseguimos criar. Infelizmente, o resultado não veio - analisou.",
        "Com o resultado desta noite, o Bahia fica com 44 pontos, na 10ª posição. A equipe volta a campo na quinta-feira, quando recebe o Fluminense na Arena Fonte Nova."
    ],
    "comments": [
        {
            "name": "Antonio Silveira",
            "text": "Nada desastroso resultado normal como é vencer o Fluminense na Fonte BBMP!",
            "date": "2018-11-19T22:53:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Xavier",
                    "text": "Perdemos para o Atletico por falha de marcação do Nilton, ele deveria abafar o chute do jogador atleticano ao invés de dar as costas para a jogada",
                    "date": "2018-11-21T08:43:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "Timinho",
            "date": "2018-11-18T14:32:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Krelling",
                    "text": "Merece cair",
                    "date": "2018-11-19T08:00:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Isaac Jesus",
                    "text": "para sua tristeza não cai mais , agora o seu vice kkkkkkkkkkk",
                    "date": "2018-11-19T15:16:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "JOGO HORRÍVEL, JOGADOR TUDO NA MÁ VONTADE, ERRANDO PASSE PRO LADO, SÓ DOUGLAS SALVOU O RESTO UMA DECEPÇÃO !",
            "date": "2018-11-18T10:24:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/flavio-lamenta-derrota-para-o-atletico-mg-e-afirma-faltou-jogar.ghtml",
    "team": "bahia"
}