{
    "time": "16h17",
    "date": "22/10/2018",
    "title": "Com pai pé quente e fim do jejum de gols, Edigar Junio garante retorno do \"bom momento\".Autor de gol do Bahia sobre o Botafogo, atacante é o vice-artilheiro do time na temporada: \"Temos que estar sempre com os pés no chão que o momento bom volta\"",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Edigar Junio precisou de apenas dois minutos para balançar as redes e dar o triunfo do Bahia sobre o Botafogo, no último sábado, pelo Campeonato Brasileiro. Ao substituir Gilberto, que saiu machucado, o atacante marcou o gol do jogo aos dois minutos do segundo tempo e confirmou um resultado fundamental para o Tricolor, que subiu para a 11ª posição e abriu seis pontos da zona de rebaixamento. E importante também para ele mesmo. Apesar de ser, ao lado de Zé Rafael, o vice-artilheiro do time na temporada, com 11 gols, Edigar não atravessa momento tão bom e perdeu a posição de titular.",
        "- Muito feliz. Como sempre digo, agradeço a Deus por esse gol. A gente vai lutando a cada dia, não pode desistir. Venho trabalhando. Sempre acreditei que, no momento certo, o gol iria sair – disse Edigar Junio, em entrevista coletiva concedida na tarde desta segunda-feira, no Fazendão.",
        "Apesar da cabeçada certeira de Edigar no gol, para muita gente o que foi preponderante mesmo para o triunfo do Tricolor foi outra coisa. Com fama de pé quente, o pai do jogador acompanhou o treino da última sexta-feira no Fazendão.",
        "- Já tem algum tempo que a gente tem essa mística. Graças a Deus, quando ele está presente, eu posso dar essa alegria, não só para ele, mas para toda nação - comemora.",
        "Feliz por voltar a marcar, Edigar também reconhece que não tem mostrado a regularidade de outros tempos.",
        "",
        "Como Gilberto saiu machucado do jogo contra o Botafogo, Edigar ganha força para surgir como opção de Enderson Moreira para iniciar a partida da próxima quarta-feira, contra o Atlético-PR, pela Copa Sul-Americana.",
        "- Eles são uma equipe bem encaixada, bem confiante na sua casa. Na Sul-Americana eles ganharam fora de casa. Mas temos que olhar para nós. Estamos numa crescente, evoluindo, fazendo bons jogos. Temos que ter essa inteligência de saber jogar os dois jogos. Temos agora a vantagem de estar na nossa casa, e isso é um grande diferencial. Vamos treinar agora, analisar o time deles melhor para fazer um grande jogo.",
        "",
        "Vai chamar o pai para vir morar em Salvador?\n- Deixe ele lá com o emprego dele. Não dá para vir morar aqui [risos].",
        "Chance de levar o Bahia para semifinal da Copa Sul-Americana\n- A gente está aqui para levar o Bahia o mais alto possível. Temos mais essa oportunidade. A gente já fez, estando nas quartas de final. Mas queremos mais. Temos a consciência de que podemos alcançar voos maiores. E vamos atrás disso.",
        "Brasileiro e Sul-Americana\n- A gente tem que virar a chave. É um jogo de 180 minutos, temos que ter inteligência, confiança. Acreditamos muito que podemos passar, mas temos que fazer dentro de campo acontecer.",
        "Mais de 18 mil ingressos para jogo contra o Atlético-PR\n- Essa torcida sempre surpreende. Quando a torcida, lota estádio, dá liga. A torcida com o time ninguém segura a gente. Venho pedir o apoio da torcida, que todos compareçam para apoiar, incentivar. Eles são fundamentais para essa decisão.",
        "Lei do ex contra o Atlético-PR?\n- A gente procura sempre estar marcando independente do adversário. Mas tem essa lei do ex. Se eu conseguir fazer o gol vou ficar muito feliz."
    ],
    "comments": [
        {
            "name": "Mamão Açúcar",
            "text": "Enquanto isso, o Vice Mamão com Açúcar Galinha Fujona continua com o controle remoto bem enfiado! KKKKK",
            "date": "2018-10-23T16:22:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Agostin",
            "text": "1x1 jogo de ida e na volta 2x1 furacão , sem clubismo",
            "date": "2018-10-23T14:40:20",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Bel Soberano",
                    "text": "ESSE FURACÃO SO JOGA AI NA BAIXADA PQ E GRAMA SINTÉTICA QUERO FER NA FONTE NOVA GRAMA NORMAL/ VAI CAI DE 3X0 BBMP",
                    "date": "2018-10-23T15:14:09",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Mello",
            "text": "edigar junio bom moço e fez gols quando começou sua carreira no CAP, mas nao vai ter jeito meu amigo!! Bahia 1x 2 Atlético PR- jogo de volta mais uma vitoria do cap por 1 x 0",
            "date": "2018-10-22T18:38:19",
            "likes": "11",
            "unlikes": "20",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "Jogo da volta 1x0 ? Haha humilde o Sr pra mim e 3x0 fora os ooooollllleeeee",
                    "date": "2018-10-22T20:33:10",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Tom Almeida",
                    "text": "TAMBÉM ACHO, JOGO DA VOLTA OS BAIACO VÃO LEVA UMA CHULEPADA QUE VÃO ESQUECER O CAMINHO DA VOLTA!",
                    "date": "2018-10-22T23:46:52",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Victor Rocha",
                    "text": "Bahia vai ser saco de pancadas vamos Furacão",
                    "date": "2018-10-23T06:40:24",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Quero saber como vai fazer pro Atlético ganhar fora de casa. Dessa vez, nem o pasto em que joga vai ajudar.",
                    "date": "2018-10-23T13:50:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "FURACÃO",
            "text": "Jogo da volta 1x0 ? Haha humilde o Sr pra mim e 3x0 fora os ooooollllleeeee",
            "date": "2018-10-22T20:33:10",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tom Almeida",
            "text": "TAMBÉM ACHO, JOGO DA VOLTA OS BAIACO VÃO LEVA UMA CHULEPADA QUE VÃO ESQUECER O CAMINHO DA VOLTA!",
            "date": "2018-10-22T23:46:52",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Rocha",
            "text": "Bahia vai ser saco de pancadas vamos Furacão",
            "date": "2018-10-23T06:40:24",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Quero saber como vai fazer pro Atlético ganhar fora de casa. Dessa vez, nem o pasto em que joga vai ajudar.",
            "date": "2018-10-23T13:50:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "FURACAO DEVASTADOR",
            "date": "2018-10-22T21:06:13",
            "likes": "12",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Victor Rocha",
                    "text": "3 a 0 no primeiro jogo tá bom kkkkkkkkkkkkkkkkkk Furacão claro",
                    "date": "2018-10-23T06:42:37",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Como? O time não ganha fora de casa nem por decreto.",
                    "date": "2018-10-23T13:48:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Amigo",
            "text": "NAO, PÉRA. O CARA COMEMORAR GOL NA BANHEIRA E ACHAR QUE TA NUMA FASE BOA ??? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK... TINHA QUE SER DO TIME SERIE C DO NE",
            "date": "2018-10-23T10:35:42",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francisco Façanha",
                    "text": "ESSE BAHIA NEM MACUMBA DA JEITO, GANHOU DO AZARADO BOTAFOGO COM UM GOL IMPEDIDO E OUTRO FALHA DO GOLEIRO, NÃO VAI MUITO LONGE.",
                    "date": "2018-10-23T11:35:29",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Só lembrando.... O BAHIA não é o SPORTrecife, não !",
            "date": "2018-10-22T23:39:04",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Victor Rocha",
                    "text": "É menor ainda... kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-23T06:41:45",
                    "likes": "7",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Filho",
            "text": "O JOGO É AQUI NA FONTE , O TRICOLOR TEM QUE FAZER O RESULTADO 3 A 0 BAHIA",
            "date": "2018-10-22T21:41:04",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Victor Rocha",
                    "text": "Hahaha sonha mesmo kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-23T06:40:47",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Rocha",
            "text": "Quem é esse Edigar ? Não joga nada.",
            "date": "2018-10-23T06:39:20",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "A camisa Rubro-negra do Furacão causa um efeito potente nesse jovem, deixa ele perdido. Quando jogava aqui não se acertava, quando joga contra apanha da bola.",
            "date": "2018-10-23T06:22:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Jogadores da sardinha não podem mais assistir filmes pornô nas terças feiras.",
            "date": "2018-10-23T00:07:43",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Se Lindoso processasse a sardinha e seu jogador desqualificado, qual seria o valor da ação ? Acho que 10 milhões",
            "date": "2018-10-23T00:06:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wolverino Wolf",
            "text": "Gostaria de saber se a diretoria do Bahêa vai se posicionar a respeito da torcida visitante, desde quando, lá, eles não permitem ! Alô, diretoria !! BBMP !",
            "date": "2018-10-22T18:01:52",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Hiller",
                    "text": "Apenas no Campeonato Brasileiro, Sul Americana é vendido ingresso normal para visitante. e outra, vc vai a Ctba para assistir!??",
                    "date": "2018-10-22T18:46:57",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Tom Almeida",
                    "text": "NÃO VAI NÉ, ALÉM DE PREGUIÇOSO NÃO TEM DINHEIRO!",
                    "date": "2018-10-22T23:43:56",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Bahia ganha roubado do Botafogo e Zé Rafael xinga jogador do Botafogo em vídeo. Bahia rouba e depois pisa no adversário. Você acha que o Bahia merece ficar na série A ? Se acha que sim clique no verde. Se você acha que lugar de sardinha é lá embaixo no tanque Z4, clique no vermelho. Vote agora!",
            "date": "2018-10-22T23:40:20",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\" Sempre ESTAR marcando\" Acho que o Edgar já trabalhou como atendente de telemarketing.",
            "date": "2018-10-22T19:58:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "PRA CIMA DELES TRICOLOR VAMOS CHEGAR LÁ...B B M P",
            "date": "2018-10-22T18:15:03",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Fernandes",
            "text": "Orra edgá véio, se tivesse aqui seria Campeão da Sula",
            "date": "2018-10-22T17:28:44",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-pai-pe-quente-e-volta-a-marcar-edigar-junio-garante-retorno-do-bom-momento.ghtml",
    "team": "bahia"
}