{
    "time": "07h30",
    "date": "03/08/2018",
    "title": "Análise: Zé Rafael sobe, Tiago desce, e Bahia mostra força contra o Palmeiras.Meia segue em ascensão e tem grande atuação contra equipe paulista, enquanto zagueiro faz partida ruim na Fonte Nova",
    "author": "Rafael Santana",
    "text": [
        "Zé Rafael é a peça da engrenagem que faz a máquina tricolor girar. Quando a equipe esteve em dificuldade, nos primeiros minutos de jogo, ele apareceu como desafogo e acalmou os ânimos. Seguiu jogando bem e foi o destaque de um Bahia que mostrou força diante de um rival fortíssimo. A evolução é notória. Tiago, por outro lado, é o ponto de desequilíbrio, é pelo seu setor que os adversários encontram facilidade, afinal a fase não é boa.",
        "Mesmo atuando bem, convém ressaltar que o Bahia não criou tantas chances claras de gol, esbarrou na forte marcação palmeirense, um dos fatores que contribuíram decisivamente para o 0 a 0 no placar (veja os melhores momentos no vídeo acima).",
        "A alta carga de ansiedade que costuma acompanhar duelos como este, decisivo e contra uma equipe de grande apelo, quase custou caro ao Bahia. Nervoso no início da partida, a equipe errou passes bobos, livrou-se da bola em alguns momentos e, por isso, não conseguiu retê-la no seu campo ofensivo, o que fez com que o Palmeiras chegasse com frequência na meta de Anderson. A primeira logo no primeiro minuto, mas o goleiro salvou o que seria o gol de Dudu [veja no vídeo abaixo].",
        "O atacante, por sinal, deu muito trabalho à dupla de zaga tricolor. Com tempo de bola aprumado, ganhou quase todas por cima. Mas problema mesmo estava nas laterais. Como o Tricolor perdeu muitas bolas no início do jogo, o Verdão aproveitou para descer em velocidade, e Mena e Bruno tiveram muito trabalho para acompanhar Dudu e Willian.",
        "Foi aí que Zé Rafael apareceu para colocar o Tricolor no jogo. Com força e velocidade, o meia causou grandes estragos aos visitantes, seja puxando rápidos contra-ataques ou protegendo a bola e recebendo faltas perto da área. Na melhor chance, Zé arrancou desde o campo de defesa, atraiu a defesa palmeirense e deixou para Gilberto, livre, isolar, como você pode assistir abaixo.",
        "Se começou mal, a equipe de Enderson foi para o vestiário bastante aplaudida pela torcida, que reconheceu o esforço e a boa atuação, ainda que não tenha criado chances claras de gol.",
        "O cenário na segunda etapa não foi diferente, com o Bahia em cima, o Palmeiras se defendendo como podia, mas poucas chances efetivas de gol. A equipe da casa teve diversas oportunidades na bola parada, com faltas frontais, escanteios e laterais, mas a bola aérea ofensiva tricolor não tem sido eficaz ao longo da temporada.",
        "Não são raras as vezes em que o futebol bate à porta para dar algumas lições, e Enderson Moreira quase aprendeu da pior maneira. Ao manter Tiago na equipe de forma inquestionável, o treinador premia um jogador em má fase desde o início da temporada. Além de perder vários duelos individuais, seja para Dudu ou na corrida para Deyverson, o zagueiro falhou ao hesitar no lance que originou o pênalti palmeirense. Bruno Henrique mandou na trave.",
        "A atuação tricolor, dominando um rival do nível do Palmeiras na maior parte do jogo, é um alento para o torcedor, sobretudo pensando no futuro."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "ZÉ RAFAEL voltando à sua boa forma. O melhor entre os 22 jogadores de BAHIA x PALMEIRAS. TIAGO, tenho certeza, voltará logo-logo, a praticar aquele futebol seguro, na zaga Tricolor. BORA BAHÊA !",
            "date": "2018-08-03T15:30:53",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luciano Freitas",
                    "text": "em SP Palmeiras 0 x 1 Bahia",
                    "date": "2018-08-03T15:55:56",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Estatística",
                    "text": "Palmeiras 7 x 3 Sardinha Fracassada",
                    "date": "2018-08-04T00:22:00",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil Paixão",
            "text": "Zé Rafael é um bom jogador,marca muito,mas ainda não é isso tudo não,não tem leitura de jogo,não sabe a hora e o lugar certo de prender a bola assim como de finalizar ou passar,precisa ser menos individualista.tem futuro quando amadurecer.taticamente é um ótimo jogador para o Bahia.",
            "date": "2018-08-03T15:50:11",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Nivaldo Cirne",
                    "text": "kkkk e o passe que ele deu para Gilberto Não foi leitura de jogo?????individualista??? você viu o jogo ??? Qualquer time gostaria de ter um jogador com a dedicação e empenho do zé Rafael se metade do time tivesse o empenho e a garra que este cara tem o futebol seria mais empolgante para qualquer torcedor.vejo como um dos poucos jogadores do Brasil que joga com amor e empenho no FUTEBOL e Vai ser o jogador que mais vai atuar no campeonato Brasileiro ou no ano claro que tem pontos a melhorar como todo jogador pois não existe Humano perfeito",
                    "date": "2018-08-04T10:57:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Orion, Loro José não joga nada. Um jogo feio. Só o Palmeiras que teve muitas chances. A arbitragem roubou para a sardinha. Bahia Vacilou e agora a decisão é em SP. Negócio tá feio. Nem mala de dinheiro entra mais na sardinha",
            "date": "2018-08-04T00:24:20",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bernardo Carvalho",
                    "text": "Chola",
                    "date": "2018-08-04T08:20:47",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Órion",
            "text": "Se Zé Rafael jogasse no Curica já estava na seleção brasileira. Tite nem pensava duas vezes.",
            "date": "2018-08-03T21:39:59",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Nem com a arbitragem jogando a favor a Sardinha ganha. Agora desista. Vai tomar um sapecaiaiá na Arena do Palmeiras ! Nem adianta comprar a arbitragem.",
            "date": "2018-08-03T20:25:51",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Família Sardinha, o Poder pelo Poder e vamos comprar a arbitragem para os próximos jogos ! Hahfgahaha Sardinha Vacilou!",
            "date": "2018-08-03T12:54:44",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Magno Souza",
                    "text": "Ai galinha fujona tá com inveja? de agora endiante a coisa vai ficar feia pra vcs e pra quem é protegido da CBF e GLOBO,",
                    "date": "2018-08-03T14:10:22",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Só compra quem tem dinheiro, galinha fujona. Essa estatística todo mundo sabe que é toda furada.",
                    "date": "2018-08-03T14:35:13",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Estatística",
                    "text": "A Sardinha montou um Lava Jato no Fazendão. Dinheiro tem... Levei meu carro para lavar, mas o portão tava enferrujado e não abria. rsrsrsrsrsrs",
                    "date": "2018-08-03T20:28:34",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Beto Valente",
                    "text": "Carlos o brocador de cana..",
                    "date": "2018-08-03T20:32:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Magno Souza",
            "text": "Ai galinha fujona tá com inveja? de agora endiante a coisa vai ficar feia pra vcs e pra quem é protegido da CBF e GLOBO,",
            "date": "2018-08-03T14:10:22",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Só compra quem tem dinheiro, galinha fujona. Essa estatística todo mundo sabe que é toda furada.",
            "date": "2018-08-03T14:35:13",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A Sardinha montou um Lava Jato no Fazendão. Dinheiro tem... Levei meu carro para lavar, mas o portão tava enferrujado e não abria. rsrsrsrsrsrs",
            "date": "2018-08-03T20:28:34",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Carlos o brocador de cana..",
            "date": "2018-08-03T20:32:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Machado",
            "text": "Acho que o Bahia tem dois bons zagueiros, o grande problema é que nossos laterais deixam os adversários cruzar tranquilamente e a defesa que tem que se virar, além desses laterais até agora só deu uma assistência para todos os nossos gols marcados, ou seja, não marca, não cruza.",
            "date": "2018-08-03T12:26:08",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Edson poderia ser testado no lugar de Tiago ao menos num segundo tempo.",
                    "date": "2018-08-03T14:17:58",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Almeida",
                    "text": "Boa Jorge Machado, o seu comentário é o mais lúcido que li até agora. Nossas laterais são pífia, não tem marcação, nem ajuda no ataque. Léo em mais de trinta jogos deu uma assistência, Bruno se mostra em fim de carreira, Mena não pensa mais no Bahia, que vá embora e Nino se perdeu esse ano e ainda tem a cobertura que está sendo feita pelos zagueiros, ao invés dos volantes ou dos meias.",
                    "date": "2018-08-03T17:05:49",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Davi Purificaçao",
            "text": "Sempre falo corragem sempre.apesar de o time deles ser mais técnico,temos quê nunca se apequenar,se fosse o finado guto Ferreira nem precisava ter o jogo de volta Pois aquele Bostecnico é horrível frouxo ,etc.eu acredito",
            "date": "2018-08-03T16:05:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Em SP, é 5 x 1..",
            "date": "2018-08-03T11:49:35",
            "likes": "0",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Se fosse o seu time, a leoa banguela do aterro, seria mesmo, mais uma para as contas do time do lixão kkkkkk",
                    "date": "2018-08-03T14:22:21",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Freitas",
                    "text": "Em SP, Palmeiras 0 x 1 Bahia",
                    "date": "2018-08-03T15:56:14",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil Paixão",
            "text": "O bahia mais uma vez provou que não tem que temer ninguém,é jogar com essa pegada em qualquer campo,para ganhar ou perder,podemos sim fazer um gol lá no Palmeiras e lutar até o fim......BBMP",
            "date": "2018-08-03T15:46:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hianco Amorim",
            "text": "Zé Rafael e Marco Antônio é a renovação da Seleção!",
            "date": "2018-08-03T14:47:51",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hianco Amorim",
            "text": "Se jogasse por um time de São Paulo estaria na Seleção Brasileira!",
            "date": "2018-08-03T14:46:42",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Ferreira",
            "text": "Tá na hora de deixar Tiago descansar e colocar Grolli na zaga.",
            "date": "2018-08-03T09:25:16",
            "likes": "26",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Gustavo Santos",
                    "text": "Chega de Tiago!!",
                    "date": "2018-08-03T10:01:44",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Hilton Almeida",
                    "text": "Grolli é pior que Tiago. Tem que contratar um zagueiro titular",
                    "date": "2018-08-03T10:14:51",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Fabrício Lima",
                    "text": "Grolli? Jamais! Em duas partidas Grolli foi tão ruim quanto Tiago, até o menino Everson está em condição melhor. Grolli contra o Cerro já se mostrou lento, estabanado, com um tempo de reação pífio e também é fã de péssimas decisões (como aquela cabeçada pra cima dentro da pequena área no jogo contra o Atlético Mineiro) Tiago já passou da hora de ir pro banco, mas Grolli não devia nem estar no elenco.",
                    "date": "2018-08-03T10:23:09",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Tiago é melhor do que Grolli. O Bahia precisa urgente de mais um zagueiro à altura dos desafios q",
                    "date": "2018-08-03T14:23:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gustavo Santos",
            "text": "Chega de Tiago!!",
            "date": "2018-08-03T10:01:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilton Almeida",
            "text": "Grolli é pior que Tiago. Tem que contratar um zagueiro titular",
            "date": "2018-08-03T10:14:51",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Lima",
            "text": "Grolli? Jamais! Em duas partidas Grolli foi tão ruim quanto Tiago, até o menino Everson está em condição melhor. Grolli contra o Cerro já se mostrou lento, estabanado, com um tempo de reação pífio e também é fã de péssimas decisões (como aquela cabeçada pra cima dentro da pequena área no jogo contra o Atlético Mineiro) Tiago já passou da hora de ir pro banco, mas Grolli não devia nem estar no elenco.",
            "date": "2018-08-03T10:23:09",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "Tiago é melhor do que Grolli. O Bahia precisa urgente de mais um zagueiro à altura dos desafios q",
            "date": "2018-08-03T14:23:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "É por isso que a TV Sardinha é pequenininha e nunca vai ser uma SP TV que é profissional e imparcial.",
            "date": "2018-08-03T12:57:32",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Vagner Ferreira",
                    "text": "Sai daí seu PC, vai cuidar da sua leoa que nem técnico tem e tomou 4x1 no Bavice!",
                    "date": "2018-08-03T13:58:59",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Magno Souza",
                    "text": "vc é tão burro e ignourante que não sabe nem definir, de quem é a tv, lembre que a globo e a tv BAHIA protege vcs , afinal o BAHIA assinou com EI e está sem contrato com aglobo já vcs são uns covardes medrosos que continua na saia da globo até hj faz o que eles manda já o BAHIA briga com a globo e CBF ,",
                    "date": "2018-08-03T14:00:18",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Sardinha em Alta ? Hahahahahaha Empatou em casa. Acorda TV Sardinha, para de puxar o saco! A Manchete é SARDINHA VACILA E É SALVO PELO VAR ! Palmeiras perdeu pênalti",
            "date": "2018-08-03T12:52:16",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Reis",
            "text": "O único zagueiro que tem condições técnicas e experiencia para barrar Tiago , é Jackson , só q este não joga a 1 ano e meio, Grolli sem chance alguma , pior q Tiago , e Everson que mostrou ter potencial , só q qual o treinador tiraria um capitão , pra bancar um menino da base ?? Difícil. Ou seja, se não contratar um zagueiro em condições de titularidade, Tiago seguirá...",
            "date": "2018-08-03T10:59:33",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Tem um no sub 23 chamado Ignácio. Joga bola.",
                    "date": "2018-08-03T11:40:52",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ron Silva",
            "text": "Sem dúvidas Zé Rafael é o melhor da posição no Brasil.",
            "date": "2018-08-03T09:14:41",
            "likes": "59",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Murilo Menezes",
                    "text": "Guardadas as devidas proporções, ele lembra Hazard, até fisicamente",
                    "date": "2018-08-03T10:40:28",
                    "likes": "37",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franklin",
            "text": "O time vem ganhando corpo, confiança e uma forma de jogar,Com a volta de Douglas e dos laterais vamos crescer ainda mais.Zaga central ( Tiago ) segue sendo o maior problema.Mas creio em um bom ano daqui pra frente, só que precisa de reforços pontuais !",
            "date": "2018-08-03T10:16:41",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-ze-rafael-sobe-tiago-desce-e-bahia-mostra-forca-contra-o-palmeiras.ghtml",
    "team": "bahia"
}