{
    "time": "15h58",
    "date": "18/06/2018",
    "title": "Tiago elogia Enderson Moreira: “Certeza que vai fortalecer muito o Bahia”.Técnico comanda primeiro treino na terça-feira e estreia pelo Bahia na quinta-feira, diante do Ceará, pelas semifinais da Copa do Nordeste",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia inicia um novo ciclo nesta semana. No último sábado, o clube anunciou a contratação do técnico Enderson Moreira, que substitui Guto Ferreira, demitido no início do mês. O novo treinador se apresenta no Fazendão na terça-feira, quando começará a preparar a equipe para a partida contra o Ceará, marcada para quinta-feira, às 21h45 (de Brasília), no Castelão, pelas semifinais da Copa do Nordeste.",
        "Esta será a primeira vez que Tiago trabalhará com Enderson Moreira. As experiências do zagueiro com o técnico se limitam ao papel de adversário. E justamente por já ter o encontrado como rival é que o defensor acredita que o novo comandante poderá fazer um grande trabalho à frente da equipe baiana.",
        "- Acredito que devo ter jogado contra. O professor Enderson é um treinador tático, cobra tática do time, cobra bastante. Não trabalhei com ele anda, não tenho informações, mas confiamos que vai chegar para ajudar, para somar com a equipe. Esperamos que aconteça o mais rápido possível, para entender o que ele quer, como pode agregar com a equipe. Certeza que vai fortalecer muito o Bahia.",
        "Para assinar com o Tricolor, Enderson pediu demissão do América-MG. Ele deixou o Coelho na 13ª posição da Série A, com 14 pontos. Recuperar o Bahia no Campeonato Brasileiro será a principal missão do técnico, que terá aproximadamente um mês de trabalho até o retorno da principal competição da temporada.",
        "- Acho que toda mudança pode ter frutos positivos. O professor vai chegar, vai buscar entender a nossa equipe, já deve conhecer o que estamos fazendo, vai ter o olhar dele para melhorar a equipe. Vamos ouvir, trabalhar bastante. Nessa parada, outras equipes estarão descansando, mas a gente vai estar trabalhando muito. Isso pode contribuir para a equipe crescer. Que a gente possa fazer um segundo semestre melhor que o primeiro.",
        "Tiago é uma das peças à disposição de Enderson Moreira para a partida contra o Ceará. No primeiro compromisso pelo Tricolor, o técnico não contará com o atacante Gilberto, que não está regularizado e não foi inscrito na Copa do Nordeste, além de Marco Antônio, Edigar Junio e Júnior Brumado, em tratamento no departamento médico.",
        "",
        "Cem jogos pelo Bahia\n- Toda a carreira é feita de altos e baixos. Fui muito feliz vestindo a camisa do Bahia em 100 jogos, primeira vez que acontece comigo em um clube. Marca importante, fico feliz. Espero vestir essas cores cada vez mais, clube que me deu uma oportunidade e fico feliz de vestir essa camisa.",
        "Folga\n- Mais um alívio nessa carga que estamos tendo. Fiquei em casa os três dias com a família. A gente viaja tanto que quase não fica em casa com a família. Fiquei em casa descansando. Deu para descansar.",
        "Mudanças no time\n- Isso vai muito de treinador. Normalmente o treinador mantém a equipe. Até porque a equipe vem fazendo bons jogos. Vai depender dele, do que ele vê nos vídeos, nos jogos. Fica difícil prever alguma coisa. Esperamos e temos total confiança que ele fará um grande trabalho e vai acrescentar muito."
    ],
    "comments": [
        {
            "name": "Newton Ramos",
            "text": "Acho que o E C Bahia fez uma boa contratação, trenador bem disciplinado taticamente, e gosta muito jogar para sima, vamos ver um Bahia mais robusto em campo, com certeza, eu critiquei a demora, mais valeu, a diretoria está de parabéns.",
            "date": "2018-06-19T08:39:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Newton Ramos . Disciplinado taticamente sim , mas , jogar pra cima , só depois que a vaca for pro brejo !!!",
                    "date": "2018-06-20T14:21:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "Como é ver a COPA, aí da ZONA??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-19T07:29:18",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "NORMAL...PIOR E VOCÊ VICE....VIRA O ANO REBAIXADO....KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-19T09:51:56",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "PIOR É FICAR COM O CONTROLE REMOTO ENFIADO NO FEDORENTO COMO VOCÊ FAZ, né Betinha Mansa? kkkkkkkkkkkkkkk",
                    "date": "2018-06-19T11:19:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Carvalho",
            "text": "O comentário abaixo , atribuindo ao treinador ENDERSON MOREIRA de \"covarde\", é um PERFIL FALSO de CARLOS CARVALHO. O verdadeiro Carlos Carvalho aprovou a contratação do treinador.",
            "date": "2018-06-19T09:55:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Imagino quem seja o autor do comentário abaixo, através de um PERFIL FALSO de CARLIS CARVALHO !!!",
                    "date": "2018-06-19T10:01:41",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Estava refletindo e pensei melhor. Esse Enderson Moreira é um COVARDE! Ele fez igual a GUTO FERREIRA quando recebeu proposta de outro clube. Agora quem garante que o Enderson não fará o mesmo com a nossa NAÇÃO TRICOLOR ? Torcida acorda! NÃO PODEMOS VOLTAR PARA SÉRIE C !",
            "date": "2018-06-19T05:11:11",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Fake! Fake! Fake, do verdadeiro Carlos Carvalho !",
                    "date": "2018-06-19T09:49:35",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Órion",
            "text": "Vamos contratar, porque não adianta só trocar de comando técnico e o ataque inoperante.",
            "date": "2018-06-18T19:48:25",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Concordo",
                    "date": "2018-06-18T20:52:14",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Santos",
            "text": "jogue mais aí sim, parece que desaprendeu a jogar.",
            "date": "2018-06-18T16:17:54",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "TIAGO e LUCAS FONSECA formam uma excelente dupla de área. A verdade é que depois de sua contusão, TIAGO caiu um pouco de produção. Tenho absoluta certeza que rapidamente voltará a recuperar à forma e ser aquele XERIFE que conquistou à NAÇÃO TRICOLOR.",
                    "date": "2018-06-18T17:31:23",
                    "likes": "45",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/tiago-elogia-enderson-moreira-certeza-que-vai-fortalecer-muito-o-bahia.ghtml",
    "team": "bahia"
}