{
    "time": "18h00",
    "date": "14/06/2018",
    "title": "Notícias do DM: Marco Antônio evolui; Edigar e Brumado seguem em tratamento.Meia deve iniciar treinos físicos mais intensos na próxima semana. Goleiro Douglas realiza exames e tem lesão descartada",
    "author": "GloboEsporte.com",
    "text": [
        "Com a pausa no Campeonato Brasileiro para a realização da Copa do Mundo, o Bahia terá tempo para recuperar Marco Antônio, Júnior Brumado e Edigar Junio, que estão machucados e desfalcaram o time nos últimos jogos. A próxima partida tricolor será na quinta-feira, diante do Ceará, no Castelão, pelas semifinais da Copa do Nordeste. O trio é tratado como dúvida, mas dificilmente deve reunir condições para entrar em campo.",
        "Segundo a assessoria de imprensa do Bahia, Marco Antônio evoluiu da entorse no tornozelo sofrida em abril, durante a partida contra o Botafogo-PB, pelas quartas de final do Nordestão. O meia treinou na academia do Fazendão na manhã desta quinta-feira, mas deve iniciar atividades mais intensas apenas na próxima semana. Como passou muito tempo longe dos gramados, ele precisará de tempo para readquirir o condicionamento físico ideal para ficar à disposição.",
        "Em recuperação de uma lesão muscular na parte anterior da coxa direita, Edigar foi liberado para a transição no início da semana, mas voltou a se queixar de dores e recebe tratamento. A última partida do atacante foi em maio, no empate com o São Paulo, quando marcou os dois gols do Bahia.",
        "Júnior Brumado sofreu uma lesão no músculo adutor da coxa esquerda na derrota para o Grêmio, no início do mês. Desde então, ele segue em tratamento.",
        "O paciente mais recente do departamento médico do Bahia é o goleiro Douglas, que sofreu uma luxação no cotovelo no triunfo sobre o Corinthians, na noite da última quarta-feira. Ele realizou exames nesta manhã, mas, conforme a assessoria tricolor, não foi constatada lesão."
    ],
    "comments": [
        {
            "name": "Exterminador",
            "text": "sou sport Recife mas acho que os que será rebaixados é esses Bahia,Ceará,Paraná e Vasco.",
            "date": "2018-06-16T15:53:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Santana",
            "text": "Sinceramente o que acontece com esse departamento médico, se um jogador se machuca leva um século para se recuperar, paciência.",
            "date": "2018-06-16T07:29:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sampaio",
            "text": "DM INCOMPETENTE!!!!!!!!!! ALIÁS, COMO TODA A DIRETORIA!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-06-15T16:39:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "Edigar sempre lesionado...",
            "date": "2018-06-14T18:33:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vicente Nadario",
                    "text": "Se achar algum clube que queira, o Bahia deveria vender, custo beneficio que não vale muito apena. Se trata de um bom jogador, mais tem esse problema.",
                    "date": "2018-06-14T21:34:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Almeida",
                    "text": "Edigar Júnior tem um problema crônico, não tem cura, jogador para meio campeonato. O custo benefício é muito alto, não vale apena.",
                    "date": "2018-06-15T11:55:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Castello",
            "text": "OBRIGADO SENHOR M.Antonio faz mt falta, não aguento mais Elber de titular. Espero que nessa reta final da copa do nordeste Claudinho coloque Mena .",
            "date": "2018-06-15T11:12:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Machado",
            "text": "Esse DM do Bahia está parecendo na época das trevas que o jogador que entrasse lá saia aleijado.",
            "date": "2018-06-15T10:04:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "Deve ter mentira aí, um jogador passar dois meses no departamento médico, sei não viu.",
            "date": "2018-06-15T08:48:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/noticias-do-dm-marco-antonio-evolui-edigar-e-brumado-seguem-em-tratamento.ghtml",
    "team": "bahia"
}