{
    "time": "06h30",
    "date": "31/05/2018",
    "title": "Com desfalques e elenco enxuto, Guto vê reservas em alta e ganha opções no Bahia.Ainda sem vencer jogando fora de Salvador, Tricolor encara o Flamengo às 16h desta quinta-feira, no Rio de Janeiro; Edigar Junio, Léo e Douglas continuam fora por lesão",
    "author": "GloboEsporte.com",
    "text": [
        "Não seria exagero afirmar que ter boas opções no banco de reservas para suprir a ausência dos jogadores titulares e até mudar o ritmo de um jogo é um desejo unânime entre os treinadores. Contudo, em uma temporada com um número grande de partidas e, muitas vezes, pouco tempo de descanso entre as rodadas, ter um grupo capaz de oferecer atletas para ocupar essas lacunas é um luxo à disposição de poucas equipes. E, no Bahia, com um elenco enxuto, com 28 jogadores, o técnico Guto Ferreira tem conseguido se virar bem com o que tem, pelo menos até aqui. Nesta quinta-feira, diante do Flamengo, pelo Brasileirão, ele vai ter nova oportunidade de mostrar isso.",
        "Assim como muitas equipes, o Bahia tem convivido neste início de Campeonato Brasileiro com desfalques, seja por lesão ou suspensão por cartão amarelo. Isso sem mencionar a própria necessidade de mudança do ritmo de um jogo por um momento ruim do titular ou da própria equipe. E, ainda sem reforços para este início de competição, o treinador tricolor tem buscado opções no próprio elenco para suprir essas necessidades. E alguns casos as mudanças têm surtido efeito positivo. O exemplo mais recente é o do meia Régis.",
        "Considerado quase que um 12º jogador do Bahia, Régis é opção frequente de Guto Ferreira para o andamento das partidas. E o jogo dele de maior destaque foi diante do Vasco, na última rodada, entrando em uma situação até que diferente. Régis, normalmente, é o substituto imediato de Vinícius. Mas na última partida entrou no lugar Júnior Brumado e ofereceu ao Tricolor uma configuração diferente, responsável por alterar o andamento do jogo e contribuir diretamente para a vitória.",
        "E não para por aí. O próprio Júnior Brumado também ganhou espaço no elenco pelas boas atuações entrando no decorrer dos jogos. Substituto de Edigar Junio, o centroavante de 19 anos fez gols importantes, como o contra o Santos, pela segunda rodada do Brasileirão, que deu o triunfo ao Tricolor. Élber, que entrou no lugar do lesionado Marco Antônio e que estava em grande fase, é mais um que cresceu de rendimento e ocupou bem a lacuna deixada pelo titular. Na defesa, João Pedro foi tão bem substituindo Nino Paraíba que ganhou a posição.",
        "Em entrevista coletiva nesta semana, o diretor de futebol do Bahia, Diego Cerri, avaliou a situação do elenco do Bahia e considerou que o clube tem um grupo homogêneo.",
        "",
        "Contra o Flamengo, Guto vai ter que administrar ausências novamente. Edigar Junio, Douglas e Léo continuam vetados pelo departamento médico. Por isso, o Bahia titular deve ter a base da equipe que venceu o Vasco. A única dúvida fica por conta do ataque, já que Régis entrou bem contra a equipe carioca e pode pintar entre os titulares. O provável Bahia para logo mais tem: Douglas, João Pedro, Tiago, Lucas Fonseca e Mena; Gregore e Elton; Zé Rafael, Vinícius e Élber; Júnior Brumado [Régis].",
        "A partida desta quinta também é uma nova oportunidade do time pontuar fora de casa. O Tricolor perdeu os três jogos que disputou atuando fora de Salvador. Como visitante, o time sofreu sete gols e ainda não balançou as redes.",
        "",
        "Flamengo x Bahia, oitava rodada do Campeonato Brasileiro",
        "Local: Maracanã, Rio de Janeiro;\nHorário: 16h (de Brasília);\nTime provável: Anderson; João Pedro, Tiago, Lucas Fonseca e Mena; Gregore e Elton; Zé Rafael, Vinícius e Élber; Júnior Brumado [Régis];\nDesfalques: Edigar Junio, Léo, Douglas, Marco Antônio, Rodrigo Becão e Jackson se recuperam de lesão;\nPendurados: Élber, Gregore, Junior Brumado e Lucas Fonseca;\nArbitragem: Jean Pierre Goncalves Lima (RS) apita o jogo, auxiliado por Leirson Peng Martins (RS) e Lucio Beiersdorf Flor (RS)."
    ],
    "comments": [
        {
            "name": "Exterminador",
            "text": "porque o Bahia tem tanta inveja do Sport Recife? Isso é muito feio! rebaixados Paraná,Ceará,américa-mg e Vasco esses times não representam nada na série a.",
            "date": "2018-05-31T11:19:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Rebaixados com certeza ---> BACIA - PARANÁ - CEARÁ - VITÓRIA.",
                    "date": "2018-05-31T11:47:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "Os times considerados ( Fêmeas ), todos acabam com a letra A, os únicos que acabam com A, sabe o que isso quer dizer não é? Nada!",
                    "date": "2018-05-31T11:49:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vander Colina",
                    "text": "é muito torcedor de time pequeno sonhando com o rebaixamento do Gigante da Colina kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-31T12:42:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Inveja de um time que nunca foi campeão Brasileiro ??",
                    "date": "2018-05-31T12:49:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulino Padre",
                    "text": "O Sport é grande sim, é o segundo maior do Nordeste pois tem uma copa do Brasil...Bora Baêa!!!!!!!!",
                    "date": "2018-05-31T14:24:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ciro Oliveira",
                    "text": "Quem está na pagina do adversário xeretando não sou eu não parça. Volta lá pra página do se time. O time do cara bem o cara vem aqui peruar, imagina quando o Sport cair de rendimento, vai querer morar aqui. Vira Bahia logo popotense.",
                    "date": "2018-05-31T16:06:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Júnior",
            "text": "O Brasil que eu quero é que sempre existam times insetos e camisas lisas, tipo, o \"boileão\" de Recife e as \"galinhas fujonas\" de Salvador , para ter o prazer em dizer : Eternos fregueses, pequenos, várzeas, camisas lisas e insetos ! BBMP!",
            "date": "2018-05-31T13:59:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Os insetos macumbeiros de Pernambuco estão eufóricos ! Isso demonstra a escassez de alegria, simplórios e bizarros, sempre foram e sempre serão, minúsculos e insignificantes! Vaza, resto de despacho ! BBMP !",
            "date": "2018-05-31T13:54:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Ferreira",
            "text": "Que entre com um comportamento mais maduro e inteligente, tem de ir pra encarar o Flamengo de boa.",
            "date": "2018-05-31T12:47:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "Não concordo ! Anderson não comprometeu(apesar de quase ter entregado contra o vasco e blooming) mas tecnicamente é um goleiro muito limitado, Brumado quando entre de titular pouco ou nd faz, Grolli ferrou contra o inter, e Everson contra sport e palmeiras..hj vamo pega o fla com brumado de titular e ítalo(!) no banco..Regis e Allione sim são reservas de luxo, acho o único setor que está bem servido é laterais!!! Preciso trazer um Centroavante e um Zagueiro, o 1 com mais urgência !",
            "date": "2018-05-31T10:15:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-desfalques-e-elenco-enxuto-guto-ve-reservas-em-alta-e-ganha-opcoes-no-bahia.ghtml",
    "team": "bahia"
}