{
    "time": "12h40",
    "date": "04/05/2018",
    "title": "Sem carrão nem mansão: destaque do Bahia, Marco Antônio vive “anônimo” em São Cristóvão.Jovem meia vai e volta do treino andando e não é reconhecido por moradores do bairro onde mora. Titular, Marco Antônio sonha em fazer grande Brasileiro",
    "author": "Rafael Santana",
    "text": [
        "Você consegue imaginar um jogador profissional do Bahia, da equipe titular, caminhando diariamente pelas ruas do bairro de São Cristóvão para ir e voltar ao Fazendão, o centro de treinamento do clube? Pense que esse jogador se destacou em uma final de campeonato contra o maior rival. E que, voltando para casa, transitou entre tricolores e rubro-negros sem sequer ser notado. Essa é a rotina de Marco Antônio, 20 anos, paraense de Belém que achou seu espaço na equipe de Guto Ferreira e começa a cair nas graças da torcida tricolor.",
        "Esqueça o carrão e o condomínio de luxo. Marco Antônio é raiz [assista à entrevista no vídeo acima]. Assim como em Belém, prefere viver em um bairro humilde, cercado de pessoas humildes e com hábitos típicos de lugares assim, onde todo mundo se conhece e a famosa resenha rola solta, embora ele mesmo garanta ser um cara caseiro. Com contrato renovado até 2021 e certamente um aumento salarial, o meia afirma que não pensa em deixar o lugar onde vive, pelo menos por enquanto.",
        "- Gosto [de morar em São Cristóvão]. Daqui não quero sair. É minha raiz, desde antes de vir para cá, sempre morei assim, e gosto desse ambiente, de olhar as pessoas caminharem. Morador mesmo. É uma coisa bastante legal – disse o jogador.",
        "",
        "Marco Antônio recebeu a equipe do GloboEsporte.com em sua casa, onde mora com uma tia, Dona Rosa, a quem chama de “segunda mãe”. Ela é, na verdade, a mãe de um grande amigo seu, Juari, que também é jogador e hoje atua no Suriname. No ano passado, Dona Rosa decidiu largar tudo em Belém e rumar para Salvador. Contou com o suporte do meia tricolor, e pouco tempo depois, os dois já viviam sob o mesmo teto.",
        "Nessa brincadeira lá se vai um ano e dois meses. E aqui é necessário apresentar outro personagem, Flávio, um guarda municipal que caiu de paraquedas na vida de Marco Antônio. Ou melhor: de Uber.",
        "- Eu fui chamado. Era motorista de aplicativo. Houve uma chamada, e eu fui e peguei ele. Ele queria ver um hotel, porque a ex-namorada estava vindo. Foi interessante, porque eu percebi que ele estava meio perdido, porque ele queria uma pousada que um colega dele da base, o Bolívia, indicou, mas ele não estava muito satisfeito. Ele queria uma coisa melhor. Eu, percebendo essa angústia, eu falei: “Hoje, eu vou ficar só com você. A gente vai rodar e você vai poder escolher o melhor para sua namorada”. A partir daí, começou essa amizade – lembra Flávio.",
        "Como Marco Antônio, o pai, que deu seu nome ao jogador, mora em Belém e raramente vem a Salvador, Flávio meio que assumiu esse papel. Foi ele quem providenciou a casa em São Cristóvão onde moram o jogador e sua tia, que é em frente à sua própria casa, e os colocou no convívio de toda a vizinhança. Quando Marco Antônio precisa, Flávio não mede esforços para ajudar.",
        "",
        "",
        "Marco Antônio já disputou 12 partidas como profissional, dez delas só em 2018, quando foi titular em oito oportunidades. Marcou dois gols, ambos contra o Botafogo-PB, um pela fase de grupos e outro pelas quartas de final da Copa do Nordeste. Mas o divisor de águas da breve carreira do jogador aconteceu no primeiro Ba-Vi da final do Campeonato Baiano. O meia infernizou a vida da defesa rubro-negra e saiu de campo como um dos destaques da partida. O Tricolor conquistaria o título uma semana depois, no Barradão.",
        "Sobre aquela partida, o jogador guarda uma lembrança especial de algo que aconteceu fora das quatro linhas. Ele voltou para casa no ônibus do Bahia, desceu na entrada da rua que dá na sua casa, colocou o boné na cabeça e seguiu caminhando. “Como se nada tivesse acontecido”, ele diz. Mais um dia normal na vida de Marco Antônio.",
        "- Acabou o jogo na Fonte Nova, pô, joguei bem e tal, desci ali... Eu vim até no ônibus do Bahia. Desci ali, botei meu chapéu e vim andando no mesmo dia. E as pessoas olhando como se nada estivesse acontecendo. Aí tinha uns parceiros que estavam assistindo ao jogo aqui, aí me olharam, me viram e já pararam, mas os parceiros aqui da rua mesmo. Mas quando vim, era uma coisa normal mesmo. As pessoas me viam e nem se davam conta de que eu tinha jogado o Ba-Vi.",
        "",
        "A naturalidade com que encarou uma final de campeonato contra o maior rival surpreendeu até mesmo o seu pai. Visitando o filho pela primeira vez desde que ele se mudou para Salvador, Marco Antônio (pai) teve a oportunidade de assistir ao jogo contra o Santos, na Fonte Nova, porém o Ba-Vi ele viu de longe, lá de Belém, com familiares e amigos.",
        "- Para ele, assim, é um jogo normal, fácil. Eu acho que fiquei mais ansioso do que ele dentro de campo. Depois, perguntei para ele como tinha sido, entrar no clássico, ver a torcida. Ele disse: “Não, pai, tranquilo, estou normal”. Eu disse: “Isso não é normal. Se eu estou sentindo desse jeito, a torcida, pareceu que eu estou aí, imagina tu que está aí, é o sonho que queria realizar”. A tranquilidade que ele tem... Mas para nós foi diferente, uma felicidade muito grande, teve festa na rua, na hora do jogo, na final. Foi aquela alegria. Todo mundo. Foi só orgulho para a gente – contou o pai do atleta.",
        "",
        "A caminhada de Marco Antônio no Bahia esteve por um fio. Quando Guilherme Bellintani assumiu a presidência do clube, no final do ano passado, o nome do jovem atleta figurava em uma lista de dispensa. Ele teve desavenças com o auxiliar técnico Valnei Pichite, do Sub-20, que hoje não está mais no clube. Aroldo Moreira era o treinador da equipe, mas, na época do desentendimento, estava em um curso na CBF. O técnico, inclusive, afirma que nunca colocou o nome do meia em uma lista de atletas a serem dispensados.",
        "- Foi na Copa do Nordeste sub-20 do ano passado. Lá, tiveram alguns desentendimentos com a comissão, que mandou eu vir embora de lá e mandou me dispensar. E o Diego [Cerri] foi o cara que me segurou: “Não, te quero aqui”. Aí teve as férias, eu voltei e graças a Deus está dando certo – afirmou.",
        "Depois de se destacar na Copa São Paulo de 2016 pela Desportiva Paraense, inclusive enfrentando o Tricolor, Marco Antônio foi contratado e incorporado à equipe sub-20, onde se destacou rapidamente. No ano seguinte, disputou dois jogos pelo profissional, no Campeonato Baiano, com Guto Ferreira, porém não foi aproveitado no restante da temporada, algo que o deixou frustrado, como confessou.",
        "- Cheguei [a ficar frustrado]. Em alguns momentos, cheguei a pensar que não faria mais parte do Bahia, que meu contrato ia chegar, e o Bahia não ia mais... Devo muito ao Bahia, à direção, ao Diego Cerri, que sempre foi um cara que apostou em mim. E desde lá estou com a cabeça tranquila. Continuei trabalhando firme, porque a gente não sabe o tempo de Deus. Continuei trabalhando, focando, pezinhos no chão sempre. Deus está honrando agora – disse o meia.",
        "O ano de 2018 se apresentou diferente, e Marco Antônio já é realidade no Campeonato Brasileiro, sonhando voos altos para ele e para o clube.",
        "- De mim, espero fazer um grande Brasileiro. O grupo é muito forte. A gente vem falando que não quer brigar por rebaixamento, nada. O que a gente sempre fala é que a gente tem que brigar por coisas altas, uma vaguinha na Libertadores. A gente sabe que é muito difícil. Eu vou tentar dar o meu melhor para conseguir essa vaga na Libertadores – afirmou Marco Antônio."
    ],
    "comments": [
        {
            "name": "Nordestino Macho",
            "text": "O CARA ATÉ JOVEM ,COMO VAI PARAR NUM TIME DESSE ????? COITADO.",
            "date": "2018-05-07T12:35:51",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Araujo",
            "text": "Esse Bairro tem muta gente de bem!!!!Tenho muito orgulho de ser de São Cristovão. Hoje moro no interior do Rio de Janeiro,Mais nunca esqueci desse Bairro!!!!Falta os governantes olharem bem para nas crianças,pós temos ótimos atletas a seres lapidados nesse bairro e vários outros em salvador!!!!",
            "date": "2018-05-05T23:37:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "Esse mlk vai longe... Na torcida por vc !",
            "date": "2018-05-04T13:23:13",
            "likes": "172",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "Já ganhou minha admiração e respeito! Focado e humildade! Com Deus na frente das batalhas. Só não faz gol no meu Sport por favor.",
                    "date": "2018-05-05T09:09:54",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Vai longe não: De São Cristóvão pra Itinga, é Pertinho... kkkkkkkkkkk",
                    "date": "2018-05-05T10:35:18",
                    "likes": "6",
                    "unlikes": "22"
                },
                {
                    "name": "Alan Pinto",
                    "text": "Beto GALINÁCEO valente. Só tenho uma coisa pra falar pra vc. E vou falar fale na sua lingua, pra vc entender bem.. CÓ CÓ CÓ CÓ.. COCORICÓ... PÓ PÓ PÓ PÓ...",
                    "date": "2018-05-05T20:19:45",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Beta galinha fujona vai passar a semana sumida.",
                    "date": "2018-05-05T23:15:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alan Pinto",
            "text": "Parabéns! Moleque, que Deus abençoe sua vida e sua carreira... Humildade sempre.",
            "date": "2018-05-05T20:16:15",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Costa",
            "text": "pobre é aquele q so tem dinheiro, esse cara é milionário de espírito",
            "date": "2018-05-05T13:25:58",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Costa",
            "text": "Aprende ai Ewerton Felipe do Sport, q é um bossal, metido, sou da mesma cidade q ele, e pensa q é o cara, so pq tem dinheiro..",
            "date": "2018-05-05T13:23:39",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubinho",
            "text": "Que simplicidade, humildade , personalidade e q caráter. E o mais importante nessa intrevista é q ele põe Deus na frente de tudo . Parabéns cara continue assim q Deus irá lhe honrar mais e mais",
            "date": "2018-05-05T08:27:53",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabiano Santos",
                    "text": "Concordo, que Deus o abençoe pelo seu espírito humilde",
                    "date": "2018-05-05T10:40:43",
                    "likes": "36",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Torres",
            "text": "Menino inteligente, equilibrado, que conquistou a torcida com a sua simplicidade, dentro e fora do campo. Em campo um futebol simples, porém vistoso, objetivo; fora de campo demonstra um preparo que poucos jogadores de futebol possuem - se continuar assim, irá muito longe! Ganhou fácil a torcida do Bahia e ainda será um grande ídolo do clube (espero que a multa dele seja muito alta).",
            "date": "2018-05-05T02:28:29",
            "likes": "50",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Santos",
            "text": "Menino, mas com caráter. Se continuar assim, faz o pé de meia porque joga bem. Que todos os santos te iluminem!",
            "date": "2018-05-04T22:22:45",
            "likes": "68",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexander Lins",
            "text": "Vai ser nosso futuro camisa 10!!",
            "date": "2018-05-04T13:19:16",
            "likes": "114",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Juliano Souza",
                    "text": "so falta fazer igual o blanco vai de graça o , blanco e destaque no atletico colocou elias no banco.",
                    "date": "2018-05-04T16:00:33",
                    "likes": "59",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Jorge",
            "text": "Parabéns Marco Antônio pela humildade sincera que você transparece. Parabéns também por colocar Deus de uma forma tão singela na sua vida. Ele sempre estará com você nós momentos bons e ruins. Esse é o segredo da verdadeira felicidade. Você a encontrou. Parabéns. Deus abençoe.",
            "date": "2018-05-04T20:43:01",
            "likes": "83",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivonei Gomes",
            "text": "HUMILDE E TEM FUTURO , AI É CERTO IR PARA EUROPA , ESPERO QUE O BAHIA NAO VENDA BARATO.",
            "date": "2018-05-04T13:17:04",
            "likes": "143",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fabricio Amorim",
                    "text": "Joga de +",
                    "date": "2018-05-04T14:17:30",
                    "likes": "72",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur Costa",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T15:13:17",
                    "likes": "4",
                    "unlikes": "34"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aníbal Martins",
            "text": "\"MEIO QUE assumiu esse papel\" ?????????",
            "date": "2018-05-04T14:42:50",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "Joga muito. BBMP!",
            "date": "2018-05-04T14:19:55",
            "likes": "62",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/sem-carrao-nem-mansao-destaque-do-bahia-marco-antonio-vive-anonimo-em-sao-cristovao.ghtml",
    "team": "bahia"
}