{
    "time": "07h40",
    "date": "22/06/2018",
    "title": "Análise: entre altos e baixos, Bahia abre vantagem na estreia de Enderson Moreira.Tricolor ignora condição de visitante e faz bom início de jogo, porém se perde após lesão de Kayke e substituição equivocada",
    "author": "Rafael Santana",
    "text": [
        "Pensando apenas no resultado, foi positiva a estreia de Enderson Moreira no comando do Bahia, que conseguiu arrancar um triunfo dentro do Castelão e abrir vantagem na briga por uma vaga na final da Copa do Nordeste: 1 a 0 no Ceará, gol de Élber. A atuação é que não foi das melhores. Apesar de um início de jogo promissor, o Tricolor caiu de produção após a lesão de Kayke e a consequente reconfiguração do desenho inicial da equipe, que passou a contar com Zé Rafael e Régis centralizados no comando do ataque.",
        "A saída do centroavante, que se lesionou aos 23 minutos do primeiro tempo, foi decisiva para a queda de produção da equipe. Não que ele, tão questionado ao longo da temporada, fizesse grande jogo, mas para o esquema do Bahia, para o seu estilo de jogo, ele era importante para prender os zagueiros cearenses, servir como referência na área para as jogadas laterais e permitir o avanço dos meias.",
        "Antes dessa substituição, o Bahia fazia uma partida interessante, ocupando o campo de defesa dos donos da casa com bola trabalhada e dobradinha entre meias e laterais. A entrada de Mena na linha de meias foi a novidade do estreante Enderson Moreira, mas a ideia já havia sido implantada, com sucesso, por Cláudio Prattes contra o Corinthians.",
        "Nos primeiros 20 minutos, a equipe baiana controlou o jogo e chegou com mais perigo. Mesmo atuando em casa, o Ceará apostava em um jogo mais direto, com tentativas de saídas rápidas e bola esticada em Elton.",
        "Voltando à substituição...",
        "Para não mexer na estrutura da equipe, Enderson tinha o jovem Geovane Itinga, já que não conta com Edigar Junio e Junior Brumado. Preferiu colocar Élber, que jogaria aberto na direita, empurrando Zé Rafael para o centro do ataque, auxiliado por Régis.",
        "Não funcionou. Zé não está habituado a fazer essa função. Além disso, ao fazer essa escolha, o treinador tirou o melhor daquele que talvez seja seu principal jogador, que é a explosão quando vem de trás carregando a bola em direção à meta adversária.",
        "",
        "O Bahia voltou para a segunda etapa e empurrou o Vozão para o seu próprio campo de defesa, impondo um ritmo forte que gerou escanteios em sequência, nenhum deles aproveitado. Curiosamente, o gol só saiu quando o ímpeto diminuiu e o Ceará conseguiu equilibrar as ações.",
        "Em contra-ataque de manual, a bola passou pelos pés de Gregore, Zé Rafael e Régis, até chegar em Élber, que apareceu na pequena área para balançar as redes. Cada um teve papel importante na construção do gol que deixa o Tricolor com vantagem confortável para o jogo da volta.",
        "Não chega a ser pretensão dizer que o Bahia poderia construir uma vantagem mais sólida, ainda que jogando no Castelão. Além de enfrentar um adversário dilacerado pelos desfalques, o clima para os donos da casa era ruim, com a torcida desconfiada por conta da campanha decepcionante na Série A. E piorou com o desenrolar da partida, com protesto pipocando por todos os cantos das arquibancadas.",
        "Só que, depois do gol, a equipe parou de produzir. Sentou-se na vantagem e mostrou aquela conhecida pobreza de ideias dos jogos fora de casa. Enderson terá muito trabalho pela frente."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-entre-altos-e-baixos-bahia-abre-vantagem-na-estreia-de-enderson-moreira.ghtml",
    "team": "bahia"
}