{
    "time": "22h38",
    "date": "07/06/2018",
    "title": "Cláudio explica time titular diferente e vê tempos distintos em derrota do Bahia.Técnico interino do Tricolor, Cláudio Prates manda a campo contra o Paraná uma equipe com três volantes; para ele, time fez bom primeiro tempo, mas caiu de rendimento na etapa final",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia segue sem pontuar e marcar gols jogando fora de casa. No Durival Britto, o Tricolor perdeu para o Paraná por 1 a 0 na noite desta quinta-feira e caiu para a penúltima posição na tabela de classificação do Campeonato Brasileiro. Resultado que reforça o péssimo momento vivido pelo time, que perdeu as últimas três partidas que disputou. Jogando longe dos seus domínios, o retrospecto é ainda pior, com cinco derrotas e dez gols sofridos em cinco confrontos [confira acima os melhores momentos da partida desta quinta-feira].",
        "Para Cláudio Prates, técnico interino do Bahia, o time fez um primeiro tempo superior ao adversário e até poderia ter aberto o placar. Só que na etapa final a equipe caiu de rendimento.",
        "- Primeiro tempo teve postura boa, jogo de igual para igual. Tivermos chances de sair vitoriosos. Não me agradou o segundo tempo. Deixamos o Paraná crescer, é um time que tem imposição aqui dentro, um gramado que não ajuda. Então, no âmbito geral, saí muito triste pela derrota. Segue a vida. Já tivemos uma cobrança grande no vestiário e a partir disso aí temos que ter um pouco mais de garra, de ânimo – avaliou Cláudio Prates.",
        "O técnico também explicou a escalação titular diferente que mandou a campo. O time teve três volantes, com Elton, Grefore e Flávio.",
        "- [A ideia era] Liberar os três da frente [Zé Rafael, Élber e Vinícius]. A gente está sem a posição do 9, por isso dois volantes muito móveis. Andou no primeiro tempo, mas realmente o segundo tempo atrapalhou um pouco. Isso complicou, mas mesmo assim fiquei satisfeito. A gente se preocupa, achando que fica defensivo, mas na minha opinião não.",
        "Cláudio também avaliou o momento ruim do Bahia, na zona de rebaixamento do Brasileirão. O treinador assumiu a sua parcela de culpa, mas afirmou que ela tem que ser dividida com os jogadores.",
        "- Obviamente nosso desejo era vim e buscar bom resultado. Tempo de trabalho é fundamental para qualquer treinador. A gente está com pouco tempo para treinar. Isso dificulta muito a gente, mas não pode ser desculpa. O jogador tem que ter a sua parcela também, e não só o treinador estar na mira. Isso tem que ser um pouco mais dividido. Assumo minha parcela, mas isso tem que ser assumido e encarara com naturalidade. Domingo a gente espera reverter isso.",
        "O Bahia volta a campo no próximo domingo, quando enfrenta o Botafogo, na Arena Fonte Nova, às 16h (horário de Brasília).",
        "",
        "Apoio da torcida e jogo contra o Botafogo\n- Outo time na mesma situação que o Paraná. Não vem de um bom jogo, a gente também não, só que em casa a gente conta com o apoio da torcida. A gente não tem nada a lamentar nas nossas atuações em casa. Não foi possível hoje, mas em casa a gente sabe como, tem o apoio da torcida e confiança de todos.",
        "Próximo jogo\n- Amanhã a gente tem que estar voltando para casa, fazer um treino no sábado e esses mesmos jogadores precisam estar aptos para domingo. É longo o campeonato, e a gente sabe que pode dar mais.",
        "Time sem Régis e cobrança no vestiário\n- O campo. São coisas que prejudicam o Regis. Regis é de velocidade. Por exemplo, Zé é um jogador de força, mas teve dificuldade, imagine para Régis. Então, a ideia era colocar mais um cara de articulação e dois atacantes. Obviamente eu tinha que me lançar um pouco mais ao ataque. Allione poderia articular por dentro. São três jogadores de velocidade que a agente poderia chegar. Esses atletas tentaram, continuam motivados. Existiu uma cobrança muito boa no vestiário porque ninguém está satisfeito com a atuação.",
        "Time com três volantes\n- Primeiramente a gente estava sem opções de atacante e durante a semana treinamos para poupar o Élber, o Zé e Vinicius. A gente poderia fazer esse tripé e liberar mais os três. A gente teve chances de finalizar, sei que isso [número] não interessa para a torcida. A gente está com pouco poder ofensivo. A gente está com bom aproveitamento em casa. Os meninos precisam mais de entrosamento. Flávio e Elton fizeram uma partida boa, apesar de serem volantes, são moveis. Continua com estrutura de 4-1-4-1, com uma consistência de 4-3-3. O campo não nos ajudou. O Zé tem muita força, não conseguiu, dificultou o Vinicius também, até no sentido de voltar também para fazer os passes. A gente espera adquirir os três pontos dentro de casa.",
        "O que tirou da partida\n- A gente está em evolução. A gente já fez coisas positivas. Treinando dois dias isso... isso não foi invenção do Cláudio, vem desde o Guto. A gente pensou isso exatamente pela falta do 9. No momento que a gente erra o gol com Elton, um volante, a gente sofre um contra-ataque rápido, mas com a última linha formada. São coisas que acontecem. O grupo já está de cabeça em pé.",
        "Ausência de Kayke\n- A gente sabe as condições dos atletas. O Kayke esteve três dias no DM e por critérios não vinha sendo usado. Tem contrato, pode vir a ser usado, só que para esse momento tinha jogadores à frente. Hoje treinou, está melhor. Hoje, a gente não tinha essa opção. Pensei no Geovane Itinga, mas o Ítalo fez o 9 aqui, foi bem. O Itinga também teve problemas físicos essa semana. A gente tentou fazer o melhor e trouxe o melhor."
    ],
    "comments": [
        {
            "name": "Exterminador",
            "text": "perde do Paraná vai ganhar de quem? realmente rebaixados Paraná,Bahia,Ceará e Vasco. Sport do Recife único time de verdade do nordeste .",
            "date": "2018-06-08T07:17:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sportanos",
                    "text": "Grande Exterminador... Cara que Sabe das Coisas faz a Diferença.",
                    "date": "2018-06-08T07:29:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Gomes",
                    "text": "esport que nem ano passado, se iludindo lá em cima e no fim voltou pra realidade e quase caiu. O tal esport é que nem tartaruga em cima do poste: ninguem sabe como ela foi parar lá, mas é certeza que ela iá pa cair.",
                    "date": "2018-06-08T07:59:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Na verdade é: perdeu do xipóti, vai ganhar de quem?",
                    "date": "2018-06-08T10:18:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valdir Junior",
                    "text": "Não esqueça que o Sport ta com salarios atrasados e nem agua tem no CT... acham mesmo que o pequeno sport vai aguentar ate o fim do campeonato? O sport só é grande pros proprios torcedores.. pro resto do brasil é um time tipo o ABC... Saudações Paranista!",
                    "date": "2018-06-08T16:07:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sportanos",
            "text": "Grande Exterminador... Cara que Sabe das Coisas faz a Diferença.",
            "date": "2018-06-08T07:29:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Gomes",
            "text": "esport que nem ano passado, se iludindo lá em cima e no fim voltou pra realidade e quase caiu. O tal esport é que nem tartaruga em cima do poste: ninguem sabe como ela foi parar lá, mas é certeza que ela iá pa cair.",
            "date": "2018-06-08T07:59:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Na verdade é: perdeu do xipóti, vai ganhar de quem?",
            "date": "2018-06-08T10:18:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Junior",
            "text": "Não esqueça que o Sport ta com salarios atrasados e nem agua tem no CT... acham mesmo que o pequeno sport vai aguentar ate o fim do campeonato? O sport só é grande pros proprios torcedores.. pro resto do brasil é um time tipo o ABC... Saudações Paranista!",
            "date": "2018-06-08T16:07:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Santana",
            "text": "Ola Diretoria, parece que o filme Copa do Mundo está se repetindo, na parada para de 2014, estávamos na zona do rebaixamento, iremos fechar a de 2018 na zona do rebaixamento, em 2014 voltamos a segunda divisão acompanhados do Botafogo, Criciúma e o adversário local da Bahia, abram o olho, já se passaram 10 rodadas, sendo cinco derrotas fora de casa sem um gol sequer marcado, 02 triunfos e 02 empates em casa, fica dado o recado.",
            "date": "2018-06-08T13:05:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "CLÁUDIO PRATES, você foi o principal responsável pela derrota do BAHIA, hoje. Escalou mal e mexeu PIOR ainda. Como deixar RÉGIS no banco, assistindo ELBER, ELTON e VINICIUS enterrando o time ? Com essa trinca, o BAHIA corre sério risco de REBAIXAMENTO !",
            "date": "2018-06-07T22:50:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "URGENTE a contratação de um BOM TREINADOR e de pelo menos, 1 ATACANTE MATADOR !",
                    "date": "2018-06-07T23:23:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Will Silva",
                    "text": "Apareceu a margarida a página do SPORT maior do nordeste está com saudades da sua inveja Carlota apanhadora de pitocas",
                    "date": "2018-06-07T23:34:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manow Scr",
                    "text": "vcs ja tem o atacante matador, Elber KKKKKKKKKKKKKKKKKKKK, matando vocês do coração. PST",
                    "date": "2018-06-07T23:49:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Melo",
                    "text": "Carlota mulher ,tás viva kkkkkkkkk Saudações do Maior do NE sempre SPORT CLUBE DO RECIFE,tô vendo vcs pelo retrovisor,timeco de série CCC kkkkkkkkk kkkkkkkkk , não vai sair da zona até o fim do campeonato kkkkkkkkk",
                    "date": "2018-06-08T00:03:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Barbara Bezerra",
                    "text": "Carlota folote",
                    "date": "2018-06-08T05:51:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "D. Nunes",
                    "text": "A diferença Carlota Sport Recife é vice líder e vocês são vice lanterna percebeu ? Kkkk",
                    "date": "2018-06-08T05:57:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Negro Lindo",
                    "text": "Esse folote macumbeiro do Carlota esqueceu a página do maior do NE, pq em ? PST",
                    "date": "2018-06-08T06:42:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Alcantara",
                    "text": "Cartlotina, suma mais não, viu?! kkkkkkkkkkkkk PST!",
                    "date": "2018-06-08T06:42:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mendes",
                    "text": "Ei.. D Nunes vc não conhece a historia o BAHIA foi Campeão Brasileiro por duas vezes, o Sport está vice espere as próximas rodadas então veremos. quem é quem",
                    "date": "2018-06-08T06:44:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Comedordebahianos",
                    "text": "Mas e o jahia Jose vai cair esse ano ou não? KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-08T06:56:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Vamos parar de zoar! Enquanto Vc lia gol do Paraná kkkkkkkk ... sardinhas !",
                    "date": "2018-06-08T10:20:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "D. Nunes",
                    "text": "José Mendes - História ta no museu , o que sei é que o Bahia a mais de 30 anos esta atrás do Sport no cenário nacional , enquanto vc fala de história Sport chega em finais nacionais Copa dos Campeões , Copa do Brasil faz boas campanhas no brasileiro de pontos corridos, tem mais sócios , marca mais valiosa, jogadores e tecnicos de renome que nunca pisaram em solo baianos , e bahia é oq? um passado...Sport faz frente aos grandes do país e vc vive de passado.",
                    "date": "2018-06-08T11:54:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Beto Valente",
            "text": "Volta PAPAI JOEL e traz NONATO, Não aguento mais LEVAR SURRA, não aguento mais, LEVAR TAPA NA CARA E não fazer NENHUM GOL... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk TÁ PEGANDO FOGO NO CABARÉ...",
            "date": "2018-06-08T11:07:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sportanos",
            "text": "- - ->>> Torcedores do Esporte Clube BAHIA... A Diretoria do SPORT, Comovida com tantos Sofrimentos da Realidade de um Clube SEM SÓCIOS, resolveu Ajudar Vocês: Venham ser Sócios do Único Clube Bi-Campeão Nacional RECONHECIDO PELA FIFA no Nordeste. Vocês terão Isenção de 100% no Primeiro Ano e Pagarão apenas 1/4 do Valor Vigente de Nosso Melhor Título de Sócio por 5 ANOS. Sei que que parece muito, mas para Nós que Temos ESTRUTURA e Muuuuuuuiiiitttoooosss SÓCIOS, isso Não é Nada. DEIXE DE SER SARDINHA E VENHA SER O MAIOR DO NORDESTE RECONHECIDO PELA FIFA!! \\O/",
            "date": "2018-06-08T00:09:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Celso Alveres",
                    "text": "Kkkkkkkkkkkkkk....a piada do dia; Vamos ver no final do campeonato...",
                    "date": "2018-06-08T07:06:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkk..... Vocês querem mesmo Ver o Resultado do Fim do BRASILEIRÃO, querem??? Kkkkkkkkkkkkkkkkkk..... Já Dá pra Enxergar o Vulto do Fantasma de Looooonge: Uuuuuuuhhhh, Série-Bêêêê, de Bahiiiiiiiiaaaaa. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...",
                    "date": "2018-06-08T07:33:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vagner Ferreira",
                    "text": "VTN",
                    "date": "2018-06-08T07:50:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Infelizmente alegria de pobre dura pouco aproveita já assistir tanto esse filme.",
                    "date": "2018-06-08T08:20:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kaique Silva",
                    "text": "Kkkk o que foi que o popoti ganhou esse ano? Que eu saiba o brasileirão nem tá na metade e os outros campeonatos o popoti foi eliminado. E módulo amarelo não é série A.",
                    "date": "2018-06-08T08:25:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kaique Silva",
                    "text": "Se o brasileirão acabasse hoje o saldo seria Bahia 1 título X popoti 0 título",
                    "date": "2018-06-08T08:27:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Pois é. Também não entendo a euforia das torcedoras do xipóti.",
                    "date": "2018-06-08T10:14:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Volta PAPAI JOEL e traz NONATO, Não aguento mais LEVAR SURRA, não aguento mais, LEVAR TAPA NA CARA E não fazer NENHUM GOL... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk TÁ PEGANDO FOGO NO CABARÉ...",
                    "date": "2018-06-08T11:06:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jhony Podosky",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkk Ano passado Sport jogou 5 competição Finalista da CN oitavas da CB Campeão PÉ e oitava da aula e se manteve na serie A é a vez do vici da série C de 2007 mostra sua potência...",
            "date": "2018-06-07T22:59:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maurício Guimarães",
                    "text": "E quase caiu para a B, foi vice para o BAHIA, SENDO HUMILHADOS NA FONTE NOVA. Aproveitem serem vice agora...vcs sabem q n têm time p ficarem entre os 10 do campeonato. Carniças.",
                    "date": "2018-06-08T03:12:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "Kkkkkkkkkkkk... Mauricio Sardinha, se Nós Não temos Time para Sermos Vice-Líderes (SENDO O CLUBE MAIS PODEROSO DO NORDESTE), Imagina Vocês, então. Vão Direto pra SÉRIE-C, Onde Nós NUNCA fomos. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk....... Essas SARDINHAS Sofredoras já me Divertem, imagina agora que tão num Couro Desgraçado. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk........... Kkkkkkk...",
                    "date": "2018-06-08T07:17:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "Mauricio, de vice vc entende. não é? VICE SÉRIE C 2007 !!!!",
                    "date": "2018-06-08T08:03:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Parei de ler no sportânus largo.",
                    "date": "2018-06-08T10:18:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Cruz",
                    "text": "Beleza, o Sport foi vice do b4h1a mas, nunca jogou uma série C. Inclusive, foi o Sport que rebaixou o b4h1a, 3X2. Não lembram?",
                    "date": "2018-06-08T10:32:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Bruno Nascimento",
            "text": "Enquanto uns estao na vice liderança, outros estão na Vice Lanterna kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk PST",
            "date": "2018-06-08T08:24:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Cruz",
                    "text": "Tudo normal. Segue o jogo.",
                    "date": "2018-06-08T10:27:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sportanos",
            "text": "Podiam ter Contratado Lisca Doido, Mas Vacilaram e o CEARÁ levou... E ele Já Começou Empatando com o BOTAFOGO lá no Rio (SÓ NA INSPIRAÇÃO). Vamos ver se Vocês conseguem pelo menos um Empate HONROSO E HEROICO contra esse mesmo BOTAFOGO em Salvador. Se conseguirem o Grandioso Empate, DANILO SARDINHA vai à Praça Castro Alves, de manhã, sentar-se-á na Mão do Poeta e só sairá de lá de noite Cantando 'LUA DOS AMANTES' de Armandinho. <<<- - -",
            "date": "2018-06-08T04:44:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Celso Alveres",
                    "text": "Tem razão Sportanos... a FIFA gosta mesmo de reconhecer é título de série B... contra o Flamengo. Eitcha...",
                    "date": "2018-06-08T06:28:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "Kkkkkkkkkkkkkkk... Cxhuhppaaaa Celso Sardinha!!! Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk........... E os SÓCIOS??? Não tem Não, é? Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk........",
                    "date": "2018-06-08T07:31:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "A FIFA está tentando inventar uma maquina do tempo para levar o Flamengo para a libertadores de 1988, até lá, ficarão no cheirinho.",
                    "date": "2018-06-08T09:30:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Cruz",
                    "text": "Kkkkk é esse o time que se auto intitula o maior do Nordeste? B4h1a, a vergonha do Nordeste e o maior time da boa terra é o Vitória, o segundo maior time do Nordeste. Só perde para o Sport, o maior do Norte-Nordeste e Centro Oeste. PST!",
                    "date": "2018-06-08T10:22:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Davi Santos",
            "text": "acorda torcedor do Bahia eles querem trazer cristovao borges",
            "date": "2018-06-08T10:18:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José França",
            "text": "Jogo de ontem foi para matar o torcedor de raiva, escalar o time com três volantes foi de mais, o Bahia precisa de um técnico urgente!!! Com esse interino não dá ele consegue ser pior que Guto, e as substituições foram totalmente equivocadas. Sinceramente é triste ver o Bahia nessa situação.",
            "date": "2018-06-08T08:12:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Pelo menos, as desculpas de Guto ele manteve.",
                    "date": "2018-06-08T10:16:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kal Silva",
            "text": "É óbvio que o Bahia tem que contratar um treinador, mas com esse time de perebas não tem treinador bom. O time não tem atacante, os dois laterais são horríveis (Léo e Nino), Vinicius e Zé Rafael erram a grande maioria dos passes e quanto ao péssimo Élber, FORAAAAA!",
            "date": "2018-06-08T09:58:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Leite",
            "text": "sem treinador bom nem atacante decente em campo, fica difícil ganhar. diretoria, bora se sacudir pq não tem perspectiva assim",
            "date": "2018-06-07T23:59:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Sacudir feito uma sardinha fora d'agua? POSITIVO E OPERANTE!!! Quer Leite? Vá pá dé báíxó dó búrró!!!",
                    "date": "2018-06-08T09:31:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zaca",
                    "text": "Diretoria de futebol tudo burro, com esse ataque não faz gol, coloca centroanvante no time, ou então manda Kaique embora, vergonha essa diretoria.",
                    "date": "2018-06-08T09:53:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Angelo Moura",
            "text": "saudades de Marcelo Santana, o presidente atual esta de brincadeira com o Bahia",
            "date": "2018-06-08T09:26:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comedordebahianos",
            "text": "Sport tem 10 pontos acima do Jahia, isso já diz tudo de quem é maior KKKKKKKKKKKK",
            "date": "2018-06-08T08:43:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Nascimento",
            "text": "Aonde ele ver tempos distintos do time eu vejo um timo sem criação e rumo a segunda divisão",
            "date": "2018-06-08T08:34:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Saudações do tricolor aqui do Paraná! Silvinho mandou abraço pra geral aí! Vão trabalhar seus baianos kkkkk",
            "date": "2018-06-07T23:37:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barbara Bezerra",
                    "text": "Todos tiram onda com a sardinha,kkkkkk pst",
                    "date": "2018-06-07T23:46:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maurício Guimarães",
                    "text": "João Pacheco. Mts baianos estão trabalhando...no quarto de muitas paranaenses...um clube de 1989, q quando nasceu o Bahia ja era bicampeão brasileiro. Aproveitem q estão com 1 ponto a mais do que o Bahia. A vaga de vcs ja está reservada na Série B, para vcs continuarem com esse público de menos de 5 mil pessoas. Ridículos.",
                    "date": "2018-06-08T03:09:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "Bi-Campeão NUNCA foram e Nem São... Título de Fax da TAÇA DAS CAVERNAS a FIFA Não Reconhece. Nunca Esqueça Disso.",
                    "date": "2018-06-08T05:03:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Murilo Santos",
                    "text": "Pensando bem!!! Se o clima de curitiba fosse o mesmo de salvador,.concerteza naot eria 5 mil pessoas hoje!!! A media do bahia é de 12 mil pessoas a do parana clube é de 9 mil, pagar 10 pila pelo ingresso é facil, quero ver pagarem 60 reais embaixo de chuva e frio!!!",
                    "date": "2018-06-08T05:07:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "Sabe o que é Interessante. Eu sei que tem Muitos Nordestinos Trabalhando no Paraná e são Rapidamente Aceitos no Mercado de Trabalho. Por que será!? Talvez se Vocês Não Perdessem tanto tempo com Drogas não haveria tanta procura por Nordestinos no Mercado de Trabalho Paranaense. Ou vocês acham que se Drogar é Trabalho?",
                    "date": "2018-06-08T05:07:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Silveira",
            "text": "Quando vi a escalação dele já percebi o que seria. Tem que trazer um treinador urgente pra ganhar a copa do nordeste e entrar de vez no brasileiro",
            "date": "2018-06-08T08:24:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nascimento",
            "text": "Paranauê, ParanauÊ, PARANÁ kkkkkkkkkkkkkkkkkkkk Perder pro Paraná? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk SERIE B",
            "date": "2018-06-08T08:23:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Santos",
            "text": "principalmente se ele ganhar do Botafogo na sorte é claro pq ele não entende nada de futebol lamentável isso,e pra meus amigos do Sport parabéns bela campanha a de vcs.",
            "date": "2018-06-08T08:23:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeronimo Oliveira",
            "text": "QUE VERGONHA, DIRETORIA ABRE O OLHO! COLOCANDO AMADORES PARA ESCALAR O TIME É PIADA. DOUGLAS, NINO, TIAGO, LUCAS FONSECA E MENA, EDSON ELTON, REGIS, ZÉ RAFAEL, ALLIONE E EDGAR JUNIOR, SÓ UM CEGO NÃO QUE A MELHOR FORMAÇÃO DO BAHIA É ESSA. BANDO DE INCOMPETENTES. ATACANTE JÁ.",
            "date": "2018-06-08T08:09:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Boa noite pessoas,kkkkkkkkk",
            "date": "2018-06-07T23:45:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "BARBARA BEZERRA é conhecida nas arquibancadas da ILHA DA FANTASIA, por MARIA BONITA....Não por sua beleza, que passou bem longe, mas pela sua valentia, corte de cabelo e vestimentas, à la os cangaceiros de LAMPIÃO ! MULHER MACHO, cabra da peste !",
                    "date": "2018-06-08T00:28:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Negro Lindo",
                    "text": "A macumbeira da Carlota está sumida da página do maior do NE , volta para C mulher kkkkkkk PST",
                    "date": "2018-06-08T06:44:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Comedordebahianos",
            "text": "Jahia timeco! KKKKKKKKKKKKKK, era uma goga danada para isso? Dinheiro danado para perder pro paraná? Kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-08T06:55:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "kkkkkkk Dinheiro não é nada quando vc se veste mal!!! pano de chão não é uniforme!!!",
                    "date": "2018-06-08T08:04:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmundo Filho",
            "text": "Como sofrem as sardinhas kkkk",
            "date": "2018-06-07T22:49:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Celso Alveres",
                    "text": "A torcida do Sport não esquece o bicampeão 55/88. Igual a um Leão daqui...um não tem título, o outro tem um dado pela CBF, o Flamengo que o diga....kkk",
                    "date": "2018-06-08T06:30:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "Kkkkkkkkkk..... Coitado VIA-FAX.... Somos os Únicos Bi-Campeões Nacionais no Nordeste RECONHECIDOS PELA FIFA. Moooooorrrrraaaa de Inveja, Celso Sardinha. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...",
                    "date": "2018-06-08T07:11:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "O Bahia não é bimcapeao brasileiro nem aqui nem na China sim o campeonato brasileiro o primeiro em 71 como o jahia poder ser bim só sim fo bichakkkkkk",
                    "date": "2018-06-08T07:29:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkk... Eles Receberam de um FAX.",
                    "date": "2018-06-08T07:42:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "uÈ, se o Palmeiras é campeão mundial, eles tbm entraram na onda.",
                    "date": "2018-06-08T08:01:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Silva",
            "text": "Três derrotas consecutivas é bobagem !! Contra o Botafogo vai ser uns 3 x 0 fácil fácil.",
            "date": "2018-06-08T07:43:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Eduardo",
            "text": "Kkkkkkkkk sardinha e uma piada kkkkk peixe pequeno sem teto kkkkkk",
            "date": "2018-06-08T07:25:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sportanos",
            "text": "<<<- - - PROPAGANDA DO JÁHIA PARA ANGARIAR SARDINHAS NO CANAL PREMIERE: - - ->>> VOCÊ JÁ CONHECE O PROGRAMA DE SÓCIOS DO JÁHIA, ALATATAVAZIA ????????? (Eu Não). POIS DEVIA. (Oxe!!! E o que é que Eu Ganho com Isso??) FUUUMMO, MEU REi \\O/ \\O/ \\O/",
            "date": "2018-06-08T07:23:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida",
            "text": "Cláudio Prates consegui ser pior que Guto, o sub 23 sofrerá muito com esse analfabeto funcional. Entrou com três volantes, escalou jogadores amadores, deu desculpas por não colocar Regis, trocou muito mal e pior, não tem personalidade como o Guto e tantos outros, só sabe dar desculpas. Bellintani é um oligarca formado na mesma escola que ACM Neto, está implantando no Bahia sua ditadura. O torcedor está para Bellintani assim como o povo para Neto, só querem votos, ouvir o povão nada!",
            "date": "2018-06-08T00:56:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Celso Alveres",
                    "text": "Comentário que assino embaixo, amigo de político de novo no Bahia? Temos péssimas lembranças do tempo de MGF. E quanto incompetência, não sabe se contrata técnico boleiro, técnico isso, técnico aquilo. Laboratório, isso que o Bahia virou. Pena.",
                    "date": "2018-06-08T07:05:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "Tá pegando fogo no CABARÉ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-08T07:00:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Lindo",
            "text": "Bora JaÊaaaaaa !!!!! Vai voltar pra C viu kkkkkkkk",
            "date": "2018-06-08T06:40:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Esse interino usou o jogo de hoje para testar os jogadores do aspirante foi ? Pq é inexplicável ter Régis no banco e botar 2 caras que não tem condição nenhuma de jogar uma séria A. E essa Diretoria será que se recusa a acreditar que essas contratações sub-23 não servem para 1 divisão, são jogadores que não estão prontos ainda, precisa contratar jogadores de verdade imediatamente !",
            "date": "2018-06-07T23:47:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Baianos preguiçosos kkkk",
            "date": "2018-06-07T23:42:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sportanos",
            "text": "EU FALEI QUE HOJE iA TER CAPOEIRA: Pa-Ra-Ná-Uêêê... Pa-Ra-Ná-Uê, PARANÁ. <<<- - -",
            "date": "2018-06-08T00:03:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "Eu sempre disse não ser fã do trabalho de Guto, mas deixei claro que a culpa não era apenas dele. o Time NECESSITA de reforços para o time PRINCIPAL , não de sub23 que são jogadores que claramente não estão prontos pra disputar série A, diretoria tem q para com essa palhaçada..estamos jogando sem atacantes , não existe isso numa série A.",
            "date": "2018-06-07T23:25:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gomes",
            "text": "Esse time do Jahia é uma porcaria msm kkkk serve pra nada!! nem pra passar minhas roupas. Time de serie B",
            "date": "2018-06-07T23:12:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Cruz",
            "text": "Zé Ricardo e um atacante goleador já.",
            "date": "2018-06-07T23:12:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Ramos",
            "text": "Coloquei vergonha do nordeste na para de pesquisa e vim para aqui como pode.?",
            "date": "2018-06-07T23:06:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Deve ir meia duzia de otarios ver Bahia X Botafogo, pra ver se essa Diretoria amadora toma providencias, e querem desse jeito mais Sócio Torcedor, tá difícil.",
            "date": "2018-06-07T23:00:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/claudio-explica-time-titular-diferente-e-ve-tempos-distintos-em-derrota-do-bahia.ghtml",
    "team": "bahia"
}