{
    "time": "18h29",
    "date": "27/04/2018",
    "title": "Régis admite incômodo com reserva, mas destaca coletivo: “Importante é o grupo vencer”.Meia tricolor é uma das opções de Guto Ferreira para partida de domingo contra o Atlético-PR",
    "author": "GloboEsporte.com",
    "text": [
        "Destaque do Bahia no início de 2017, o meia Régis não conseguiu repetir o bom desempenho nos primeiros meses da atual temporada. Após um problema muscular, ele perdeu espaço na equipe titular e hoje é reserva do time treinado por Guto Ferreira.",
        "Na última quinta-feira, Régis acompanhou do banco de reservas o primeiro tempo da partida contra o Botafogo-PB, pelas quartas de final da Copa do Nordeste. Na segunda etapa, com a lesão de Marco Antônio, o meia entrou em campo e marcou o gol do triunfo tricolor por 2 a 1 (confira os gols no vídeo acima). Nesta sexta-feira, durante o desembarque da delegação em Salvador, ele falou sobre a briga pela titularidade, assumiu insatisfação com o a condição de suplente, mas destacou que o mais importante é o lado coletivo.",
        "- Estou trabalhando, aguardando minha oportunidade, tenho entrado, ajudado bastante. Claro que fico incomodado com a reserva, mas não é por isso que deixarei de trabalhar. Temos grandes jogadores dentro de campo, importante é o grupo vencer. Se o professor precisar, vou corresponder – disse o atleta tricolor.",
        "Régis pode ganhar a chance de voltar a ser titular no próximo domingo. Com uma entorse no tornozelo, Marco Antônio dificilmente deve atuar contra o Atlético-PR na Fonte Nova, o que abre espaço na formação inicial do Bahia. Em 2017, Régis marcou dois gols na goleada aplicada sobre o Furacão em Salvador. O jogo traz boas recordações, mas o meia aponta que é preciso se concentrar no presente.",
        "- Lembranças boas, foi a estreia do Campeonato Brasileiro, fizemos uma boa partida, vencemos por 6 a 2. Mas é passado, agora é outro jogo, outro momento, vamos nos preparar para chegar no domingo e fazer uma bela partida.",
        "O Atlético-PR é treinado por Fernando Diniz e tem um estilo de toque de bola desde o campo defensivo para construir jogadas. Régis não se assusta com a forma como o Furacão atua e acredita que a força do Bahia como mandante é um fator que pode decidir a partida. Dos 11 jogos em casa na temporada 2018, o Bahia venceu nove, empatou uma e perdeu outra.",
        "- É um time bem treinado pelo Fernando Diniz, mas estamos jogando dentro de casa, temos que nos impor. Temos a torcida a nosso favor. Temos nosso estilo de jogar também. Acredito que será um grande jogo para a torcida acompanhar e vibrar com a gente.",
        "A partida entre Bahia e Atlético-PR está marcada para 16h (de Brasília) de domingo. O GloboEsporte.com acompanha o jogo em tempo real, com vídeos, a partir das 15h30.",
        "",
        "Acreditar até o fim\n- Claro. Serve também. Não podemos desistir em nenhum momento. São 90 minutos. Como foi contra o Santos, fizemos o gol no último minuto. Será assim o campeonato todo.",
        "Torcida\n- Espero que o torcedor compareça, faça uma grande festa, vamos precisar para fazer os três pontos."
    ],
    "comments": [
        {
            "name": "Tom Almeida",
            "text": "ANALISANDO PERVERSIDADE TENACIDADE KNOW WON E PRESTIALIDADE ENTÃO O VENCEDOR DESSE JOGO SERÁ O GRANDE CLUBE ATLETICO PARANAENSE, O RESTO É IMPETUOSIDADE SISTÊMICA E ANESTÉSICA QUE DIFUNDE O JAHIA PARA OS BARRANCOS ADESTRADOS!",
            "date": "2018-04-27T22:49:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Barreto",
                    "text": "Que monte de b.... você comentou. kkkkkkk Aguardamos o resultado em campo. BBMP!!!",
                    "date": "2018-04-28T10:56:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Torres",
                    "text": "6x2",
                    "date": "2018-04-28T11:13:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Como é que alguém se presta a escrever isso?",
                    "date": "2018-04-28T20:04:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Como pode um só analfabeto paranaense escrever tantas asneiras?",
                    "date": "2018-04-28T23:11:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "B",
                    "date": "2018-04-28T23:41:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "Bora meu Bahêa! Não precisar meter 6 de novo neles não, importante são os 3 pontos. Na fonte quem manda \"é nós\".",
                    "date": "2018-04-28T23:43:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tom Almeida",
                    "text": "PRA UM BOM ENTENDEDOR MEIA PALAVRA BASTA, FURACÃO DAS AMÉRICAS 3 JAHIA 1 GOL CONTRA!",
                    "date": "2018-04-29T01:26:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Uma bufa de velha. Menos de 3 e eu nem comemoro. Aliás, só no estado Paraná, vou fazer 12 pontos.",
                    "date": "2018-04-29T11:53:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Leão Brocador",
            "text": "Nunca entendi essas duas estrelas na camisa do bahia. Taça Brasil não é brasileiro...",
            "date": "2018-04-29T01:08:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Engraçado que tem um certo leão que nunca venceu nenhum.",
                    "date": "2018-04-29T01:54:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "E quem bota estrela, achando que módulo amarelo é primeira divisão?",
                    "date": "2018-04-29T11:51:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Atenção torcedores do Bahia, está vindo uma frente fria do Sul do país, especificamente de CURITIBA. Está previsto um FURACÃO para esse DOMINGO, para a cidade de Salvador, por isso não saiam de casa, e quem quiser acompanhar o jogo, só pelo PREMIER PLAY, é muito mais SEGURO. Saudações do ATLÉTICO PR.",
            "date": "2018-04-28T20:56:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Ano passado o único furacão que passou pela Bahia foi uma torcedora paranaense chamada de FURACÃO porque arrastou vários torcedores do Bahia. Fez a festa aqui na Bahia; fez a alegria de vários tricolores.",
                    "date": "2018-04-28T23:09:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Mas isso é normal, onde o sulista vai, arrasa. Se fosse homem deixaria as \"baianas\" tudo alvoroçadas, e sendo mulher, mesma a coisa, deixou a moçada tudo apaixonada. Só que depois, acaba o jogo e elas vão embora. SRN",
                    "date": "2018-04-29T09:16:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Souza",
            "text": "Quer ser titular, Régis? Então jogue bola, por. ra!",
            "date": "2018-04-28T16:24:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Davi",
                    "text": "Contrata um ponta Bom pra jogar com Edgar Junior e o Meio de Campo de chegada,",
                    "date": "2018-04-28T18:26:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Santos",
                    "text": "rapaz edigar é ponta, guto ta forçamdo o cara no centro e ele nao ta achando nada, tem que colocar junior brumado para jogar ele é centro-avante e faria parceria com edigar na ponta e ja que vinicuis nao ta jogando bem deixava regis e ou allione.",
                    "date": "2018-04-28T23:59:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Torres",
            "text": "Espero que o Régis seja muito feliz neste jogo. É um craque de bola, possui um toque fino, uma visão fantástica de jogo e chuta muito bem. Além disso é humilde e trabalha muito sério. Conta com a minha torcida! ARREBENTA RÉGIS!",
            "date": "2018-04-28T23:04:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Atenção NORDESTE, está vindo uma frente fria do Sul do país, especificamente de CURITIBA. Está previsto um FURACÃO para esse DOMINGO, para a cidade de Salvador, por isso não saiam de casa, e quem quiser acompanhar o jogo, só pelo PREMIER PLAY, é muito mais SEGURO. Saudações do ATLÉTICO PR.",
            "date": "2018-04-28T21:01:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Ano passado anunciaram a mesma coisa, mas no fim das contas o que chamavam de furacão não passava de uma brisa que voltou para o Paraná carregando uma sacola de gols. Neste ano tomará outra pancada de um Bahia cheio de desfalques.",
                    "date": "2018-04-28T23:02:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Lobo",
            "text": "O repórter que fez essa pergunta merece um prêmio",
            "date": "2018-04-28T20:52:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Órion",
            "text": "Coloca Régis agora no lugar de Marco Antônio de titular. Não podemos perder pontos para esses times Atlético pr, Paraná, Chapecoense, etc, em casa é vencer ou vencer.",
            "date": "2018-04-27T19:02:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "vamo com tudo e mas uma vez mostra nossa força.o brumado esta entrando muito bem, a sim com o Elber.acho que o guto deve sair com o Elber de primeira.",
                    "date": "2018-04-27T19:11:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson Sumacovski",
                    "text": "Antes de jogar com o Grêmio, também falaram que ia ser de goleada, experimentaram o veneno, e tem mais uma o Edigar Júnior é cria do furacão. Saudações rubro Negra.",
                    "date": "2018-04-28T11:25:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Souza",
                    "text": "O veneno do CAP foi não perder para o Grêmio. \"NOSSA!' Esses caras, viu... hueheuheu -- BBMP!",
                    "date": "2018-04-28T16:23:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Carvalho",
            "text": "MODELO DE GESTÃO - ESPORTE CLUBE BAHIA, pagou no dia 02 de abril, os SALÁRIOS de março (atletas e funcionários) e DIREITOS DE IMAGEM. A premiação pelo triunfo contra o SANTOS, foi pago dia 24/04 (3 dias após o jogo). Fonte : @gcbellintani (GUILHERME BELLINTANI - Presidente do ESPORTE CLUBE BAHIA). Enquanto isso... na VENEZUELA PERNAMBUCANA, Nelsinho Baptista saiu reclamando 4 meses de atraso !",
            "date": "2018-04-27T23:17:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tom Almeida",
                    "text": "KKKKK COM O MARIO CELSO PETRAGLIA PRESIDINDO O ATLETICO JÁ FAZ MAIS DE 25 ANOS QUE NÃO ATRASA SALÁRIO DE JOGADOR, SE O PAGAMENTO É NO DOMINGO, SEXTA JÁ TÁ NA CONTA E O SR VEM FALAR DE COISINHA IRRELEVANTE E MOMENTÂNEA, ESPERA 1 ANO QUE JÁ VOLTA AO NORMAL COMO OS DEMAIS CLUBES!",
                    "date": "2018-04-28T00:19:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Okan Oba",
                    "text": "Quem é esse tal de Patético Paranaense? Ah... É um conhecido também por Furicão e tomou 6 aqui na fonte?",
                    "date": "2018-04-28T12:04:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Souza",
                    "text": "Irrelevante é o CAP. ---------- BBMP!",
                    "date": "2018-04-28T16:22:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Carvalho",
            "text": "Jogador por jogador, RÉGIS é bem mais técnico que VINICIUS, indiscutivelmente. O Problema é que ele RÉGIS não aguenta jogar 90 minutos. Seu aproveitamento quando entra no decorrer do segundo tempo, é extraordinário, mas quando entra de saída, não produz nem 50% de seu potencial !",
            "date": "2018-04-27T23:00:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Paixão",
            "text": "Vinicius sofreu uma queda de rendimento,mas Regis só não é titular porque não aguenta a pegada dos 90 minutos intensamente,bola ele tem de sobra.se melhorar o condicionamento vai dar dor de cabeça a Guto.",
            "date": "2018-04-27T20:35:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Moura",
                    "text": "Tem que mudar comendo do Ataque, Edgard Junio, melhor jogador do Bahia, não tem condições de ser Centro Avante. Contra o Inter, Edgard recebeu 9 bolas e caiu em todas. Ontem caiu em várias vezes . Ele tem quer segundo atacante ou ponta. Acorda Guto.",
                    "date": "2018-04-27T21:33:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bernardo Carvalho",
                    "text": "Régis é jogador de segundo tempo. Um excelente jogador, mas que só rende no segundo tempo.",
                    "date": "2018-04-27T21:37:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bernardo Carvalho",
            "text": "DOMINGO ESTAREI NA FONTE!",
            "date": "2018-04-27T21:36:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/regis-admite-incomodo-com-reserva-mas-destaca-coletivo-importante-e-o-grupo-vencer.ghtml",
    "team": "bahia"
}