{
    "time": "18h23",
    "date": "08/11/2018",
    "title": "Douglas é suspenso pelo STJD e fica fora do Ba-Vi; Bahia promete entrar com efeito suspensivo.Goleiro é julgado por expulsão na partida contra o Vasco, realizada em setembro. Se Bahia não conseguir efeito suspensivo, Anderson deve ser o titular do clássico",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia ganhou um desfalque inesperado para o clássico do próximo domingo. O goleiro Douglas foi julgado nesta quinta-feira pela 5ª Comissão Disciplinar do Superior Tribunal de Justiça Desportiva (STJD) e foi punido com dois jogos de suspensão pela expulsão na partida contra o Vasco, realizada em setembro, pela 26ª rodada do Campeonato Brasileiro.",
        "Douglas foi expulso com o cartão vermelho direto após atingir o atacante Andrés Ríos e cometer pênalti. O Bahia perdeu a partida para o Vasco por 2 a 1. Como já cumpriu uma partida de suspensão, ele ficará fora do Ba-Vi de domingo, marcado para as 16h (horário local), no Barradão, pela 33ª rodada da Série A.",
        "Segundo a assessoria de imprensa do Bahia, o clube entrará com um pedido de efeito suspensivo para contar com o goleiro no clássico. Caso Douglas não possa atuar no domingo, a tendência é que Anderson inicie a partida como titular."
    ],
    "comments": [
        {
            "name": "Evanilson Silva",
            "text": "Vitória 2 x 0 sardinha kkkkkkkkkk e vamo vamo negô vamo vamo negô Leão do meu coração.",
            "date": "2018-11-09T20:41:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "Nossa e só agora antes de um clássico eles resolvem julgar o caso e punir o jogador... CBF, STJD, Conmebol vcs são o câncer do futebol brasileiro !",
            "date": "2018-11-09T11:12:40",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "Parece piada de muito mal gosto, não vi ninguém ser punido após ser expulso cumprir suspensão automática e ainda pegar um gancho de duas partidas! Só acontece com o Bahia mesmo...aí depois vem diZer que não existe perseguição???ah, me façam uma garapa viu!!!",
            "date": "2018-11-09T11:35:28",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "BSMP! O nosso goleiro tem q ser o andigol,um verdadeiro paledao kkkkkkkkk andigol é o melhor q temos ... Vamos ganhar sim ... o q pandeiro ganha no samba kllkkk.",
            "date": "2018-11-09T16:15:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Mateus",
            "text": "Atenção Bellintani e Ferraz essa é mais uma prova claríssima que estão tentando prejudicar o bahia, vão deixar isso barato ?? vão compactuar com tamanha pilantragem do Ednaldo ????? ele não faz nem questão de esconder, mas dessa vez ele não vai conseguir, em 2016 ele conseguiu evitar o rebaixamento do vice que utilizou um jogador irregular durante todo o campeonato , utilizando documentos falsos em favor do vice , mas dessa vcs caem !!!",
            "date": "2018-11-09T12:30:51",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Reis",
            "text": "Mauricio cordeiro do vitória foi expulso contra o santos por cotovelada(agressão) e enquadrado nesse msm artigo 254 e recebeu apenas uma advertência , prq nosso jogador recebeu 2 jogos e as vésperas do clássico ??????????????????????????",
            "date": "2018-11-09T15:10:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "E simples sardinha asno ... uma cotovelada causa menos impacto de q uma entrada daquelas q quase quebra a perna do Rios .",
                    "date": "2018-11-09T16:10:10",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coringa",
            "text": "Essa laranjada aí foi a mando de Ednaldo Rodrigues, esperaram dois meses para julgar e punir com mais uma partida o principal jogador do bahia!! infelizmente tendo em vista a importância dele eu não vejo nenhuma partida(nem contra o vice) que possamos abdicar de sua presença, bahia tem q urgente recorrer e fazer o máximo possível para diminuir para 1 jogo apenas!",
            "date": "2018-11-09T10:37:44",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "o que me espanta é que o lance aconteceu há quase 2 meses e só agora estão julgando!! estranho, parece proposital , ainda mais com um jogador que representa 50% desse time e numa fase decisiva para o bahia podendo alcançar inclusive G6 . 1 jogo já era suficiente !! se fosse há rodadas anteriores até dava pra relevar 1 jogo fora e tals, mas agora é difícil dms , infelizmente fica difícil acreditar que não há parcialidade para times do nordeste!!! parece que esperam o momento adequado !",
            "date": "2018-11-08T23:43:47",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "Com ele ou sem, vamos ganhar o jogo e esterrar de vez o vice.",
                    "date": "2018-11-09T08:21:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Dinho Coelho",
                    "text": "BBMP",
                    "date": "2018-11-09T10:30:54",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Dinho Coelho",
                    "text": "Nao sei pra que goleiro pra enfrentar essa galinhas",
                    "date": "2018-11-09T10:31:19",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Santos",
            "text": "Com ele ou sem, vamos ganhar o jogo e esterrar de vez o vice.",
            "date": "2018-11-09T08:21:13",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Coelho",
            "text": "BBMP",
            "date": "2018-11-09T10:30:54",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Coelho",
            "text": "Nao sei pra que goleiro pra enfrentar essa galinhas",
            "date": "2018-11-09T10:31:19",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "palhaçada do STJD que é um circo e gostam de se aparecer! façam isso com Flamengo, palmeiras seus manes.",
            "date": "2018-11-09T00:11:14",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Costa",
            "text": "Sem problemas. Anderson fecha o gol.",
            "date": "2018-11-08T22:49:22",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Tudo e todos contra o BAHIA : CBF, STJ, VAR, FBF e o CACÊTE ! O BAHIA conseguirá o EFEITO SUSPENSIVO e o excelente DOUGLAS estará presente no jogo de domingo ! BORA BAHÊA !",
            "date": "2018-11-08T20:16:01",
            "likes": "45",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "É nitido que estao tentando prejudicar o bahia o lance aconteceu em SETEMBRO e Só agora julgam ??? Numa fase decisivo resolvem punir com uma partida (digo uma pois a outra ele já cumpriu ) o nosso principal jogador ..Vai conseguir o suspensivo e espero q consiga tirar essa outra partida ou q ele só cumpra essa outra partida no ano q vem !!!",
            "date": "2018-11-08T21:47:48",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "Com o time que ele vai enfrentar pode jogar sem goleiro",
            "date": "2018-11-08T20:35:24",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "efeito suspensivo , vai jogar !",
            "date": "2018-11-08T19:58:31",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/douglas-e-suspenso-pelo-stjd-e-fica-fora-do-ba-vi-bahia-promete-entrar-com-efeito-suspensivo.ghtml",
    "team": "bahia"
}