{
    "time": "18h19",
    "date": "22/05/2018",
    "title": "Bahia divulga relacionados para enfrentar o Blooming; volante Elton volta à lista.Meio-campo está recuperado de problema no pé; por edema muscular, Edigar Junio fica fora da relação",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia está relacionado para a partida desta quarta-feira, contra o Blooming. Na lista, divulgada na noite desta terça, consta o retorno do volante Elton, que se recuperou de um problema no pé. Por outro lado, o técnico Guto Ferreira não vai contar com o atacante Edigar Junio, que sofreu uma lesão muscular na coxa, além de Marco Antônio e Rodrigo Becão, que ainda não estão à disposição da comissão técnica.",
        "Como poderá ter apenas sete atletas no banco, Guto convocou 18 jogadores para a partida. O jogo será às 21h45 desta quarta (horário de Brasília), na Arena Fonte Nova. Como perdeu a partida de ida por 1 a 0, o Bahia precisa vencer a equipe boliviana por pelo menos dois gols de diferença para se classificar à próxima fase da Sul-Americana.",
        "Confira abaixo a lista completa:\nGoleiros: Anderson e Douglas\nLaterais: João Pedro, Léo, Mena e Nino\nZagueiros: Tiago, Lucas Fonseca e Everson\nMeio-campistas: Allione, Edson, Elton, Gregore, Régis, Vinicius e Zé Rafael\nAtacantes: Elber e Junior Brumado"
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "O PROBLEMA DO BAHIA NÃO É ELENCO É TREINADOR. O BAHIA PRECISA DE UM TÉCNICO URGENTE. O ENGANADOR, INCOMPETENTE, IRRESPONSÁVEL, PREGUIÇOSO, PREPOTENTE, DESAGREGADOR, MENTIROSO, O PÉSSIMO Guto, É E SEMPRE FOI UM ENTREGADOR FE CAMISAS DE SÉRIE B. FORA PÉSSIMO Guto, JÁ.",
            "date": "2018-05-23T13:57:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "O ENGANADOR, INCOMPETENTE, IRRESPONSÁVEL, PREGUIÇOSO, PREPOTENTE, ORGULHOSO, MENTIROSO E PÉSSIMO Guto Ferreira, FALOU HOJE NO PROGRAMA ESPORTIVO DA TVE, QUE DENTRO DO SEU PLANEJAMENTO, ESTAVA PERDER PARA O PALMEIRAS. UM ABSURDO. FORA PÉSSIMO Guto, JÁ. O EXCELENTE CARPEGIANI EMPATOU LÁ NO ANO PASSADO POR 2x2. ESSE SIM É TÉCNICO.",
            "date": "2018-05-23T13:45:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gloria Maria",
                    "text": "Também assistir o programa. É inacreditável que um sujeito desse, ainda esteja no Bahia.",
                    "date": "2018-05-23T14:24:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "O PIOR CEGO, É O QUE NÃO QUER VER.",
                    "date": "2018-05-23T14:33:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Júnior",
            "text": "A obrigação é vencer com 2 gols, portanto entraria com ; Anderson, Nino, Tiago, Lucas, Leo, Gregore, Vinicius, Régis, Zé Rafael, Elber e Brumado !! BBMP !",
            "date": "2018-05-23T11:00:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silveira",
            "text": "Esses times bolivianos só jogam em casa por causa da altitude sai de casa aí, já sabe . Pra cima deles Baheea",
            "date": "2018-05-23T08:58:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Santa Cruz dela Sierra não tem altitude, agora, aqui , na Arena, menos de 3 nem comemoro ! BBMP !",
                    "date": "2018-05-23T10:56:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leno Marques",
            "text": "O numero de atacantes para um time que não consegue fazer gols, pior ainda: Brumado não tem experiência, e Elber, só Deus sabe se um dia vai fazer gols...",
            "date": "2018-05-23T07:03:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Então bota Kayke, certo?",
                    "date": "2018-05-23T10:50:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Souza",
            "text": "Guto não sabe jogar com a limitação do elenco, arma o time como se arma o real madrid .. não temos CR7 para resolver sozinho .. pelo Amor de Deus avança a desg.r.a.ss.a do time se não não vai sair GOL",
            "date": "2018-05-23T10:34:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Merick Silva",
            "text": "Não tem condições de ter vinicius na frente da linha de 4. O bahia não tem saída de bola , saca um dos volantes põe vinicius mais atras igual no baiano e coloca regis mais a frente",
            "date": "2018-05-23T10:31:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "Nilton excluido mais uma vez ? , Guto tá de sacanagem sò pode .",
            "date": "2018-05-22T22:57:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zaca",
                    "text": "rpz se esse guto ferreira não colocar Regis de titular hoje pode mandar esse burro embora.",
                    "date": "2018-05-23T09:25:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Purificaçao",
            "text": "Esse Anderson é um tremendo171.o time tomando 3 e o infeliz fazendo corpo mole.covarde igual ao Bostecnico dele,tem problema não.o galicia te espera no futuro bem próximo",
            "date": "2018-05-22T23:57:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Souza",
            "text": "...",
            "date": "2018-05-22T23:46:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-divulga-relacionados-para-enfrentar-o-blooming-volante-elton-volta-a-lista.ghtml",
    "team": "bahia"
}