{
    "time": "16h39",
    "date": "10/08/2018",
    "title": "Em reencontro com o América-MG, Enderson Moreira descarta favoritismo.Bahia e América-MG vivem bons momentos na Série A e, embora conheça de perto o adversário, Enderson propõe pés no chão para o confronto",
    "author": "João Salvador*",
    "text": [
        "Na 18ª rodada do Brasileirão, o técnico Enderson Moreira terá pela frente um velho conhecido: o América-MG, time que treinou nos últimos dois anos antes de chegar ao Bahia. Para o duelo deste sábado, o treinador chega com o Tricolor em bom momento , com sete de invencibilidade e postura agressiva dentro de campo.",
        "Embora conheça bastante o adversário, Enderson descarta qualquer tipo de favoritismo em favor do Bahia. Além disso, o técnico ressalta o elevado nível de dificuldade da partida, já que a equipe mineira também vive bom momento: são três jogos de invencibilidade, com dois triunfos e um empate.",
        "- Não tem vantagem. O Adilson [Baptista] até deu uma entrevista que era uma vantagem. Muito pelo contrário. Se conheço muito bem os atletas, eles também me conhecem muitíssimo bem. Sabem das ideias que tenho, do que penso sobre futebol. É uma equipe extremamente organizada. Estive lá por dois anos. Tive prazo para colocar as ideias de forma muito firme, muito enraizada. Uma equipe difícil de ser batida. Fez confronto contra todos os gigantes e jogou de igual para igual, sem medo, sem receio nenhum. Teremos pela frente um adversário extremamente perigoso, extremamente difícil. Tem muita organização, sabe o que fazer dentro de campo. Precisamos acima de tudo estar muito concentrados. Estamos no processo de tentar recuperar os atletas. Todos têm que entender um pouquinho. A viagem, saímos de lá ontem praticamente 8h da manhã e chegamos 20h. Extremamente desgastante, uma sequência de jogos que tem sido muito pesada para todos nós. Vamos fazer o possível e o impossível para ter todos os atletas em condições e fazer um grande jogo - disse o técnico do Bahia.",
        "Diante o Coelho, o físico dos jogadores volta a ser pauta. Descansar peças pontuais ou lançar o time principal a campo é o dilema de Enderson Moreira. O Bahia vem de uma rotina intensa de jogos, com média de uma partida a cada três dias. Na última quarta-feira, contra o Cerro pela Sul-Americana, o Tricolor jogou com algumas alterações no time principal: Everson, Grolli, Nilton e Régis. Durante a coletiva, o técnico demonstrou preocupações com a exposição física do elenco.",
        "- Não é muito meu perfil falar que vai tirar o time todo. Gosto de fazer movimentos menores. Tirar três ou quatro atletas quando a gente percebe que está em uma sequência pesada e precisa dar uma recuperada. Porque todos os jogos são importantes. Até hoje não tive a condição de entrar em um jogo e falar que não é importante. Todos os jogos são importantes. Toda a competição que o clube se faz presente é importante. Na verdade o que a gente precisa fazer é uma avaliação dos jogadores que vão conseguir se recuperar para estar inteiros no jogo de amanhã. Só vou ter uma resposta sobre isso amanhã de manhã. Até amanhã de manhã, os jogadores que vêm em uma sequência, precisamos esperar para ver se a resposta na recuperação será positiva. SE não for, teremos que fazer mudanças não por querer, por poupar jogador, mas simplesmente porque talvez eles não consigam ter um ótimo rendimento.",
        "Asism, a formação titular para o jogo deste sábado é uma incógnita. A certeza fica por conta da substituição que precisa ser feita no setor de marcação da equipe. Gregore está de fora da partida pelo acúmulo de cartões amarelos. Enderson tem como opções os volantes Flávio, Edson e Nilton. Os dois últimos se assemelham mais com Gregore para a função de primeiro volante.",
        "- Eu vou avaliar ainda, ver o que pode ser a melhor opção. São três ótimos jogadores, cada um com característica um pouco diferente. Vou avaliar ainda para tomar a decisão. Não temos tempo para treinar, montar a equipe, fazer testes. vou mais em cima daquilo que acho que possa encaixar melhor com nossa forma de jogar.",
        "Se no setor de marcação Enderson tem dúvidas por conta do desfalque, no ataque ele tem dúvidas por conta de opções sobrando. Nesta sexta-feira o Bahia anunciou a contratação do atacante Clayton e ele já está disponível para o jogo deste sábado. Enderson elogiou o novo reforço.",
        "- O Clayton é um jogador de muita qualidade, teve um momento fantástico no Figueirense. Depois desse momento teve problemas em termos físicos. Está voltando. Está muito bem no aspecto físico, de recuperação, força, resistência. Está vivendo um momento muito bom. Jogador extremamente qualificado. Certeza que pode nos ajudar muito. Não só nessa temporada, mas quem sabe na próxima temporada também. Vai agregar muito a nossa equipe, com certeza.",
        "A partida contra o América-MG está marcada para as 19h (de Brasília) deste sábado, na Fonte Nova. Caso vença a partida, o Tricolor poderá alcançar até o 10º lugar na tabela. O time está na 16ª posição, com 18 pontos ganhos.",
        "",
        "Prioridades?",
        "- Difícil falar se dá prioridade ou não. A gente prioriza o momento. A gente já teve oportunidade de tirar um jogador do Brasileiro porque ele não ia dar conta de jogar em alto nível. O que acontece é que quando o jogador vem de sequência muito grande de jogos, chega a um determinado momento que não consegue recuperar. Já entra como se estivesse com 30 minutos de primeiro tempo, em termos de desgaste. Quando vai entrar assim, melhor colocar um jogador com tanque cheio do que insistir com um jogador com desgaste. Insistindo, ele não vai dar a resposta técnica que poderia dar. Você acha que não, que o jogador é importante, mas ele não será importante em função desse desgaste. A nossa prioridade são todas as competições. Claro que o Brasileiro é extremamente importante, até pela situação do Bahia, onde o Baia se encontra nessa classificação. Se estivéssemos em outro momento, poderíamos priorizar um confronto. Mas não será possível. Vamos ter que levara s três competições com o melhor que tivermos para cada partida.",
        "Chacoalhada no elenco",
        "- A gente vem para cá sabendo exatamente o que vai enfrentar. O Bahia, juntamente com o Ceará, foram as duas únicas equipes na Série A que não tiveram paradas. Não tiveram a possibilidade de poder treinar, se recondicionar. O Ceará depois que teve a eliminação conseguiu fazer isso. O Bahia teve que dar sequência. Cheguei na semifinal da Copa do Nordeste, o time extremamente desgastado. Os caras foram no limite do limite, mais pela obrigação de tentar ir até a última gota do que ser uma equipe que estava sobrando. A gente teve que fazer muita força. Percebi isso dos atletas. Não tenho muito tempo para treinar, mas fizemos muita força para manter um bom nível de competitividade. A gente acaba pagando em função disso. Depois tivemos a possibilidade de fazer algumas trocas. Demos uma cara um pouco diferente em cima do que acredito, os jogadores também acreditaram. Um jogo determinante para nós foi contra a Chapecoense. Eles tiveram uma resposta prática de que as coisas podiam acontecer de maneira diferente. Não sendo apenas uma equipe reativa, que joga só no contra-ataque fora de casa. E tendo paciência dentro de casa, para não oferecer oportunidades para os adversários. Conseguimos equilibrar. Ser uma equipe agressiva, mas com posse de bola e tranquilidade para buscar o resultado.",
        "*Matéria produzida pelo estágiário, com supervisão do repórter Thiago Pereira"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/em-reencontro-com-o-america-mg-enderson-rechaca-favoritismo-e-prega-atencao.ghtml",
    "team": "bahia"
}