{
    "time": "22h15",
    "date": "19/07/2018",
    "title": "Enderson elogia desempenho do Bahia e diz que time merecia vitória: \"Grande jogo\".Para treinador, equipe teve atuação consistente contra a Chapecoense na noite desta quinta-feira: \"A gente não tem que lamentar. Tem que exaltar a conquista desse ponto fora de casa\"",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia voltou a marcar gol após quatro jogos, conquistou o seu primeiro ponto jogando fora de casa na Série A, mas a sensação que ficou é de que o time poderia conquistar algo a mais. Depois de marcar seu gol aos 33 minutos do segundo tempo, o Tricolor sofreu o empate da Chapecoense aos 39 e perdeu grande oportunidade de deixar a zona de rebaixamento do Campeonato Brasileiro. Com o 1 a 1, a equipe baiana se manteve na 17ª posição [Confira acima os melhores momentos da partida].",
        "O técnico Enderson Moreira elogiou a atuação do Bahia e valorizou o ponto conquistado fora de casa. Para o treinador, o time fez um grande jogo diante de uma equipe que atua bem nos seus domínios - até esta noite, a Chape tinha retrospecto de três vitórias e dois empates nos cinco jogos em casa que fez no Brasileirão.",
        "- Acho que o Bahia fez um grande jogo, acho que a gente mereceu muito o triunfo. Jogamos para isso. Jogamos contra uma equipe fortíssima dentro de casa, dentro dos seus domínios. É uma equipe muito difícil de ser batida. A gente não tem que lamentar. Tem que exaltar a conquista desse ponto fora de casa. Esse ponto pode fazer diferença para frente. Agora é recuperar. A gente tem uma sequência de jogos enorme e um Ba-Vi pela frente – disse Enderson Moreira.",
        "Enderson acredita que o Bahia merecia a vitória e comentou o gol de empate da Chapecoense. O treinador lamentou o gol sofrido em lance que a equipe tricolor tinha se preparado.",
        "- Era justo o triunfo, cara. Era muito justo conquistar os três pontos. A equipe da Chape tinha uma jogada complicada para a gente, que era a os cruzamentos da intermediaria, onde a gente já tinha feito a leitura que era para encurtar um pouco [o espaço]. Eles acabaram numa dessas bolas achando o gol de empate. A gente sabia que era uma proposta, eles usaram muitas bolas, mas essa infelizmente aconteceu. Se a gente é um time mais atrás e sofre o gol, falam “ah, o treinador colocou o time atrás”. A gente tentou manter uma posse de bola ofensiva, uma retenção boa, algumas oportunidades na frente, aconteceu de tomar o gol, e isso faz parte. Enfrentamos um time que não tinha perdido dentro de casa.",
        "Apesar de elogiar a atuação do time, Enderson deixou claro que não está satisfeito.",
        "- A gente sabe que o Bahia é um grande clube, uma torcida apaixonada, uma torcida que vive o clube e que sempre querem coisas boas. As vezes não acontecem como pensam. Conseguimos pontuar fora de casa, situação que não tinha acontecido no campeonato, mas a gente quer sempre mais. A gente não está satisfeito em função de achar que tá tudo maravilhoso, mas acho que é um grande passo. Uma atuação consistente, um time que soube controle do jogo, argumentou bem as jogadas, criou boas situações, finalizou mais, teve mais posse. Os números podem comprovar o que foi nossa atuação hoje.",
        "Por fim, o treinador destacou a atuação do centroavante Gilberto, estreante da noite e autor do gol do time.",
        "- Acho que é um grande jogador. Dispensa comentários. Destacar também a parceria com o Edigar Junio. Eles sustentaram bem a equipe da Chapecoense ali no campo de defensivo deles. É lamentar muito também a arbitragem em cima de um pênalti que pra mim foi claríssimo. Não sei o que precisa mais para poder ser contemplado com uma marcação dessa. O arbitro muito bem posicionado e uma marcação completamente equivocada. Isso poderia ter nos dado a conquista desses três pontos.",
        "O Bahia volta a campo no próximo domingo, quando enfrenta o Vitória, às 16h (horário de Brasília), na Arena Fonte Nova."
    ],
    "comments": [
        {
            "name": "Flavio Nobre",
            "text": "violência jamais, todavia críticas devem ser absolvidas pelo time, pois estão ganhando e produzindo bem abaixo da média, tomem vergonha e jogue com vontade de ganhar.",
            "date": "2018-07-21T18:30:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nobre",
            "text": "não sei o que aconteceu com a velocidade de saída do bahia, o ataque perdeu a míra, a defesa ta com dêngue, e o técnico deve estar com astigmatismo.",
            "date": "2018-07-21T18:27:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nobre",
            "text": "meu amigo, se vencer eu tiro meu chapéu, mais os torcedores tem razão, as críticas são pelos péssimos resultados alcançados até agora, até um bom resultado que viria em boa hora a sonolência da zaga do bahia estraga, o ataque faz um gol a cada 3 jogos, ai fica dificil elogiar meu querido.",
            "date": "2018-07-21T18:21:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Embora não fosse uma partida para empolgar a torcida, o certo é que o time evoluiu em relação ao jogos anteriores. Vamos vencer o VICE e embalar. BORA BAHÊA!",
            "date": "2018-07-19T23:33:59",
            "likes": "23",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Um pênalti claríssimo, à favor do BAHIA, que o juiz não marcou. . A TV reprisou mais de 20 vezes. Se tivesse marcado, estaríamos na 14a. ou 15a. posição. BORA BAHÊA !",
                    "date": "2018-07-20T00:09:03",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Torcedor Pitaco",
                    "text": "Vdd.!",
                    "date": "2018-07-20T01:56:18",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "Pra quem tá acostumado a ganha SEMPRE NO APITO, isso é um absurdo... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-20T18:03:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Inacio",
                    "text": "Sou torcedor do bahia mas acho que o Vitória vai nos golear, infelizmente.",
                    "date": "2018-07-21T03:07:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dayve Piva",
            "text": "Kkkkkk Enderson sempre com as suas desculpas... mas ganhar que é bom... nada....",
            "date": "2018-07-20T22:23:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "ATENÇÃO: KANU VAI JOGAR.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-20T11:58:58",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Galinha fujona vem com o time comédia nacional, em nova versão da fuga das galinhas.",
                    "date": "2018-07-20T13:10:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Galinha APANHA, LEVA TAPA NA CARA, SE ESCONDE ATRÁS DE LARANJAS E TRIBUNAIS, E AINDA É VICE DO SAMPAIO. Comédia NACIONAL.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = Boa Bosta Mô Pai..",
                    "date": "2018-07-20T14:45:38",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Santos",
            "text": "Exemplo de gestão da nossa diretoria, já contratou técnico pensando no acesso em 2020!!! Lastimável !!! Sou Bahia :/ :@ :@",
            "date": "2018-07-20T13:37:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Guerra",
            "text": "Sobre o pênalti, parece q os árbitros do Brasil agora querem seguir o critério da copa: se o jogador valoriza a infração, é pq ela não ocorreu. O problema é q quase todo jogador brasileiro tem isso de se atirar qdo sofre falta. Jogador tem q esquecer essa mania pra não prejudicar o time, já q os juízes tão mudando o critério.",
            "date": "2018-07-20T13:19:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Guerra",
            "text": "Só Enderson q viu um grande jogo do Bahia... Jogou um pouco melhor do que a Chape e evoluiu em relação às últimas partidas, mas ainda falta muito pra convencer o torcedor. O resultado não foi dos piores. Vamos dar um crédito pra Elton. Também acho q ele tem suas limitações ofensivas, mas o cara deu a assistência ontem e tem uma jogada aérea forte tb. Não dá pra dizer que ele é horroroso.",
            "date": "2018-07-20T13:10:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "ENTROU PRA HISTÓRIA DA SARDINHA... Primeiro gol em um campeonato brasileiro, DEPOIS DE 13 Rodadas... Já pode pensar em LIBERDADORES.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-20T07:54:19",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luciano Junior",
                    "text": "beto voce é maluco? ou na sabe nada de futebol?",
                    "date": "2018-07-20T08:57:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Valente",
                    "text": "Quantos gols SARDINHA vez, nos jogos fora, neste brasileiro?? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-20T11:57:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "A pergunta não foi bem feita, afinal de contas, falar em jogar fora, pra SEM TETO, é sacanagem.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-20T11:58:18",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Beto Valente",
            "text": "Agora, vai levar \"UMA SURRA\" do VITÓRIA...",
            "date": "2018-07-20T07:55:14",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Mancini disse que vai escalar um time mais leve, que é pra fugir mais rápido.",
                    "date": "2018-07-20T09:37:54",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "O Nome completo é: ETERNO VICE DE SAMPAIO E CORREIA.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk KANU VAI JOGAR??",
                    "date": "2018-07-20T11:57:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Almeida",
            "text": "É uma afronta chamar o Enderson de deficiente funcional ou analfabeto funcional. Presidentes mediucres se cercam de pessoas mediucres em suas gestões por ignorância, por serem autoritários. É inadimissivel, é inaceitável ver a destruição causada por esta gestão. O amadorismo impera, a má vontade em acerta é uma constante. Como permanecer associado, como acreditar que nossos esforços estão sendo bem administrados?! Isso é uma covardia, essa administração é uma farça, esse técnico é um fracassado.",
            "date": "2018-07-20T11:40:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Foi um bom jogo",
            "date": "2018-07-19T22:33:18",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Kal Silva",
                    "text": "O time se comportou melhor do que nas ultimas partidas, porém a zaga e, principalmente o péssimo Elton, continua na mesma. Léo, o treinador tem que colocar ele o dia todo sem parar,treinando lançamentos de bolas na área, pq ele não acerta um cruzamento. horroroso! Os zagueiros dos outros times, vão para a área tentar o cabeceio, já os do Bahia só vão para área fazer falta, matar o ataque.",
                    "date": "2018-07-20T11:32:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Santana",
            "text": "elogiar empate por isso que o futebol brasileiro esta nessa decadência",
            "date": "2018-07-20T11:02:08",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Will Andrade",
                    "text": "Um técnico que considera empate um triunfo e chamar aquele futebol de várzea de grande jogo... Já sabemos quais as reais intenções da diretoria para o Bahia. É uma \"miséra\" mesmo!",
                    "date": "2018-07-20T11:17:03",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Santana",
            "text": "Onde você assistiu o jogo Enderson, time sem criatividade, erros de passes grotescos, sofremos um gol infantil, as atuações de Anderson provam que ele não tem condição nenhuma de vestir a camisa do Bahia, a cada jogo mais uma irritação, estamos fadados a retornar para a segunda divisão, diretoria mole, não contrata, não faz nada, vão observando mesmo, final do ano não reclamem da sorte, parabéns Belintani, você é o único culpado por essa campanha vexatória.",
            "date": "2018-07-20T09:21:51",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulino Padre",
                    "text": "Endersonlouco tchau, tchau, tchau....",
                    "date": "2018-07-20T10:43:02",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franklin",
            "text": "Até jogou bem , mas como sempre tem uma falha individual , Anderson sem condições pra esse cara, Douglas urgente!!! pior é ver todo jogo esse técnico improvisando Flavio como lateral, acaba queimando o cara, ele tem q jogar no lugar do HORROROSO Elton;Bruno e Gilberto gratas surpresas, o 1 não de espaços enquanto esteve em campo, o 2 mostrou que pode ser o matador do Bahia não só pelo gol, mais deu mais mobilidade ao ataque;",
            "date": "2018-07-20T00:11:19",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Pedro",
            "text": "Resumindo.... A zaga do Bahia é amadora! entretanto, eu acho, que um bom e caro volante resolveria este problema!",
            "date": "2018-07-20T08:25:55",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Treinador hipócrita,disse quê a chape é um time fortíssimo.covarde imagina quando pegar o Palmeiras o quê ele vai falar",
            "date": "2018-07-20T08:05:02",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Esse emerson é conhecido aqui em BH.O america que essezinho treinava, SEMPRE merecia a vitoria, mas so perdia ou empatava,ou porque, os juizes roubavam, ou porque dava azar, ou porque o bandeirinha não dava impedimentos e etc e etc...ele é a piada do futebol.FATO!",
            "date": "2018-07-20T00:19:33",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "Falou esse atleticano-mg, que sempre ia lá na pagina do América para provocar, nunca gostou do América. E agora, não satisfeito, tem que perseguir o técnico, que nunca foi do time dele. Piada é você nazi!",
                    "date": "2018-07-20T01:10:47",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valnei Silva",
            "text": "De merecimento to cheio já o saco ta pesado queremos vitorias uma colocação bem melhor",
            "date": "2018-07-20T00:31:28",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Almeida",
            "text": "E obrigação um time bi campeão brasileiro respeite os torcedores diretoria",
            "date": "2018-07-19T23:16:22",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael",
            "text": "Bahia precisa urgentemente de um lateral esquerdo...a quantidade de jogadas criadas para Léo pele cruzar e ERRAR é incrível...Elton não pode ser titular desse time não produz ofensivamente e não marca ninguém além de ser lento... Régis e Vinícius são de lua...regularidade zero.Douglas já tá recuperado, NECESSITA retornar domingo, Anderson não tem condição ALGUMA. Não serei o time não fez uma má partida, mas se EM não tem personalidade para tirar um jogador medalhão em má fase, ele não pode treinar o bahia !",
            "date": "2018-07-19T22:56:17",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-elogia-desempenho-do-bahia-e-diz-que-time-merecia-vitoria-grande-jogo.ghtml",
    "team": "bahia"
}