{
    "time": "06h30",
    "date": "07/06/2018",
    "title": "Desfalcado de centroavantes, Bahia deve mudar esquema contra o Paraná.Partida é a estreia de Cláudio Prates como interino da equipe baiana. Edigar Junio e Júnior Brumado estão lesionados",
    "author": "GloboEsporte.com",
    "text": [
        "Dono de um dos ataques menos efetivos do Campeonato Brasileiro, o Bahia terá problemas no setor ofensivo para a partida contra o Paraná, nesta quinta-feira, às 20h (de Brasília), no Durival Britto, pela 10ª rodada da competição nacional. Machucados, os centroavantes Júnior Brumado e Edigar Junio não estão à disposição do técnico interino Cláudio Prates. Em má fase, Kayke, última alternativa para a função, não deve ser aproveitado, o que obriga o Tricolor a entrar em campo com o esquema tático modificado.",
        "A tendência é que Prates escale uma equipe parecida com a que atuou no primeiro tempo da partida contra o Flamengo, na semana passada. Na ocasião, Guto Ferreira, demitido no último domingo, montou o Bahia com quatro jogadores de maior mobilidade no ataque, mas o plano não deu certo. Com a repetição da formação, Régis, Zé Rafael e Élber ganham nova chance para melhorar os índices ofensivos do Tricolor. Vinícius e Allione disputam a última vaga.",
        "Velocidade e criatividade são os pontos fortes da estratégia, mas o poder de finalização tem sido o grande problema da equipe baiana na Série A. Em nove partidas, foram apenas seis gols marcados, média inferior a um por jogo. Nas últimas duas vezes em que esteve em campo, o Bahia não conseguiu balançar as redes, e, para piorar, ainda não marcou como visitante.",
        "Além de melhorar os índices ofensivos, Cláudio Prates precisará fazer a defesa funcionar em sua primeira partida como interino do Bahia. São 13 gols sofridos no total. Unidos, os problemas dos dois extremos do campo colocam o Tricolor na zona de rebaixamento da Série A, com oito pontos conquistados em 27 disputados.",
        "Para reverter o quadro e iniciar bem o trabalho como interino, Prates contará com os retornos de Élber e Gregore, que cumpriram suspensão contra o Grêmio. Desta forma, o Tricolor deve atuar com Douglas; Nino, Tiago, Lucas e Léo; Gregore e Élton; Vinícius (Allione), Zé Rafael, Régis e Élber.",
        "",
        "Paraná x Bahia, 10ª rodada do Campeonato Brasileiro\nDia e horário: Quinta-feira (06/06), às 20h (de Brasília);\nLocal: Durival Britto, Curitiba;\nTransmissão: Premiere (com Linhares Jr. e Gil Rocha)\nProvável escalação do Bahia: Douglas; Nino, Tiago, Lucas e Léo; Gregore e Élton; Vinícius (Allione), Zé Rafael, Régis e Élber;\nDesfalques: Edigar Junio, Marco Antônio e Júnior Brumado (machucados);\nPendurados: Douglas, Junior Brumado, Lucas Fonseca e Zé Rafael;\nArbitragem: Marcelo de Lima Henrique apita a partida, auxiliado por Michael Correia e Silbert Faria Sisquim. O trio é do Rio de Janeiro."
    ],
    "comments": [
        {
            "name": "Flávio Silva",
            "text": "O Bahia deveria contratar Givanildo Oliveira que é o rei dos acessos. Givanildo Oliveira já começaria a preparar o Bahia para tentar subir pra Série-A de 2020.",
            "date": "2018-06-07T11:39:59",
            "likes": "28",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Renato Xavier",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-07T11:57:44",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Sampaio",
                    "text": "E colocar sua genitora em altura de madeira!!!!kkkkkkkkkk",
                    "date": "2018-06-07T12:21:39",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "BOA BOA KKKKKKKK! PST",
                    "date": "2018-06-07T17:58:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ciro Oliveira",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-07T18:55:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Harold Aragao",
                    "text": "A sardinha pegou ar.",
                    "date": "2018-06-07T19:51:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antoniel Coelho",
            "text": "Paraná 5 x 0 Sardinha",
            "date": "2018-06-07T14:57:19",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Santos",
                    "text": "BAHIA 1 X 0 SANTOS SANTOS 5 X 2 VITORIA DEPOIS E O BAHIA QUE ESTARA NA SERIE B?",
                    "date": "2018-06-07T19:15:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Santos",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-07T19:15:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leão Brocador",
            "text": "Série B 2019.",
            "date": "2018-06-07T14:31:52",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Com certeza! PST",
                    "date": "2018-06-07T18:16:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Santos",
                    "text": "galera boa noite luiz fabiano e bernado estar sem contrato eles tem vaga em nosso time um lateral esperiente e veloz um centro avante com bom pivo e chuta forte",
                    "date": "2018-06-07T19:08:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "PARANAUÊ, PARANÁ 2X0",
            "date": "2018-06-07T17:57:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista Mundial",
            "text": "Opção no ataque é o Fernandinho, que jogou contra o Grêmio no último domingo... rápido e driblador... não sentiu o peso do jogo... é uma boa alternativa...",
            "date": "2018-06-07T12:57:28",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vinícius Oliveira",
                    "text": "Acho errado não utilizar Kayke, tudo bem que o cara não está na melhor fase mais deveria da uma oportunidade ao cara, pois jogador também ritmo",
                    "date": "2018-06-07T13:29:05",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Outra?! Tem é que se livrar logo.",
                    "date": "2018-06-07T15:19:09",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antoniel Coelho",
            "text": "A passeata acabou mas Carlos Carvalho e Danilo Souza continuam em sampa",
            "date": "2018-06-07T14:59:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leão Brocador",
            "text": "Paranauê, paranauê, Paraná...",
            "date": "2018-06-07T13:51:00",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "Gostei de ver o Fernandinho jogando. Me surpreendeu demais; esse menino tem muita personalidade e é bom de bola. Merece oportunidade no jogo de hoje!",
            "date": "2018-06-07T13:23:49",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herval Santos",
            "text": "Mesmo desfalcado, sem Guto Ferreira, o Baeeeeeea será melhor do que completo com ele. Técnico ruim da mizera",
            "date": "2018-06-07T11:13:16",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anderson Andrade",
                    "text": "Quem é Guto Ferreira? Não lembro dele!",
                    "date": "2018-06-07T12:44:05",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Tony Carvalho",
                    "text": "Time do Bahia : Douglas,Nino,Thiago,Lucas,Leo,Gregore e Elton,Vinícius,Zé Rafael,Elber,Fernandinho. COM RÉGIS ENTRANDO NO SEGUNDO PARA INFERNIZAR O JOGO.",
                    "date": "2018-06-07T13:21:53",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Xavier",
            "text": "Engraçado. Até pouco tempo Jr Brumado era o reserva do reserva, só está no time devido nós torcedores cobrar constantemente a escalação dele como titular. Agora já é até desfalque, rsrsrsrsrsrs",
            "date": "2018-06-07T12:02:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Força Flu",
            "text": "Olha o Gregore kkkk zuando o companheiro. Nem aí pro técnico. kkkkk",
            "date": "2018-06-07T11:33:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/desfalcado-de-centroavantes-bahia-deve-mudar-esquema-contra-o-parana.ghtml",
    "team": "bahia"
}