{
    "time": "22h43",
    "date": "22/08/2018",
    "title": "Após derrota, Enderson destaca Inter bem postado: \"Tentamos de todas as formas\".Treinador pontua erros do Bahia durante a partida, exalta a entrega dos jogadores e faz boa projeção para o restante da competição: “A equipe merece coisas maiores”",
    "author": "João Salvador* e Rafael Santana",
    "text": [
        "O Bahia conheceu sua primeira derrota após oito jogos de invencibilidade no Brasileirão. Na noite desta quarta-feira, em uma partida bem disputada na Fonte Nova, o Tricolor foi derrotado por 1 a 0 pelo Internacional. Dois quesitos foram marcantes para o revés: a boa marcação do adversário e, consequentemente, a dificuldade do time baiano em ser efetivo. O gol do Colorado foi marcado ainda na primeira etapa, com Patrick, após falha da defesa adversária [confira os melhores momentos da partida no vídeo acima].",
        "Embora tenha perdido a sequência positiva, Enderson Moreira fez uma boa avaliação do Esquadrão após o jogo. O treinador exaltou a luta da equipe durante os 90 minutos e, quando questionado pelos jornalistas sobre a dificuldade em criar jogadas ofensivas pelo meio, demonstrou certa irritação. O contraponto utilizado por Enderson foi o comportamento tático do Internacional.",
        "- Não vou nem discutir. Você está falando o contrário. Os caras jogaram com duas linhas, uma de cinco e outra de quatro. Às vezes a gente tem que evoluir um pouquinho na visualização do jogo. A gente roda a bola, porque não tem como penetrar nos caras. Tem uma parede aqui. Eu vou passar pela parede, tentar atravessar? Empurra essa parede aqui e vê se você consegue passar. Não passa, cara. Nós abrimos o jogo. Tivemos que abrir o jogo de um lado, abrir do outro, para a gente poder criar um espaço para poder fazer a jogada por dentro ou fazer a jogada pelo lado. Pega a equipe deles, dá uma olhadinha quantos jogadores tinha na intermediária deles, no centro do campo. Nós tentamos de todas as formas. Eu não acho que isso aí possa ser um comentário relevante, importante. Se me permite discordar, mas não tem nada a ver com o que foi o jogo. Nós estamos com a posse de bola, porque os caras estão atrás, gente. Eu queria muito pegar a bola e sair em transição rápida. Queria. Mas os caras estão jogando lá dentro da área deles. Como nós vamos fazer a transição? Não tem essa possibilidade. Nós podemos fazer outras coisas, mas isso a gente não tem condição, não tem espaço para isso. Então nós rodamos a bola, porque tinha que buscar os espaços. E acho que, mesmo com os caras jogando totalmente lá atrás, nós criamos boas situações para fazer o gol - avaliou.",
        "Enderson sabia que o resultado negativo viria em algum momento. Mas, pelas circunstâncias, poderia ter sido evitado nesta quarta-feira. O técnico considerou como ponto crucial para a derrota os erros cometidos por sua equipe.",
        "- Tivemos vários fatores que influenciaram [a derrota]. Tivemos outras coisas que poderiam ser evitadas. Poderíamos ter feito uma cobertura melhor. Tivemos a disputa em que o Anderson poderia ter saído melhor... São falhas que a gente tem trabalhando em termo de conscientizar. A gente foi disperso no lance. Infelizmente estamos pagando o preço.",
        "Mesmo no cenário negativo após o jogo, Enderson utiliza a postura do Bahia na partida como projeção para bons resultados na sequência da temporada.",
        "- O resultado do jogo, da partida, às vezes escapa. Eu reconheço a qualidade do Inter, mas o merecimento foi muito contrário. A gente buscou o resultado de maneira firme. O que a gente observa são as atuações da equipe. A gente percebe que a equipe merece coisas maiores. A gente tem que ser mais efetivo, aproveitar mais a oportunidades. Temos pouco tempo para treinos... É tentar, na base da conversa, fazer com que eles possam melhorar na finalização, no último passe, para transformar sempre em três pontos.",
        "Com o resultado, o Bahia fica na 12ª posição na tabela, mas pode perder até quatro posições ao final da rodada, caso Botafogo, Chapecoense, Vasco e Sport vençam seus jogos. O time retorna a campo neste sábado, contra o Santos, pela 21ª rodada da Série A.",
        "Confira o restante da coletiva com Enderson Moreira.",
        "Arbitragem\n- A única coisa que eu falei com ele [árbitro] foi que os acréscimos foram muito menores quer a gente prévia. O Inter tinha jogador caído no chão, foram seis substituições. Quatro minutos era muito pouco. Quero ver se fosse no sul, com a gente ganhando, enrolando um pouco o jogo, quantos minutos seriam dados. É isso que a gente cobra. Não é apitar mal, deixar de marcar falta... isso é interpretação [do juiz]. Outras coisas é ter certeza das paralizações. Poxa não pode ser só isso... mas fazer o que?",
        "Desempenho do time\n- Buscamos o gol durante o segundo tempo, com um volume maior, em cima deles, mas infelizmente saímos derrotamos. Vamos levantar a cabeça, porque a gente não pode se entusiasmar com os bons resultados e nem ficar lamentando um resultado ruim. O time tem demonstrado vontade. O Inter só tem uma competição, nós estávamos em três ainda essa semana. A gente está suportando, fazendo jogos de qualidade. Vamos continuar firmes, porque a gente tem expectativas que as coisas vão acontecer de maneira positiva.",
        "Marco Antônio\n- Ele ficou muito tempo parado. Um tempo significativo. Ele está retomando a melhor forma ainda. Sentiu a entrada no Mineirão... A questão física, coisa de suportar o ritmo. Ele tem dificuldade também para recompor. A gente está fazendo esse retorno dele de maneira tranquila, equilibrada, sem forçar. Se trata de um jogador com competência. Não o vejo hoje, ainda, preparado para iniciar uma partida. Daqui a pouco pode, sem dúvida, ele vai iniciar uma partida.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "ESCREVI AQUI ONTEM: \"Douglas tem que voltar urgentemente, esse pessimo Anderson, nao vai demorar a falhar e ridicularizar o BAHIA\", LEMBRAM?. DITO E CERTO. ESCREVI TAMBEM: \"se Carpegiani ainda estivesse no BAHIA, estariamos no G4\". ENDERSON NAO E TECNICO PARA O BAHIA. EVOLUAM \"torcedores\", RACIOCINEM COM A RAZAO, NUNCA COM A EMOÇAO.",
            "date": "2018-08-23T08:40:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "PAREM DE SEREM LUDIBRIADOS \"torcedores\", EXIJAM JOGADORES E TECNICO A ALTURA DO GLORIOSO BAHIA.",
                    "date": "2018-08-23T09:26:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "ESSE PÉSSIMO Anderson, É \"goleirinho\" DE SÉRIE D, E OLHE LÁ.",
                    "date": "2018-08-24T10:23:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Xavier",
            "text": "Lucas e Thiago falharam no gol que levamos. Insistência do treinador em colocar o lerdo do Régis",
            "date": "2018-08-23T19:07:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Enderson é isso ai . Escala mal , subistitui pior ainda . E teimoso , cabaça dura ,não ouve a torcida ... Ai , dá nisso !!! Depois vem com a mesma ladainha !!!",
            "date": "2018-08-23T17:21:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Madruga",
            "text": "Falaram do pênalti que Zé Rafael sofreu no segundo tempo na carta do soprador de apito?",
            "date": "2018-08-23T16:59:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Vejo os comentário abaixo e fico indignado. Certo, o cara falhou, mas em compensação, salvou quantos jogos atrás ? Todo atleta tem seu dia negro, paciência! Eu acredito ! BBMP!",
            "date": "2018-08-23T00:03:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "A culpa foi do gramado.",
                    "date": "2018-08-23T09:06:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Madruga",
                    "text": "agora peguem o número de jogos entre Tiago e Anderson os dois em campo e veja quem falhou mais!, torcida só sabe comentar em cima de um lance ou partida,assim fica difícil sem esquecer que ja pediram a cabeça de Douglas também,aliás quem a torcida ainda não pediu a cabeça foi Gilberto mas se continuar a não marcar vai ser a próxima vítima desta torcida transloucada.",
                    "date": "2018-08-23T16:58:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Sem comentários, anderson é um goleiro que claramente não apresenta condições técnicas para atuar em série A, e jamais teve atuações dignas para tirar Douglas da posição, que só saiu por causa de lesão e já voltou.é até uma incoerência e falta de respeito com Douglas se ele não voltar contra o santos, e dar continuidade a um goleiro que falha constantemente e hoje enterrou o baba hoje, saiu parecendo que estava drogado. E não voltou para o gol !! Me faça uma garapa viu, só esse técnico for retardado e quiser arruinar o bahia!!",
            "date": "2018-08-23T00:13:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "G Belezão manda ali. É o presidente. E ele não quer botar esse goleiro. Aceite que dói menos . Quem manda ali é G Belezão que vocês elegeram.",
                    "date": "2018-08-23T09:11:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Brenno Luiz",
                    "text": "Vc está enganado ,Douglas estava machucado, e voltou de lesão esta semana , o técnico optou por dar sequencia a um goleiro fraquíssimo e sem condições de atuar em série A , Douglas sem sombra de dúvidas é a preferencia da torcida , diretoria e bellintani e precisa voltar urgente !",
                    "date": "2018-08-23T10:47:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fahel",
            "text": "Erro grave dessa comissão TODO MUNDO sabe que Douglas é mais goleiro que anderson, douglas no banco é uma irresponsabilidade, anderson já deu comprovou que é goleiro para banco !!",
            "date": "2018-08-22T23:22:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Se o presidente da sardinha G Belezão não quer que ele jogue. Fazer o quê ? Vai chamar o síndico ? Chama Tim Maia e segura a cabeça de mamãe ! rsrsrsrsrsrs",
                    "date": "2018-08-23T09:08:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Araújo",
            "text": "Narrador caseiro de mais, gritou um gol muito chocho em transmissão ao vivo no premier isso não da né, que falta de profissionalismo",
            "date": "2018-08-23T00:15:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dade",
            "text": "Se esse incompetente me inventar esse goleiro de novo eu desisto, e pode decretar a queda , o cara não tem nenhuma condição de jogar a elite, extremamente limitado, goleiro afunda time , todos sabem disso.....Douglas é TITULAR, precisa desenhar ?????",
            "date": "2018-08-23T02:04:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Goleiro errou e Tiago também falhou, pois poderia ter tirado. 2 jogadores do Inter entraram livres enquanto a jogada se desenrolava. 8 JOGOS SEM VENCER... A culpa é do gramado ruim.",
                    "date": "2018-08-23T08:48:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanderlei Almeida",
            "text": "O Bahia não jogou mal, o Inter segurou bem, pois estava com 7 desfalques fez o gol e administrou. Tivesse caprichado nos contra ataques teria sido maior o placar.",
            "date": "2018-08-23T08:27:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Santos",
            "text": "Assim fica difícil almejar alguma coisa.",
            "date": "2018-08-22T22:54:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "Chola não BB chola não BB kkkkkkkk",
                    "date": "2018-08-23T08:21:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franklin",
            "text": "Olha eu francamente não acredito que esse técnico pensa em manter um goleiro tão limitado como esse na série A, é sério isso ??? vai dar uma de mancini com caique e zé ricardo com muralha ??",
            "date": "2018-08-22T22:46:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Moreno",
                    "text": "Deixa o goleiro em paz ele vai levar a sardinha longe kkkkk série b ...timinho",
                    "date": "2018-08-23T06:06:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Avelito Lopes",
            "text": "Tá mexendo errado no time.O Gilberto tava morto e não saiu.O regis entra e não faz nada.Só tira o vinicius e o edgar junior.O Zé contra ataque prende muito a bola,tá lento,sem perna e ninguém fala nada.",
            "date": "2018-08-23T07:41:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Régis Sander",
            "text": "Relaxem Bahia, vcs jogaram demais contra o Inter, não façam terra arrasada, pegaram o melhor esquema defensivo do campeonato, tenho certeza que fosse contra outros times da série A a bola com certeza entraria, no mais torço para ver vcs na Libertadores o maior do nordeste não pode ficar só lutando para se manter na série A..",
            "date": "2018-08-23T06:33:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Vital",
            "text": "Cadê os pontos da roubada de bola do Zé Rafael? Vejam e atualizem por favor..",
            "date": "2018-08-23T01:12:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "Pelo amor de deus o Douglas é titular e tem que voltar urgente ele não pode ser banco , Diego cerri e Beliintani impeçam essa temeridade e mexam na escalação,esse goleiro é terrível saindo do gol(não é de hoje que ele mostra isso), não passa segurança com os pés , nem com as mãos , não tem recurso nenhum, enfim limitadíssimo..e nem me venham falar das defesas contra o palmeiras prq praticamente recuaram a bola ele !",
            "date": "2018-08-23T01:00:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Reis",
            "text": "essa pedra eu tava cantando a muito tempo, não é de hoje q esse goleiro falha, a diferença é q hj um time aproveitou as brechas q ele dá. Chega , o titular é ,sempre foi e tem q ser douglas, não há o q discutir,e só saiu por lesão, isso é uma temeridade, espero que diego cerri não permite a escalação desse goleiro isso é inconcebível !!",
            "date": "2018-08-22T23:39:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Sampaio",
                    "text": "NÃO ESQUEÇA, QUE O PÉSSIMO TIAGO, TAMBÉM NÃO SUBIU NA BOLA!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-08-23T00:02:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apos-derrota-enderson-destaca-inter-bem-postado-tentamos-de-todas-as-formas.ghtml",
    "team": "bahia"
}