{
    "time": "11h19",
    "date": "06/07/2018",
    "title": "Mena, Flávio ou Everson: as opções de Enderson para substituir Nino.Com suspensão de Nino pelo terceiro amarelo, treinador não tem lateral-direito de ofício à disposição no elenco principal",
    "author": "Thiago Pereira",
    "text": [
        "A saída de João Pedro, negociado pelo Palmeiras com o Porto, de Portugal, abriu uma lacuna no elenco do Bahia. E a ausência do lateral-direito será sentida justamente em um dos momentos mais importantes da temporada. Com Nino suspenso pelo terceiro cartão amarelo, o técnico Enderson Moreira não tem no elenco principal um atleta do setor para utilizar como substituto. Será preciso improvisar ou apelar para as categorias inferiores.",
        "Para não fazer grandes mudanças, Enderson Moreira pode optar por utilizar o volante Flávio no setor. Desde a saída de João Pedro, o meio-campista tem atuado como lateral nos treinos quando preciso. A qualidade no passe seria um dos trunfos do jogador, mas a equipe perderia em velocidade, a principal característica de Nino.",
        "A escolha por Mena exigiria maior engenharia para montar a equipe titular, uma vez que o lateral-esquerdo vem atuando como meia. Se escalado no lado direito do setor defensivo, seria preciso achar uma nova peça para o meio-campo. Como o Bahia precisa vencer para ficar com o título da Copa do Nordeste, Enderson poderia aproveitar a mudança para deixar a equipe mais ofensiva. Desta forma, Élber teria espaço para ocupar uma vaga na linha de ataque.",
        "O chileno já atuou como lateral-direito na atual temporada. Contra o Altos, pela segunda rodada da fase de grupos da Copa do Nordeste, Guto Ferreira não contava com Nino e João Pedro, machucados, e precisou improvisar Mena. O Bahia venceu por 2 a 0, mas o lateral-esquerdo não teve atuação destacada, o que provocou questionamentos sobre a improvisação.",
        "Zagueiro de origem, Everson estreou como profissional improvisado na lateral direita, no empate em 1 a 1 com o Coritiba, no Campeonato Brasileiro da temporada passada. O defensor voltou a jogar na função em janeiro deste ano, contra o Fluminense de Feira, pelo Campeonato Baiano, mas ficou pouco tempo em campo. Após um choque de cabeça com Dinda, ele precisou ser substituído.",
        "Everson, no entanto, é uma alternativa pouco provável para a partida deste sábado. Como é um zagueiro, ele não se encaixaria nas necessidades do Bahia de vencer por pelo menos dois gols de vantagem para garantir o título regional no tempo regulamentar.",
        "Na última quarta-feira, após a derrota por 1 a 0 para o Sampaio Corrêa, Enderson Moreira indicou que deve improvisar para substituir Nino. O técnico, contudo, pediu tempo para avaliar melhor as características de cada atleta do grupo. O Bahia treina nesta sexta-feira na Arena Fonte Nova, palco da partida de sábado.",
        "- Eu já vinha buscando algumas alternativas. Vou esperar um pouquinho. Vou buscar o que a gente tem de possibilidade. É claro que é um improviso, porque a gente não tem um jogador do setor.",
        "A partida de sábado está marcada para 17h45 (de Brasília). Existe a possibilidade do Tricolor voltar a contar com o volante Elton, recuperado de dores musculares. Marco Antônio e Edigar Junio participaram de coletivo realizado com o grupo sub-23, foram relacionados, mas não têm presença garantida na equipe que encara o Sampaio Corrêa no fim de semana."
    ],
    "comments": [
        {
            "name": "Mamão Açúcar",
            "text": "TÉCNICO MEIA BOCA - BELLINTANI VAI PAGAR CARO",
            "date": "2018-07-06T12:39:53",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Ver a COPA DO MUNDO, NA ZONA, não é fácil..... Fácil, é levar FERRO NA COPA DO NORDESTE... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-07T20:13:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Paixão",
            "text": "Esse MENA é horrivel em qualquer posição,não é jogador para o Bahia,pelo amor de Deus ,ninguém enxerga???",
            "date": "2018-07-07T00:32:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelio Furtado",
                    "text": "Essa lateral pode complicar . Pois os jogadores do Sampaio São muitos velozes principalmente o Rodrigo Fumaça .",
                    "date": "2018-07-07T07:31:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Júnior",
            "text": "Sem inventar muito, meu time para vencer, seria : Anderson, Mena, Tiago, Lucas e Leo, Gregore, Vinicius, Régis, Zé Rafael, Élber e Edigar Jr. + 40 mil tricolores !! BBMP !",
            "date": "2018-07-06T13:20:00",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/mena-flavio-ou-everson-as-opcoes-de-enderson-para-substituir-nino.ghtml",
    "team": "bahia"
}