{
    "time": "07h00",
    "date": "23/08/2018",
    "title": "Análise: Bahia martela, mas sucumbe à boa marcação de um forte Internacional.Colorado faz gol cedo, adota postura cautelosa e dificulta vida do Bahia, que pena para encontrar espaços e peca nas finalizações",
    "author": "Rafael Santana",
    "text": [
        "O gol perdido por Camilo aos sete minutos de jogo era o alerta para o Bahia: o jogo seria duríssimo. É verdade que os números apontam uma suposta superioridade da equipe de Enderson Moreira, mas escondem uma proposta executada com extrema competência pelo Internacional, que venceu por 1 a 0, com gol de Patrick. É verdade que o Colorado zelou por uma defesa forte, mas somente depois de ter aberto o placar. E ao Tricolor faltou perícia nas poucas oportunidades que encontrou de mandar a bola para a rede.",
        "Azar do Bahia sofrer o gol justo no momento em que se encontrava na partida. O time começou a rodar a bola com paciência para abrir espaços, e Zé Rafael já incomodava a defesa colorada, como no lance que você confere abaixo.",
        "O gol do Internacional foi como um balde de água fria. E aí vale fazer uma reflexão mais ampla. Perceba o espaço e a liberdade que Edenílson tem para lançar Rossi. É também reflexo do desgaste a que o time o time está submetido por causa de uma maratona insana de jogos. O desgaste cobra a conta, a intensidade diminui...",
        "Confira o gol marcado por Patrick.",
        "Um gol na etapa inicial era o cenário dos sonhos do Inter, que se defende de maneira muito consistente. O Bahia passou a ter posse de bola e ocupou o campo de ataque, porém sem conseguir encontrar espaço para se aproximar da meta de Marcelo Lomba.",
        "Os dois jogadores mais abertos, Camilo e Rossi, baixam até a linha defensiva para auxiliar os laterais e fechar os corredores. O Bahia tinha paciência, rodava a bola de um lado para o outro, mas os espaços não apareciam.",
        "O Bahia terminou o jogo com quase 60% de posse de bola, trocou 495 passes (contra 268 do Inter) e atuou o segundo tempo inteiro no campo de defesa gaúcho.",
        "Nada disso foi suficiente para chegar ao gol empate. Ora pacientemente, ora de forma mais agressiva, o Bahia procurou, em vão, encontrar espaços na defesa do Inter. Veja na imagem abaixo a quantidade de colorados próximos à área.",
        "Nessa imagem, as linhas do Internacional muito próximas, diminuindo os espaços.",
        "Quando a chance apareceu, Gilberto não conseguiu aproveitar [confira no vídeo abaixo].",
        "Engana-se quem pensa que o Internacional veio a Salvador para se defender. É um time maduro, que trabalha a bola com competência e sabe interpretar o jogo. A escolha por baixar as linhas e sofrer sem a posse de bola era parte de sua estratégia após conseguir o gol. Defesa forte e ataque eficiente. Definitivamente, é uma equipe que briga para fazer bonito na Série A."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "ESCREVI AQUI ONTEM: \"Douglas tem que voltar urgentemente, esse pessimo Anderson, nao vai demorar a falhar e ridicularizar o BAHIA\", LEMBRAM?. DITO E CERTO. ESCREVI TAMBEM: \"se Carpegiani ainda estivesse no BAHIA, estariamos no G4\". ENDERSON NAO E TECNICO PARA O BAHIA. EVOLUAM \"torcedores\", RACIOCINEM COM A RAZAO, NUNCA COM A EMOÇAO, PAREM DE SEREM LUDIBRIADOS.",
            "date": "2018-08-23T08:41:28",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Dinho Coelho",
                    "text": "Sem contar que Endersom todo jogo diz: O time jogou bem e coisa e tal, mas futebol é bola na rede nao é só posse de bola. Sempre disse que esse tecnico é de serie B",
                    "date": "2018-08-23T09:07:40",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Estatística",
                    "text": "A culpa é do presidente. Se ele está lá é porque o presidente quer...",
                    "date": "2018-08-23T09:29:35",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Isaac Jesus",
                    "text": "o time perde uma partida e já tem q tirar o treinador que loucura, infelizmente o resultado não veio, mais uma derrota não o fim do mundo, infelizmente não temos jogadores o suficiente para rodar o time, o treinador estar fazendo o máximo, vai torcer pro rival de Canabrava que vc vai ter verdadeiros motivos para reclamar",
                    "date": "2018-08-23T15:47:09",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "ESSE IGNORANTE DO Isaac Jesus, É APENAS UM DOS MILHARES \"torcedores\", QUE SÃO LUDIBRIADOS NO DIA A DIA, PESSOAS SEM OPINIÃO PRÓPRIA E PERSONALIDADE.",
                    "date": "2018-08-24T10:17:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Zenatti",
            "text": "Vish sou santista e admito vai ser \"3 tirin\" de espingarda na cabeça desses baianos, 3x0 para o peixão!!!",
            "date": "2018-08-23T10:32:58",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Tony Carmo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T17:34:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Iram Carvalho",
                    "text": "ELE E ESSE TÉCNICO LIMITADO QUE TEM MEDO DE MUDAR O TIME. COM ELES O BAHIA VAI SER SEMPRE TIME PEQUENO.",
                    "date": "2018-08-23T19:40:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fagner",
            "text": "Erro gravíssimo da comissão técnica , não é só pela falha escandalosa de ontem , mas já faz tempo que esse goleiro falha , só que das outras vezes passou despercebido por não terem resultado em gol , ontem foi fatal. Quando eu falo erro, é prq é perceptível que é Anderson é deficiente tecnicamente, espero sinceramente que pelo menos ele tenha conseguido fazer essa leitura, a posição é de Douglas ele é titular e só saiu por lesão, precisa voltar, caso contrário esse treinador vai prejudicar o bahia, goleiro é uma posição que não se permite erros, goleiro afunda time.Douglas já",
            "date": "2018-08-23T15:40:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Paixão",
            "text": "Ficou claro o cansaço e desgaste do time,não foi uma partida ruim,mas o corpo dos jogadores não respondeu a garra necessária..È preciso entender que hoje um elenco precisa ter dois times em condição de ser titular para trocar as peças de forma mais natural e sem receios que caia o nivel tecnico e fisico.",
            "date": "2018-08-23T14:06:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "O Anderson pode ser até um bom reserva, mas para ser titular já é demais. Douglas já tá recuperado , pelo amor de deus não cometa essa insanidade !!!!",
            "date": "2018-08-23T10:19:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Alguém avisa o Enderson que ele pode treinar o time dele para ganhar as partidas e nao somente buscar o empate,eram 8 jogos de invencibilidade com apenas 2 vitorias e o resto tudo empates,que o Bahia buscava ou mantia no placar oque incomoda a torcida e faz o elenco acostumar a buscar somente o empate e nao a vitoria por si só!",
            "date": "2018-08-23T09:39:37",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-martela-mas-sucumbe-a-boa-marcacao-de-um-forte-internacional.ghtml",
    "team": "bahia"
}