{
    "time": "18h36",
    "date": "23/03/2018",
    "title": "Em véspera de decisão, Guto não teme pressão: \"Não posso me deixar influenciar\".Treinador tem sido alvo de cobranças por parte da torcida, que vaiou o trabalho do Bahia na última quinta, na goleada sobre o Altos-PI",
    "author": "João Salvador*",
    "text": [
        "Aquela história de não ter mais gordura para queimar será colocada à prova para o Bahia neste domingo, às 16h, na partida contra o Juazeirense, na Fonte Nova. Vale a vaga na final do Baianão, e um empate concede ao Tricolor a classificação. Embora a situação pareça tranquila, o ambiente não está tão agradável. Motivo? A cobrança da torcida é grande.",
        "A cobrança diante das atuações do time tem sido intensa e resultou, inclusive, em sonoras vaias na Arena Fonte Nova na partida da última terça-feira, diante do Altos-PI. Ainda assim, o técnico Guto Ferreira demonstra personalidade e acredita que o seu trabalho está sendo feito da maneira correta.",
        "- Não posso me deixar influenciar por nada que acontece externo. Tenho que ter bem conceituado o que quero, bem conceituadas as minhas convicções, e trabalhar sempre para fazer o melhor. Não posso deixar que o externo influencie em nada diretamente. Respeito cada um. A cada momento que eles se manifestavam [contra o Altos] dessa maneira [vaias], acabou acontecendo um gol - lembrou Guto, em entrevista coletiva concedida na tarde desta sexta.",
        "Durante entrevista, o treinador apontou a necessidade de entender o momento de insatisfação do torcedor e disse que respeita as críticas, porém, ele ressalta que, nese momento decisivo o indispensável mesmo é o apoio.",
        "- Mais do que qualquer coisa, espero que eles possam respeitar, como vêm respeitando, e manifestar, se acharem que devem, mais do que nunca. Espero apoio também. E que a nossa equipe consiga fazer um grande jogo e, premiá-los, no final, com mais um triunfo – destacou.",
        "Pelo Baianão, o Bahia enfrentou o Juazeirense duas vezes neste ano, ambas no Adauto Moraes, em Juazeiro. Nos dois jogos, foram recorrentes as reclamações acerca da situação do gramado do estádio, mas agora o cenário pode ser diferente: a partida será na Arena Fonte Nova. Guto salienta que impor o ritmo de jogo dentro dos seus domínios é a receita principal para superar o adversário.",
        "- No início da competição, eles fizeram um jogo contra o rival muito bem, empataram dentro do estádio do rival. E as duas vezes que jogamos, jogamos lá no campo deles. Acho que agora, nas nossas condições, estamos mais acostumados e temos que nos impor. Vamos ter que impor o nosso lado.",
        "",
        "Aprendizados\n- Cada jogo é uma história. Cada momento é um momento. Isso passa pelo desempenho da equipe, as dificuldades que a equipe vai tendo e como a equipe vai superando. Posso dizer que esses momentos têm criado, no Guto e na equipe também, algumas cascas bastante importantes, para suportar as situações e conseguir valorizar as coisas boas que temos e, através delas, reverter em coisas boas no campo e situações boas para a equipe do Bahia. Acho que tudo isso é aprendizado.",
        "Edigar Junio centralizado\n- Romário também não tinha esse estereótipo. Acho que a gente cria estereótipos O que conta é a inteligência, oportunidade, leitura de jogo, qualidade, habilidade. Isso aí, Edigar tem ferramentas, conceitos de jogo que o permitem jogar nessa função e fazer jogos como fez ano passado, fez esse ano. “Ah, por que você não usa?”. Preparação, momentos da equipe e momentos de Edigar. É fácil falar agora, mas quem conversa no dia a dia com a gente, já comentávamos na partida lá contra o Juazeirense que Edigar tinha crescido no aspecto físico, na condição de jogo, e estava conseguindo executar jogadas que a gente não tinha visto esse ano. Estava começando a clarear o jogo dele.",
        "*Reportagem produzida pelo estagiário João Salvador, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Pensador",
            "text": "Vai lá Guto! boa sorte!!! No final, isso é o q importa para qualquer time e qualquer jogo!!! E vc é um cara de sorte! Veio pra um time e se livrou de morrer num acidente aéreo. Saiu do time , pegou outro em 14 e colocou em 1 na segunda divisão. Boa sorte Guto!",
            "date": "2018-03-25T12:14:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "87 jogos - BAHIA 36 x 21 SPORTrecife (deve 15) - A MAIOR FREGUESIA DO NORDESTE. O clube do MÓDULO AMARELO/87, nunca venceu o BAHIA pela COPA DO NORDESTE !!!",
            "date": "2018-03-24T21:01:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pensador",
                    "text": "Isso aeh! o resto é esquizofrenia da torcida do sport!",
                    "date": "2018-03-25T12:05:17",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "SPORT O MAIOR DO NE O RESTO BOM SAO APENAS OS RESTOS PST",
            "date": "2018-03-23T19:10:03",
            "likes": "1",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Leo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk , a pagina do export ta sem conteúdo (sem competição) .",
                    "date": "2018-03-23T20:12:56",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Leo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk a pagina do export ta sem conteúdo",
                    "date": "2018-03-23T20:20:59",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "KKKKKKKKKKKKKKKKKKK. XIcotinho sem dinheiro para pagar as coisas mais básicas! A coisa está feia com o golfinho, que neste ano será o saco de pancadas na Série A. Por falar nisso, obrigado antecipadamente pelos seis pontos, freguês!",
                    "date": "2018-03-23T23:46:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Souza",
                    "text": "Rodrigo: bom mesmo seria você fazer umas aulas de português.",
                    "date": "2018-03-24T15:17:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Bal Reale",
                    "text": "POPOTI se é maior imagina se fosse o menor hein?!! N tá disputando nem torneio de gude.",
                    "date": "2018-03-24T21:50:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Coringa",
            "text": "só q as vezes a convicção vira burrice !",
            "date": "2018-03-23T22:35:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Xavier",
            "text": "Seu SACO DE BUFA, Você não passa dirigindo o BBMP depois de 01/04",
            "date": "2018-03-23T20:33:46",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/em-vespera-de-decisao-guto-nao-teme-cobranca-nao-posso-me-deixar-influenciar.ghtml",
    "team": "bahia"
}