{
    "time": "07h30",
    "date": "21/09/2018",
    "title": "Análise: com falha de Douglas e expulsão, Bahia transforma jogo controlado em sofrimento.Depois de abrir 2 a 0, Tricolor sofre duro golpe com falha do goleiro Douglas e fica sem poder de reação após a expulsão de Léo",
    "author": "Rafael Santana",
    "text": [
        "Poderia ter sido mais fácil. Poderia ter sido um triunfo com placar até mais dilatado. Mas esse Bahia e Botafogo foi o retrato de como um lance pode mudar o roteiro de uma partida de futebol. De um jogo controlado, com 2 a 0 no placar e jogando bem, o Tricolor passou a ser sufocado depois que o Botafogo diminuiu em uma falha gritante do goleiro Douglas. O gol de Pimpão abateu a equipe de Enderson Moreira, que escapou de levar o empate e ter, aí sim, a noite comprometida por completo.",
        "É sonho de qualquer treinador ver sua equipe marcar cedo em um jogo de mata-mata. Ainda mais se esse gol for marcado por um jogador de 18 anos, uma aposta para uma partida difícil. Pois bem, Ramires balançou as redes aos três minutos e deixou o caminho mais fácil para o Bahia na partida.",
        "Os primeiros 15, 20 minutos de jogo da equipe da casa foram muito bons. Intensidade e marcação forte, forçando o erro do Botafogo. Com a bola, o Tricolor se organizava bem e levava perigo à meta adversária – aos oito minutos de jogo, o Bahia alcançou 66% de posse de bola.",
        "Quando o Bahia diminuiu o ritmo, o Alvinegro aproveitou para equilibrar a primeira etapa e criou boas chances. Meteu duas bolas na trave em dois erros da equipe baiana. E como errou a equipe de Enderson! No ataque e na defesa. O Tricolor tinha dificuldade para fazer a transição ofensiva e recorria às bolas longas de maneira exagerada.",
        "Ainda assim, o Bahia poderia ter ampliado, uma vez com Clayton, de cabeça, e outra com Nino, que se precipitou e desperdiçou uma ótima oportunidade.",
        "",
        "O Bahia voltou bem do intervalo, quase tão bem como começou a partida, e o gol de Clayton, que fazia partida abaixo da média e provocava a revolta da torcida, deveria deixar a equipe mais tranquila e colocar pressão para cima do Botafogo. Mas não foi isso o que aconteceu, porque logo depois os cariocas diminuíram contando com uma falha bisonha do goleiro Douglas.",
        "Mesmo à frente no placar, o Tricolor sentiu o gol. Talvez não sentisse tanto se fosse um jogo de Campeonato Brasileiro, uma competição de pontos corridos, mas a frustração de ver uma ótima vantagem em jogo de mata-mata se diluir abateu a equipe. Tanto que o Botafogo poderia ter empatado, porém esbarrou em Douglas.",
        "A prova final do nervosismo da equipe da casa foi a expulsão sem sentido de Léo, que deixou o braço de forma imprudente no rosto do adversário. Ali foi, também, a pá de cal em qualquer tentativa de ampliar a vantagem para o jogo da volta."
    ],
    "comments": [
        {
            "name": "Evanilson Silva",
            "text": "Eliminadas kkkkkkkkk . Na volta !",
            "date": "2018-09-22T19:55:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Porto",
            "text": "O Bahia perder a chance de se classificar com antecedência. Agora no Rio o jogo vai ser duro. Mas, se jogar com seriedade, passa de fase.",
            "date": "2018-09-21T08:23:25",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fabrício Lima",
                    "text": "Depender do quanto a comissão técnica leve a sério a Sulamericana, teremos a volta do titular Gilberto (e aí, o time de Zé Ricardo se lançando ao ataque numa sangria desatada como ontem, é SUICÍDIO - ele muda todo o sistema ofensivo do Bahia). E mais - ele percebendo que Grolli, Nino e Elton no mesmo setor do campo é um convite ao adversário (e consequentemente colocando Everson e Flávio no lugar) vai ser um inferno pra um Botafogo que só mostrou aquele lado do campo como repertório.",
                    "date": "2018-09-22T00:39:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sampaio",
            "text": "Prefiro jogar mal e ganhar todas, do que jogar bem e perder, ou empatar!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-09-22T07:54:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Almeida",
            "text": "O novo Tche Tche esse Ramires, logo sai do Bahia infelizmente",
            "date": "2018-09-21T09:18:35",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabrício Lima",
                    "text": "Até os 23 anos, vai ser difícil tirar ele do clube. Vai precisar a diretoria querer fazer besteira.",
                    "date": "2018-09-22T00:33:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Júnior",
            "text": "Bahia escapou de levar uma goleada em casa. Botafogo teve inúmeras chances claras, duas bolas na trave. Se nossos atacantes não fossem tão incompetentes. Bahia não controlou o jogo em nenhum momento.",
            "date": "2018-09-21T08:36:24",
            "likes": "19",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Mozaldo Vivas",
                    "text": "Sou Bahia e concordo com vc...análise de louco...Bahia jogou muito mal...errando tudo na saída de bola...e se não fosse Douglas tomariamos uma virada...",
                    "date": "2018-09-21T08:59:14",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Abade",
                    "text": "Inúmeras?!",
                    "date": "2018-09-21T10:12:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Realmente, não jogou bem. Mas quantas vezes jogou bem e não ganhou?! Acontece! O que importa é que está em vantagem.",
                    "date": "2018-09-21T11:34:27",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Fabrício Lima",
                    "text": "Na verdade o Botafogo era sim inofensivo até uma questão circunstancial mudar a cara da partida: a contusão do lateral esquerdo forçando a troca de um jogador de toque de bola mais cadenciado por um velocista. A partir daí Bahia ficou a mercê do trio Grolli - Nino - Elton. Enderson demorou pra perceber o que ele tinha feito: No segundo tempo trocou Elton de lado mas colocou Vinícius em campo. Mas com isso, ao invés de consertar um lado, estragou os dois. Essa partida vai na conta dele.",
                    "date": "2018-09-22T00:31:24",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Franklin",
            "text": "Absurdo esse titulo, Douglas fez uma partidaça, nd tira o mérito dele!!!!!! agora, tenho que questionar algumas escolhas desse treinador, a titularidade de Elton é inaceitável, o cara não marca, não ataca,só toque pro lado, passes errados;Grolli é muito ruim, não ganha uma disputa de bola pelo alto dentro da área,Everson é muito melhor.Agora , uma menção desonrosa a Edigar, ajudou muito o Bahia, é um cara que ganhou muito a torcida, mas hj não tem a menor condição de estar em campo. O time é um a menos e ele caminha, não dá o sangue, não luta, não briga... não dá!",
            "date": "2018-09-21T09:31:56",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Davi Purificaçao",
                    "text": "Só errou no goleiro,ele não passa segurança nenhuma parece uma menina em campo apesar de boas defesas ele é covarde e atabalhoado",
                    "date": "2018-09-21T11:13:15",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Só achei que Lucas Fonseca atrapalhou Douglas no lance do gol.",
                    "date": "2018-09-21T11:38:36",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Almeida",
                    "text": "O Douglas salvou o Bahia de tomar uma goleada, o erro na sua saída aconteceu devido a Lucas Fonseca esta muito próximo demais da jogada, o atrapalhou. Enquanto ao Edgar Junior, infelizmente 2017 foi o ultimo ano dele no futebol, quem conhece o mínimo de saúde sabe que pubalgia não tem cura, é tratamento pro resto da vida, vide Kaká. Grolli não é zagueiro nem na várzea. Elton tem um caso de amor com o técnico, oh volante ruim. Nino, Av. Nino Paraíba todo mundo cruza bola. Vinícius, sem comentário. Para finalizar Enderson, como um treinador faz três mudanças antes dos 30 minutos? Ridículo!",
                    "date": "2018-09-21T13:32:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Tricolor",
                    "text": "Com respeito Davi, mas vc dizer que Douglas não passa segurança é ''covarde e atabalhoado'' é prq vc não entende de regras e não sabe oq é ser goleiro, só pode",
                    "date": "2018-09-21T15:23:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rita Agareno",
            "text": "No Rio é 5x0 pra nós!!!",
            "date": "2018-09-21T08:07:40",
            "likes": "14",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Mozaldo Vivas",
                    "text": "Mesmo o Bahia jogando mal vcs não conseguiram ganhar...vcs não tem time pra dá 5x0 em ninguém...e pode ter certeza...que o Bahia não vai jogar assim de novo...e não tem outra classificação é nossa...",
                    "date": "2018-09-21T09:01:16",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "George Costa",
                    "text": "vocês em 2018 perderam 2 vezes pro flamengo, 2 pro vasco, foram goleados pelo grêmio, inter, são paulo e galo kkkk 5x0 é uma piada.",
                    "date": "2018-09-21T09:56:15",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Não ganhou nem do Aterro Sanitário.",
                    "date": "2018-09-21T11:37:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulino Padre",
                    "text": "fogo apagado",
                    "date": "2018-09-21T21:00:29",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alvaro Renoldi",
            "text": "Qual foi o jogo que esse repórter assistiu? Bahia controlou o jogo? Bahia deu sorte no segundo gol e o goleiro e a trave fizeram o resto.",
            "date": "2018-09-21T15:52:19",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otoniel Leal",
            "text": "Discordo da matéria, não foi a falha de Douglas que mudou o rumo da partida, contribuiu sim, mas naquela altura o Bahia já estava levando sufoco e algumas bolas na trave, sem contar as bolas na trave no primeiro tempo. Jogo importante, e quando Zé Rafael não está em campo, mesmo jogando mal o time sofre; culpar Douglas é fácil, e Edgar que nem entrou em campo; tenha paciência; ganhamos o que tínhamos que ganhar, o campeonato baiano, mesmo assim porque com a briga o Vice ficou todo desfalcado; agora é torcer muito pra não cair; é só o que resta.",
            "date": "2018-09-21T17:35:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "SE ESSE PSEUDO \"tecnico\" Enderson Moreira, CONTINUAR NO BAHIA, EM 2019, ESTAREMOS NA SERIE B. O PIOR CEGO E O QUE NAO QUER ENXERGAR. MINHA MAIOR DECEPÇAO ONTEM, FOI VER OS \"torcedores\", APLAUDIREM O TIME NO INTERVALO DO JOGO E NO FINAL. UM ABSURDO. ESSE E UM DOS MOTIVOS PRINCIPAIS DO GLORIOSO BAHIA, A CADA DIA QUE PASSA, IR SE APEQUENANDO MAIS. SAO MUITOS IGNORANTES, JUNTOS. COMO E FACIL LUDIBRIAR OS \"torcedores\" DO BAHIA. DEPRIMENTE. O Botafogo, PODERIA TER GOLEADO, E AINDA APLAUDIRAM O BAHIA. DOUGLAS SALVOU O HORROROSO BAHIA.",
            "date": "2018-09-21T08:54:59",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "TORCEDORES INTELIGENTES E EXIGENTES, SAO SINONIMO DE TIME GRANDE E CAMPEAO. RACIOCINEM COM A RAZAO, NUNCA COM A EMOÇAO.",
                    "date": "2018-09-21T09:11:15",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Gloria Maria",
                    "text": "Perfeito, mais uma vez, Carlos Cruz. Aplaudir, significa: achar bom, ser conivente. Absurdo, fica claro a falta de cultura. Triste, muito triste.",
                    "date": "2018-09-21T09:40:12",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Gloria Maria",
                    "text": "Triste, mais verdadeira seu comentario Carlos Cruz. Aos ignorantes, enganam-se com muita facilidade. Estarrecedor.",
                    "date": "2018-09-21T09:47:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "MUITO OBRIGADO PELO RECONHECIMENTO E INCENTIVO, Gloria Maria.",
                    "date": "2018-09-21T10:12:47",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Glória Maria trocando uma ideia com ela mesma. Valeu, Glória Maria!",
                    "date": "2018-09-21T11:32:54",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Galinhas detectadas, bem que essa Gloria Maria é uma galinha mesmo",
                    "date": "2018-09-21T11:51:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Atacou a maluquice geral ! O caso desse inseto é internação urgente ! Maldita inclusão digital !! BBMP !",
                    "date": "2018-09-21T12:09:48",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jhonny Zouk",
                    "text": "Até concordo com o que disse Carlos Cruz. Só discordo da maneira que soa sempre como agressiva em seus comentários. Como torcedor crítico reconheço que bola aérea é sempre um pesadelo. Não é possível que um treinador não veja isso em coletivo, ou então tem jogador que não quer mais tá no clube é hora de avaliar desempenho e setores que o time mais sofreu gols e mudar.",
                    "date": "2018-09-21T13:23:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonny Zouk",
                    "text": "Quando a bola chega no pé dos zagueiros parece milho na panela pronto pra pipocar dando sempre o contra-ataque ao adversário.. Sai tocando a bola isso se chama autoconfiança e companheirismo. Não gostaria de acreditar como torcedor que existe vaidades dentro desse grupo.",
                    "date": "2018-09-21T13:25:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonny Zouk",
                    "text": "Se chegar a essa conclusão não vou mais a estadio, nem assistirei mais os jogos. O respeito que queremos é atitude madura em campo e objetividade.",
                    "date": "2018-09-21T13:27:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "JA VIROU ROTINA, TODAS AS VEZES QUE ESCREVO AS VERDADES, O CRIMINOSO E BAIXO \"empregadinho\" DO BAHIA, APARECE COM SEUS VARIOS NOMES FALSOS (Eterno Vice, Rogerio Santos, Paulo Junior, Carlos Carvalho, Lourival, Carlos, etc.), PARA DEFENDER SEUS CHEFES. CRIMINOSO.",
                    "date": "2018-09-21T16:27:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "O titulo da nota muito infeliz, Douglas carregou o time ontem sobretudo no 2 tempo, se não fosse ele nem precisaria ter jogo de volta !!! espero que Enderson mude essa mentalidade de recuar e repense sobre a posição de algumas figuras..Elton,Edigar,Grolli e Vinicius !",
            "date": "2018-09-21T15:28:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pereira",
            "text": "Que papo é esse, que se não fosse o goleiro do Bahia seria mais fácil!!!!! Então, eu vi outro jogo. Posso afirmar que se o Botafogo tivesse o goleiro do Bahia, teria ganho com certa facilidade. O goleiro do Botafogo, que entregou o ouro para o Bahia. Achei a atuação do Douglas decisiva para a vitória do Bahia. VOLTA LOGO JEFFERSON E GATITO!!!",
            "date": "2018-09-21T14:00:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Lima",
            "text": "Jogo controlado? Que jogo estava assistindo esse redator? Sorte pela.péssima pontaria do Botafogo, simples assim.",
            "date": "2018-09-21T09:14:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "A FORMAÇÃO IDEAL É A 3-5-2.. 03 ZAGUEIROS (MARCELO BENV., CARLI , IGOR )..01 CABEÇA DE ÁREA (LINDOSO )... 02 LATERAIS (LUIZ RICARDO, GILSON )...02 ALAS (MARCINHO, MOISÉS).. 02 ATACANTES ( PIMPÃO E UM CENTROAVANTE DE ÁREA ).ASSIM ATACAREMOS E DEFNDEREMOS COM UM MÍNIMO DE 05 JOGADORES ,AS LATERAIS E O MEIO DA ÁREA ESTARÃO SEMPRE PROTEGIDAS.",
            "date": "2018-09-21T08:59:09",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "Uma sacanagem esse titulo da matéria, Douglas foi de longe o melhor em campo e responsável direto por esse triunfo com pelo menos umas 9 defesas, sendo 2 milagres !!! e das falhas do Elton que só dá passe pra trás e mata as jogadas no meio e não substituído ninguém fala ? e Edigar que desaprendeu a jogar bola ? o bahia fez uma partida muito ruim e o técnico mais uma vez mexeu mal !",
            "date": "2018-09-21T08:34:24",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Acho que assisti outro jogo... O Bahia fez o primeiro gol e depois foi sufocado pelo Botafogo e no segundo tempo quando fez o segundo gol o Botafogo estava pressionando... O goleiro do Bahia tirou tudo ontem, sem contar com a falta de sorte do Botafogo.",
            "date": "2018-09-21T08:27:30",
            "likes": "20",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-com-falha-de-douglas-e-expulsao-bahia-transforma-jogo-controlado-em-sofrimento.ghtml",
    "team": "bahia"
}