{
    "time": "17h56",
    "date": "12/06/2018",
    "title": "Bahia divulga lista de relacionados para encarar o Corinthians na Fonte Nova.Partida está marcada para quarta-feira, às 21h45 (de Brasília), pela 12ª rodada do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia divulgou, no fim da tarde desta terça-feira, a lista de relacionados para a partida contra o Corinthians, marcada para quarta-feira, às 21h45 (de Brasília), na Arena Fonte Nova, em Salvador, pela 12ª rodada do Campeonato Brasileiro, a última antes da pausa para a Copa do Mundo.",
        "Recuperado de lesão, mas em processo de recondicionamento físico, o atacante Edigar Junio segue fora. Marco Antônio e Júnior Brumado continuam no departamento médico e desfalcam a equipe baiana.",
        "Com nove pontos, o Bahia ocupa a 18ª colocação da Série A. O Corinthians tem 16 pontos e aparece na 9ª colocação.",
        "",
        "Goleiros - Anderson e Douglas;\nLaterais - Léo, Mena e Nino;\nZagueiros - Everson, Grolli, Lucas Fonseca e Tiago;\nVolantes – Edson, Elton, Flávio e Gregore;\nMeias - Allione, Régis, Vinicius e Zé Rafael;\nAtacantes - Élber, Fernandinho, Geovane Itinga, Ítalo e Kayke."
    ],
    "comments": [
        {
            "name": "João Junior",
            "text": "Douglas, Nino, Tiago, Lucas, Mena, Nilton, Gregore, Allione, Régis, Zé Rafael e Gilberto! Façam um teste!",
            "date": "2018-06-13T12:00:33",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivaldo Gomes",
            "text": "Só Bahia mad esse tema e. Muito feio",
            "date": "2018-06-13T10:00:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Neto",
            "text": "Torraram o dinheiro do adiantamento da Globo, montaram um time com uma folha de quase 4 milhões, e agora o dinheiro acabou. É, sardinhada, a série B os espera de braços abertos.",
            "date": "2018-06-12T20:22:27",
            "likes": "3",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Tá sabendo tudo sobre o Esquadrão, hein, galinha?! Continue estudando. A freguesia é sempre bem vinda.",
                    "date": "2018-06-12T21:21:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sportanos",
                    "text": "O Dinheiro Acabou e Só Comprou Refugo... POR ISSO A MÃE DO PRESIDENTE SARDINHA DEU UMA BRONCA NO BELITTANI: \"Ô, Cortizo, meu Filho!!! Quando Mainha chamava você pra nós ir pra Feira, era pra te dar uma Lição de Vida, meu Fi. Você num ía e agora ó as Mherhda que tu comprou pro JÁHIA! Ó paí, ó!!! Régis num Contribói em nada, pois num Defende, Só Arma pra ele mesmo e ainda se Arreta por besteira e arruma confusão\".",
                    "date": "2018-06-13T02:52:05",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Davi Santos",
                    "text": "ainda não receberam a cota de teve aberta",
                    "date": "2018-06-13T07:52:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adinaldo Gomes",
            "text": "Rapaz esse Gregore tem que sair, só faz falta, não produz nada. É uma barata tonta. Contratações sem qualidade!",
            "date": "2018-06-13T07:26:57",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Esse treinador não muda o time em nada, persiste no erro, cadê Nilton? coloca o cara pra jogar, é volante mas sabe cabecear bem e finaliza de fora da área, nosso ataque e meio só tem jogador que corre e não sabe finalizar. Vínicius, Nilton e Zé Rafael tem que jogar sempre pq depender de Kayke e Elber o gol fica difícil.",
            "date": "2018-06-12T20:59:01",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Almeida",
                    "text": "É isso aí Luiz, não entendemos porque Nilton não tem uma chance. Inssitem em Kayke, em Elber, em Vinícius, mas o Nilton é execrado. Quem vier para treinar o Bahia não pode ter auxílio desses auxiliares mequetrefe que aqui ficaram. O treinador sub 23 Cláudio Prates é uma piada, o Bahia tá sem comando.",
                    "date": "2018-06-12T22:03:09",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "a foto foi tirada dentro de um presidio pst",
            "date": "2018-06-12T20:58:47",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Victor Spinola",
                    "text": "e a fotógrafa foi a sua mãe",
                    "date": "2018-06-12T21:13:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "É preciso arrumar OUTRO SOPRADOR DE APITOS PRA DAR UMA FORÇA CONTRA O CORINTHIANS.",
            "date": "2018-06-12T20:22:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Jesus",
            "text": "Nilton infelizmente não tá bem no Bahia não foi novamente relacionado.",
            "date": "2018-06-12T18:25:22",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos França",
                    "text": "E o Kaike está?",
                    "date": "2018-06-12T20:16:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leão Brocador",
            "text": "Outra taca e a sardinha dorme um soninho de 1 mês na zona. Vai curintia!!!",
            "date": "2018-06-12T18:43:56",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Só se você tirar essa taca que está enfiada no seu chicote, inseto !",
                    "date": "2018-06-12T20:07:24",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Castello",
            "text": "Lembro que Pittoni quando entrava jogava muito bem, era um jogador diferenciado dos demais e msm assim não era escalado com Sérgio Soares e Charles Fabian, o msm numa entrevista disse que se sentiu humilhado. Não duvido que o mesmo esteja acontecendo com Nilton.",
            "date": "2018-06-12T19:05:27",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Jesus",
            "text": "Kd o Nilton????",
            "date": "2018-06-12T18:35:06",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-divulga-lista-de-relacionados-para-encarar-o-corinthians-na-fonte-nova.ghtml",
    "team": "bahia"
}