{
    "time": "18h49",
    "date": "25/03/2018",
    "title": "Guto elogia atuação do Bahia contra o Juazeirense: “Fez um jogo indiscutível”.Tricolor bate o Cancão de Fogo e inicia decisão da final no próximo domingo, contra o Vitória, na Arena Fonte Nova",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia venceu o Juazeirense por 3 a 0 neste domingo e garantiu vaga na final do Campeonato Baiano. A atuação do Tricolor agradou em cheio o técnico Guto Ferreira, que destacou as atuações dos garotos formados nas divisões de base do clube. Marco Antônio, de 20 anos, iniciou a partida como titular, e Júnior Brumado, 18 anos, entrou na segunda etapa e marcou um golaço.",
        "- O Bahia fez um jogo indiscutível hoje. O placar poderia ser mais elástico, o desempenho se manteve no segundo tempo, conseguimos envolver mesmo com um jogador a menos. Saímos com um triunfo sólido, consistente. O Marco [Antônio] trabalhou muito bem. Das três partidas que oportunizamos ele, foi a melhor, está crescendo, ganhando confiança. É muito importante. É um processo de oportunizar, dar resposta, assim vai controlando até chegar em nível de maturidade para assumir [a titularidade] de vez. A parada fez Brumado voltar mais maduro. O momento do jogo também facilitou o trabalho dele. O Juazeirense tinha que sair. Ele fez um gol fantástico. Da mesma maneira que temos que elogiar e oportunizar, e eles tem respondido de maneira efetiva, temos que controlar fora de campo. Para seguir firme na caminhada, temos que dosar mentalmente esses elogios, saber até onde podem ser absorvidos. Saber o caminho que trazem eles até esse desempenho. Eles vão responder forte. E a partir do momento que acha o caminho, basta seguir – comentou o técnico.",
        "Guto Ferreira se estendeu sobre os cuidados no aproveitamento das crias das divisões de base do Bahia. Ele destacou que é preciso ter cuidado para que os jovens atletas consigam render o esperado na equipe profissional.",
        "- Existe todo um carinho, uma atenção de poder colocar no momento certo e ficar controlando. A semana mostrou que estava certo. Ele não estourou no jogo do Náutico, mas na semana sentiu. A convocação para a Seleção [Sub-20] trouxe um nível de confiança. Marco Antônio vem no processo, mostrando coisas importantes. Ninguém é perfeito, eu erro, você erra, ele erra também. Tem que elogiar, dar moral e seguir oportunizando. O espaço dele sempre vai existir. A gente torce para que ele possa nos ajudar, como nos ajudou hoje.",
        "O treinador tricolor também se queixou da expulsão do lateral-direito Nino Paraíba. O jogador recebeu o segundo amarelo na etapa final da partida, por simular um pênalti.",
        "- Em relação ao Nino, não fiz um elogio publicamente, hoje faço a arbitragem do jogo lá em Juazeiro. Quando acabou, falei para o Emerson que ele tinha feito a melhor arbitragem do Campeonato Baiano de 2018. Não ganhamos, mas a arbitragem foi boa. Hoje, não quero tecer crítica. Só sei o seguinte: o bandeira dá o pênalti. Ele fica constrangido, por isso não corre para o fundo. Vocês que tem imagem pode avaliar. Não vou entrar nessa rota de colisão.",
        "A primeira partida da final está marcada para o próximo domingo, na Arena Fonte Nova. Antes, o Bahia encara o Botafogo-PB, no Almeidão, pela última rodada da fase de grupos da Copa do Nordeste. A partida está marcada para quinta-feira, às 21h45 (de Brasília).",
        "",
        "Evolução após jogo contra o Altos",
        "- O jogo de terça, no segundo tempo, já teve nuances positivas. A gente viu os vídeos, debatemos, mostramos e fizemos simulações no treino. Não foi exercício efetivo. Você faz simulações de situações que foram utilizadas aqui. Mostramos muitos detalhes de fotos e vídeos valorizando o que eles fizeram e que encaixava no adversário. A gente trabalhando em cima disso, conseguiu foco lá em cima. Vai chegando no funil. O nível de concentração sobe, junto com o nível de confiança, e acontece o que aconteceu hoje. Temos uma parada dura na Paraíba, onde dependemos das nossas forças para não precisar de ninguém. Nosso trabalho é para fazer os 90 minutos dentro dessa situação, dessa qualidade de jogo. Hoje, a gente chegou bem perto disso.",
        "Elenco",
        "Está chegando. Agora, temos um calendário muito difícil. E temos que controlar essas situações. Para isso, temos que ter mais de 11 jogadores, 22 de preferência, que possam manter a competitividade da equipe. Temos que ter todo mundo bem de cabeça e treinado. A gente tem oscilado no nível de concentração, mas hoje esteve alto. Conseguindo manter isso, tenho certeza de que vamos fazer bons jogos.",
        "Pausa nas vaias",
        "- Só tenho que agradecer ao torcedor, não tenho que criticar. Torcedor toma uma atitude em cima de uma resposta que ele vê. Se ele está certo, se sou eu o culpado, eu sou o cabeça, alguém tem que levar a culpa. Tem que ter a casca, aceitar as críticas que são pertinentes – para aquele jogo – e buscar fazer o que os jogadores estão fazendo, reverter uma situação. Torcedor vai percebendo que, se ele bater, queira ou não queria, respinga. Hoje veio todo mundo junto e foi um baita de um jogo. É o momento do apoio. A gente sempre trabalha para esse momento."
    ],
    "comments": [
        {
            "name": "José Guimarães",
            "text": "Aqui nesse quadro só mantém os comentários inúteis ou aqueles para tumultuar o Bahia. Nós sabemos os motivos Turner/EI, Turner/EI, Turner/EI, Turner/EI",
            "date": "2018-03-26T14:39:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Guimarães",
            "text": "Presta atenção Guto! Douglas Grolli tem lugar de titular nessa zaga do Bahia!",
            "date": "2018-03-26T14:32:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Gomes",
            "text": "Não vi esse baita de jogo como diz o Guto viu.",
            "date": "2018-03-25T19:10:07",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Beto",
                    "text": "Que jogo......Fala sério.",
                    "date": "2018-03-26T12:50:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Souza",
            "text": "Acho que durante o brasileirão o Fantástico deve mudar o cavalinho do E.C. Vitória pelo Alipio ( lembram dele? Aquele cavalo do programa infantil Cocoricó). Ele era meio medroso, bobão, covarde... a cara do atual elenco do E.C.Vitória. Bora fazer essa campanha aí, galera? HAHA",
            "date": "2018-03-26T12:35:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair França",
            "text": "Aqui é o Site do time que paga pra ganhar???? que vergonha sardinhas... Pagou pra ser Vice de novo????? Fica Guto, Depois do Sar x vI vc vai embora pra dar lugar a papai Joel. kkkkkkkkkkkkkkkkkk",
            "date": "2018-03-25T21:43:37",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Não. Aqui é a página do bicampeão brasileiro. As galinhas fujonas são sempre bem vindas, pois nos fazem rir.",
                    "date": "2018-03-26T12:02:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair França",
            "text": "Não conseguiu ganhar do Juazereinse na bola vai ganhar do Vitória???? Precisou pagar a Júnior Gaúcho e Tigre pra ganhar. Só se pagar a Jailson de novo no próximo Sar x VI. Eu estou na dúvida se vai ser 6 ou 7 nas sardinhas pois o Campeão todo mundo já sabe e o Vice também. kkkkkkkkkkkkk",
            "date": "2018-03-25T21:39:46",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Difícil é ganhar do Aterro Sanitário na bola, pois as galinhas fogem antes de o jogo acabar.",
                    "date": "2018-03-26T12:03:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "Sou torcedor do Bahia, mas com esse time treinado por Guto vai tomar no minimo 3 x 0 do Vitoria, o time tá muito ruim, muitos erros de passes, meio de campo horrivel, ataque pior ainda. Se não tomar cuidado vai ser rebaixado no brasileiro.",
            "date": "2018-03-26T06:50:52",
            "likes": "2",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Galinha Fujona detected.",
                    "date": "2018-03-26T11:55:05",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "Aina dá tempo de correr e procurar um LARANJA, ainda dá tempo de correr e procurar logo o TAPETÃO. Se não fizer isso, A TRI-VELA VAI ENTRAR.... BBMP = Boa Bosta Mô Pai..",
            "date": "2018-03-26T08:26:43",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "De correr as galinhas fujonas entendem.",
                    "date": "2018-03-26T11:54:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Gomes",
            "text": "Não vi esse baita de jogo como diz o Guto viu.",
            "date": "2018-03-25T19:10:06",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno Couto",
                    "text": "Pois a maioria massiva que estava no estádio, e costumeiramente vaia, viu.",
                    "date": "2018-03-26T02:39:05",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Órion",
            "text": "Bahia campeão. Jogar na bola ganha facil, as ganha fujonas dessa vez não terão komo fugir.",
            "date": "2018-03-25T19:01:14",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Vieira",
                    "text": "Guto assistiu qual jogo mesmo?. Alguém em sã consciência assisti o Bahia jogar com tranquilidade.Ainda não me passa confiança no conjunto.BBMP",
                    "date": "2018-03-25T21:33:42",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Bruno Couto",
                    "text": "Acho que você que não assistiu o jogo pelo comentário bizarro que fez.",
                    "date": "2018-03-26T02:38:00",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Carvalho",
            "text": "T I G R E será a principal atração hoje de TADEU SCHMIDT nos GOLS DO FANTÁSTICO !",
            "date": "2018-03-25T21:21:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Eu não avisei ? Kkkk",
                    "date": "2018-03-25T23:39:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coringa",
            "text": "OBS: Douglas: mais uma atuação segura; Vinicius : Partidaça pra variar; Zé : pela sua qualidade ta bem abaixo ; Brumado: joga muito merece ser titular; Régis : entrou bem demais; Edigar Jr : tem q ser mantido como centroavante..enfim , o time é outro sem o péssimo Elber e o inoperante Kayke..só dar sequencia pra esse msm time e parar de inventar q o time vai crescer..",
            "date": "2018-03-25T20:28:59",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Rios",
                    "text": "Ricardo prefiro Júnior brumado de reserva. Ele ainda n tem a maturidade pra ser titular. Fora que não tem como ele e edigar jogarem juntos. Eu iria colocando o mlq aos poucos",
                    "date": "2018-03-25T23:25:47",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Torres",
            "text": "Está dando gosto ver Marco Antônio e Brumado jogando! Se a torcida tiver paciência e não cornetar, apoiando mesmo nos maus momentos, nos darão muitas alegrias!",
            "date": "2018-03-25T22:00:42",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Rios",
                    "text": "Torcida tem que apoiar sempre",
                    "date": "2018-03-25T23:23:04",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair França",
            "text": "Os jaienses estão tudo retado pois queriam que o Vitória jogasse com 4 jogadores pra ver se dava 7. kkkkkkkkkkkkkkkkkkkkk nem assim vcs conseguiriam sardinhas. kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-25T21:49:19",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Com 8 a galinhas já estão fugindi, imagina com 4.",
                    "date": "2018-03-25T22:39:14",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Você e seu time são lixos...simples assim !",
                    "date": "2018-03-25T22:58:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Meu Deus...que vergonha...o bahia pagou pra juazeirense perder? O primeiro gol foi contra...o segundo gol o goleiro visivelmente colocou para dentro porque quis e quando ainda poderia tirar colocou la dentro..e o terceiro gol mais bizarro ainda....o zagueiro deixou o atacante passar....",
            "date": "2018-03-25T20:43:40",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Calma Anastácia, a vez das galinhas vai chegar, se não fugirem no meio do jogo.",
                    "date": "2018-03-25T22:41:45",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair França",
            "text": "Esse jogo foi comprado???? não acredito!!!!! 2 gols contra em uma Semi final e o zagueiro saindo da frente pro jogador fazer um gol...... O que tem de estranho nisso???? Até os próprios torcedores das sardinhas achou estranho.",
            "date": "2018-03-25T19:50:02",
            "likes": "3",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Eliomar Santos",
                    "text": "Sai dai galinha!!!",
                    "date": "2018-03-25T20:11:22",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Leite",
                    "text": "Respeite o juazeirense. Eles não fugiram do campo. Perderam como homens! Já as meninas do lixão...",
                    "date": "2018-03-25T20:49:43",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Juazeirense é time de homens; lutaram até o fim e fizeram bonito! Bem diferente de um certo time lá do Barralixo.",
                    "date": "2018-03-25T21:59:13",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "A PM já está identificado as rotas de fuga da Fonte Nova pra abordar o Aterro Sanitário e fazer voltar ao jogo. As chances de as galinhas fugirem são muito grandes.",
                    "date": "2018-03-25T22:36:03",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jair França",
            "text": "Os jogadores das sardinhas se abraçando?? Deveriam abraçar Junior Gaúcho entregou 2 jogos pras Sardinhas. kkkkkkkkkkkkkkkk Quem será meu TRI VICE ????? J A H I A kkkkkkkkkkk Isso se o Presidente das Sardinhas não for pedir pro PAPA pra tirar o Vitória do campeonato.",
            "date": "2018-03-25T21:36:02",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Coringa",
                    "text": "e vcs deviam abraçar Guilherme Mattis do bragantino , foi graças as entregadas dele q o vice se classificou na copa do brasil !",
                    "date": "2018-03-25T22:02:06",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Cócócó de galinha FUJONA.",
                    "date": "2018-03-25T22:33:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jair França",
            "text": "O vitória tá com medo de Nino???? kkkkkkkkkkkkkkkkk Sardinha não tem o que inventar. Temos medo é de Júnior Gaúcho e Tigre juntos, rsrsrsrsrsr",
            "date": "2018-03-25T22:22:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coringa",
            "text": "A expulsão de Nino Paraiba foi completamente encimendada, absurdo.",
            "date": "2018-03-25T22:21:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair França",
            "text": "E agora, Júnior Gaúcho não vai jogar e como a gente vai ganhar do Vitória???? vamos torcer pra Jailson apitar.",
            "date": "2018-03-25T22:18:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair França",
            "text": "Rapaz essa entrega do Juazeirense foi muito escancarado, deveriam disfarçar mais pra entregar esse jogo. Poderiam colocar outro jogador pra fazer o gol contra, Júnior Gaúcho de novo??? Aí todo mundo agora desconfiou que foi comprado. Deveriam fazer igual aquela final contra o Conquista que foi mais disfarçado. Fica a dica SARDINHAS.",
            "date": "2018-03-25T19:44:35",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Tiago Leite",
                    "text": "Descarado é o time que tem medo de.levar enfiada e abandona o campo. Parabéns, juazeirense. Perderam como homens.",
                    "date": "2018-03-25T20:50:48",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Jair França",
                    "text": "Nem se o Vitória ficasse só com o goleiro as Sardinhas dava 7. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-25T21:45:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Descarado é quem sofre para ganhar do Bahia genérico e ainda tem coragem de vir aqui na página de um bi-campeão brasileiro!",
                    "date": "2018-03-25T21:58:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jair França",
            "text": "HJ no esporte espetacular tava tendo uma reportagem sobre manipulação de resultados, aí agora o Juazeirense entrega esse jogo. Não precisava fazer isso, o jahia dava pra ganhar sem precisar disso. Até no campeonato Baiano acontecer isso, lamentável. Será que foi por causa disso que Joel mudou o mascote do jahia para uma sardinha???? Ele sabia de alguma coisa!!!",
            "date": "2018-03-25T19:36:35",
            "likes": "2",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Eliomar Santos",
                    "text": "Relaxa galinha!!!",
                    "date": "2018-03-25T20:12:17",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Vicetoria Coração",
                    "text": "Vc já está na panela g..a.l.inh.a. Tenha calma.",
                    "date": "2018-03-25T20:45:53",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Leite",
                    "text": "*bavi da vergonha",
                    "date": "2018-03-25T20:48:02",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Resenha Bahia",
            "text": "Se Guto fizer o simples ganhamos da leoa sem título tranquilamente. Domingo estarei na fonte cantando apaga a luz e toma...no escurinho vc se solta, no claro tá com vergonha, apaga a luz e toma, apaga a luz e toma...BBMP",
            "date": "2018-03-25T20:43:14",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José França",
            "text": "Bom, eu vi um time que se esforçou para apresentar um bom futebol, mas ainda tem diversas limitações táticas, se pra Guto o time fez um jogo indiscutível isso é prova que as limitações que time vem apresentando é culpa dele, vi diversos passe equivocados, parece que o companheiro não sebe onde o outra está e outros equívocos como esse. Mas torço que Bahia supere essas limitações e apresente um futebol consistente.",
            "date": "2018-03-25T19:46:21",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair França",
            "text": "Pagar ao Juazeirense pra ser tri vice. kkkkkkkkkkkkkkkkkkk Que gosto viu. kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-25T19:38:30",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair França",
            "text": "Rapaz 2 gols contra e o terceiro o cara leva com a mão e o zagueiro sai da frente pro cara fazer o gol. Sendo que Junior Gaucho já tinha dado a vitória ao jahia em um outro jogo. Será que vai ter investigação???? Parecia aquela final entre jahia x Conquista. ESTRANHO SARDINHA.",
            "date": "2018-03-25T19:29:46",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/guto-elogia-atuacao-do-bahia-contra-o-juazeirense-fez-um-jogo-indiscutivel.ghtml",
    "team": "bahia"
}