{
    "time": "16h45",
    "date": "03/12/2018",
    "title": "Montanha-russa: veja quem termina a temporada em alta e em baixa no Bahia.Lucas Fonseca, Gregore e Ramires têm avaliações positivas, enquanto Edson e Allione deixam a desejar",
    "author": "Rafael Santana",
    "text": [
        "O Bahia fechou a temporada com um desempenho considerado positivo, com um título conquistado (Campeonato Baiano), o vice-campeonato da Copa do Nordeste e participações de destaque nas competições nacionais e até na Sul-Americana. Individualmente, a avaliação, de maneira geral, também é positiva, embora alguns jogadores tenha rendido abaixo do esperado.",
        "",
        "Lucas Fonseca",
        "O zagueiro foi muito questionado no seu retorno ao futebol brasileiro, em 2016, após uma passagem pelo futebol chinês. Duas temporadas depois, ninguém duvida da importância de Lucas Fonseca para o sistema defensivo do Bahia, de longe o zagueiro mais estável do elenco, o único a ostentar a condição de titular durante todo ano.",
        "",
        "Gregore",
        "Um dos maiores ladrões de bolas do Campeonato Brasileiro, Gregore se consolidou como uma das peças mais importantes do técnico Enderson Moreira. Importante na marcação e na chegada ao ataque, ele foi o único volante que alcançou o status de titular absoluto da equipe durante toda a temporada.",
        "",
        "Ramires",
        "Ramires terminou o ano nas graças da torcida, estabelecido como um dos destaques do Bahia, senão o principal. Isso tudo aos 18 anos. A verdade é que o meia mostrou que tinha potencial logo em sua estreia, contra o Sport, quando chamou um rival para dançar e carimbou a trave. Clubes da Europa já enviaram representantes para observar o atleta, e o Tricolor até recebeu propostas por ele, mas nenhuma que agradasse.",
        "",
        "",
        "Edson",
        "O volante esteve longe de repetir o mesmo desempenho da temporada passada, que fez com que o Bahia procurasse o Fluminense para renovar o empréstimo. Após seguidas falhas no início da temporada, Edson foi perdendo espaço, até que se tornou a última opção no elenco dentre os volantes e não mostrou empenho para brigar por posição.",
        "",
        "Allione",
        "Apresentado com pompa pelo Bahia pelo bom desempenho que teve em 2017, o desempenho de Allione foi aquém do esperado e envolveu até um episódio constrangedor: chegou a viajar para assinar contrato com Racing, da Argentina, mas foi devolvido sob a justificativa de ter sido reprovado nos exames médicos. Depois de um longo período no DM, o argentino foi liberado, porém foi pouco aproveitado e, quando entrou em campo, não correspondeu.",
        ""
    ],
    "comments": [
        {
            "name": "Nando Fera",
            "text": "FORA RDGAR JÚNIOR SÓ AGUENTA 45 MIN E MESMO ASSIM PERDIDO E DE 4 OU MAIS JOGOS FAZ 1 GOL. PERDE GOL D+",
            "date": "2018-12-05T09:29:08",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Martins",
            "text": "Time pra começar a temporada Douglas, Paulinho , Jackson , Lucas Fonseca , nino, Gregore, yuri , Ramirez , hyoran , Eric , Gilberto",
            "date": "2018-12-05T00:46:23",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Douglas e Gregore foram as melhores contratações dos últimos anos, juntamente com Gilberto , que eu espero que fique pois centroavante assim como ele é uma posição extremamente difícil de achar bons nomes.",
            "date": "2018-12-03T18:01:15",
            "likes": "82",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "A diretoria sabe o que é melhor Gilberto tem salário alto e caiu um pouco na reta final não foi mais o mesmo.",
                    "date": "2018-12-03T21:06:16",
                    "likes": "15",
                    "unlikes": "14"
                },
                {
                    "name": "Moises Barouh",
                    "text": "MAS GILBERTO DEVE TER MAIS UMA CHANCE É UM GRANDE GOLEADOR, PRECISA APRIMORAR MAIS",
                    "date": "2018-12-03T21:57:31",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Carneiro",
                    "text": "Caiu porque voltou de contusão, não amola também. Se permanecer, tenho certeza de que ano que vem já começará com o mesmo desempenho de quando chegou.",
                    "date": "2018-12-05T00:00:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Silveira",
            "text": "A diretoria sabe o que é melhor Gilberto tem salário alto e caiu um pouco na reta final não foi mais o mesmo.",
            "date": "2018-12-03T21:06:16",
            "likes": "15",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Barouh",
            "text": "MAS GILBERTO DEVE TER MAIS UMA CHANCE É UM GRANDE GOLEADOR, PRECISA APRIMORAR MAIS",
            "date": "2018-12-03T21:57:31",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Carneiro",
            "text": "Caiu porque voltou de contusão, não amola também. Se permanecer, tenho certeza de que ano que vem já começará com o mesmo desempenho de quando chegou.",
            "date": "2018-12-05T00:00:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mascarado",
            "text": "Sport maior do Nordeste!! PST!!",
            "date": "2018-12-04T10:16:32",
            "likes": "0",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Gleison Tibau",
                    "text": "Nunca serão jamais serão!",
                    "date": "2018-12-04T22:19:25",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "ENQUANTO ISSO, A GALINHADA RUBRO-NEGRA VAI PENAR NA SEGUNDONA, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-12-04T17:24:23",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carneiro",
            "text": "Quero meu presente de NATAL, 2 meias, 1 atacante, 1 lateral, 1 goleiro reserva e 1 ponta pra saída de Zé",
            "date": "2018-12-04T10:16:20",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Franklin",
                    "text": "goleiro reserva já temos e precisamos de 2 laterais e não 1 só e no minimo 2 atacantes",
                    "date": "2018-12-04T10:49:46",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Jardel Lincoln",
                    "text": "Alô Harry Potter o Bahia precisa de Laterais com urgência e + 1 centro-avante! acorda!",
                    "date": "2018-12-04T16:35:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mascarado",
            "text": "Ano que vem voltaremos junto ao vitória pra lapear vcs novamente sardinhas, Dá-lhe leão Sport 4x1 Bahia 2015. Pst!!",
            "date": "2018-12-04T10:15:55",
            "likes": "0",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mascarado",
            "text": "Viva o glorioso Sport maior clube e torcida do norte nordeste, campeão de 87 e da copa do Brasil 2008!! PST!!",
            "date": "2018-12-04T10:14:01",
            "likes": "0",
            "unlikes": "35",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/montanha-russa-veja-quem-termina-a-temporada-em-alta-e-em-baixa-no-bahia.ghtml",
    "team": "bahia"
}