{
    "time": "18h28",
    "date": "12/07/2018",
    "title": "Com Bruno em campo, Enderson promove treino tático e observa opções.Recém-chegado, lateral que estava no São Paulo participa de treino técnico e trabalha na academia",
    "author": "João Salvador e Thiago Pereira",
    "text": [
        "A tarde desta quinta-feira serviu para o técnico Enderson Moreira observar opções para o retorno da temporada. No Fazendão, o técnico montou uma atividade tática com titulares e reservas misturados em duas equipes que contavam com 12 atletas cada uma. O lateral-direito Bruno, recém-chegado do São Paulo, desceu pela primeira vez para o campo, realizou um trabalho técnico e, em seguida, foi para a academia para realizar um treino físico.",
        "Uma das equipes foi montada com Nino, Douglas Grolli, Lucas Fonseca e Mena; Gregore, Nilton, Elton e Vinicius; Marco Antônio, Gilberto e Edigar Junio. O outro time trabalhou com Vinicius (jogador do sub-17), Tiago, Everson e Léo; Edson, Flávio, Zé Rafael, Allione e Regis; Júnior Brumado e Élber.",
        "Enderson Moreira cobrou bastante movimentação, aproximação e passes curtos. O setor ofensivo também recebeu ordens para marcar sob pressão.",
        "Apenas dois jogadores ficaram de fora da atividade com bola. O atacante Kayke e o goleiro Douglas trabalharam na fisioterapia do clube e também realizaram atividades na sala de musculação.",
        "O Bahia encara o Vasco na próxima segunda-feira, às 20h (de Brasília), em São Januário, pela partida de volta das oitavas de final da Copa do Brasil. No duelo de ida, realizado na Arena Fonte Nova, o Tricolor venceu por 3 a 0."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "VASCO 5 X 1",
            "date": "2018-07-14T17:46:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Santos",
            "text": "1- Douglas , 2- Nino, 3 Tiago 4 Lucas Fonseca 5 -Gregore 6- Léo Pele 7 - Zé Rafael 8- Allione (Marco Antonio) 9- Gilberto 10 Regis 11 Edigar Junior. Deixaria Zé e Gregore jogando de volante 4 - 2 - 3- 1 com Allione (Marco Antonio) e Edigar pelas pontas",
            "date": "2018-07-13T16:16:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nivaldo Cirne",
                    "text": "10000000x Marco Antonio",
                    "date": "2018-07-14T00:11:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Santos",
            "text": "Gilberto foi muito injustiçado no São Paulo, era artilheiro do time no banco enquanto o Pratto não fazia gol.",
            "date": "2018-07-13T15:02:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Sousa",
            "text": "A matéria fala do Bruno, a foto do Gilberto. A globo destorce e destrói quando se trata de clubes não pertencentes ao eixo sul.",
            "date": "2018-07-13T12:10:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Gomes",
                    "text": "pensei o mesmo quando vi kkkkk, \"com Bruno em campo... Gilberto aparece na foto kkkkk",
                    "date": "2018-07-13T13:40:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Paixão",
            "text": "Precisamos de jogadores,mas os melhores que temos são;; DOUGLAS,,,BRUNO,L FONSECA,JACKSON,LÉO..GREGORE,HELTON E REGIS,,,,M ANTONIO,EDGAR JUNIO E GILBERTO...... Precisamos de um camisa 10,um meia de armação,Gregore precisa se equilibrar mais,perdeu aquele futebol do inicio,muito afoito e fazendo faltas exageradas,Zè Rafael acha que joga demais,mas não é isso tudo,não sabe chutar com a direita que dirás com a esquerda...Régis só funciona no 2 tempo,mas não temos outro,Léo precisa melhorar,mas tem futuro,Tiago tá falhando muito,precisamos de um bom zagueiro ja que Becão foi embora.BBMP",
            "date": "2018-07-13T13:38:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jesus",
            "text": "Quase todos os times se reforçando e o bahia só olhando ! Acorda diretoria, vai esperar cai !",
            "date": "2018-07-13T09:34:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Coelho",
            "text": "Agora vai entender! Olha os times q ele botou pra treinar, como se um desses times fosse o time titular, ae ele mistura os considerados titulares com reservas e forma os times, na hora do jogo, nao acetam um passe de um metro!",
            "date": "2018-07-13T10:02:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moreno Mata",
            "text": "O importante é não perder o foco",
            "date": "2018-07-12T22:57:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Junior Miranda",
                    "text": "Douglas, Nino, TiAGO , Lucas e Mena Gregore, Nilton e Vinicius Marco A. ou Elber, Gilberto e Edgar Junio",
                    "date": "2018-07-13T06:39:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dilson Gomes",
                    "text": "Faltou só um bom técnico!!",
                    "date": "2018-07-13T09:25:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Silveira",
            "text": "Por que não tenta jogar no 4-4-2 com Edgar mostrando a Brumado como não ficar impedido toda hora!? E nesse esquema, talvez vendendo Zé Rafael (não rende como deveria), o Bahia ganharia dinheiro e poderia dar certo Régis e Vinícius juntos no meio chegando mais tabelando, chutando e servindo os atacantes. TEM QUE VARIAR O ESQUEMA TÁTICO, pô!",
            "date": "2018-07-12T18:59:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Caetano",
                    "text": "Regis só rende no 2 tempo",
                    "date": "2018-07-12T19:08:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Cunha",
                    "text": "O meu Bahia precisa de um técnico experiente e um elenco eficiente, temos que reestruturar o nosso time taticamente o mais breve possível, se não vcs já sabem né ?",
                    "date": "2018-07-12T19:45:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Silva",
                    "text": "Douglas,nino, Tiago, Lucas,Léo,gregore, Vinícius,Zé Rafael, Regis ou Elber, Gilberto, Edigar Jr",
                    "date": "2018-07-13T00:00:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Franklin",
            "text": "Esse Bellintani está com atitudes muito estranhas. Não para de contratar para sub-23.Temos que nos preocupar seriamente. O clube está tomando rumos perigosos. Acho que Harry Potter vai lenhar o Bahia",
            "date": "2018-07-12T21:47:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Regis ja vem mostrando que ta na melhor fase do que vinicius e por incrivel que pareça vinicius sempre é titular....Um 4-4-2 com Edgar e Gilberto no ataque com Regis e Zé rafael pelos lados do campo! fica muito melhor",
            "date": "2018-07-12T20:11:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Cunha",
                    "text": "é meu filho o problema é que jogadas centralizada do bahia que não aconteci né... melhorar a jogas centralizadas isso sempre foi um problema do bahia atualmente. função que ze deveria estar fazendo. bbmp...",
                    "date": "2018-07-12T21:42:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-bruno-em-campo-enderson-promove-treino-tatico-e-observa-opcoes.ghtml",
    "team": "bahia"
}