{
    "time": "10h49",
    "date": "26/11/2018",
    "title": "Léo fala sobre interesse do São Paulo e avisa: \"A gente não largou o campeonato\".Lateral pertence ao Fluminense e despertou a atenção do Tricolor paulista, que tenta sua contratação",
    "author": "GloboEsporte.com",
    "text": [
        "Um dos jogadores mais regulares do Bahia na temporada, o lateral Léo despertou o interesse do São Paulo, que negocia sua contratação junto ao Fluminense. Ao entrar em campo na derrota para o América-MG, na noite do último domingo, o jogador completou 59 partidas com a camisa do Tricolor baiano, uma vez mais demonstrando a importância que tem no elenco comandado por Enderson Moreira.",
        "Ao desembarcar em Salvador junto com a delegação na manhã desta segunda, o atleta concedeu entrevista e foi perguntado sobre o interesse do São Paulo. Léo despistou e garantiu que está com a cabeça focada no Bahia até o último jogo do Campeonato Brasileiro, no próximo domingo, contra o Cruzeiro.",
        "- Eu nunca toquei muito nisso, de ficar no Bahia, sair. Eu vivo intensamente o Bahia. Muitos falam: o Bahia tem interesse, o São Paulo tem interesse. Mas eu sou um cara que não fico me iludindo. Gosto de focar onde estou, de honrar onde estou. Estou aqui até o último jogo. Se for para acontecer, vai acontecer - afirmou.",
        "Tanto para Bahia quanto para Cruzeiro, a última rodada do Brasileirão será para cumprir tabela. Os mineiros estão classificados para a Libertadores e os baianos para a Sul-Americana. Ainda assim, Léo garante que a equipe não largou o campeonato, mesmo que a atuação diante do América-MG tenha sido marcada pela falta de criatividade, como afirmou Enderson Moreira após o confronto.",
        "- A gente foi com o intuito de vencer. A gente quer chegar na melhor pontuação que o Bahia já teve. A gente queria. A gente quer chegar aos 50 pontos na última rodada. A gente não largou o campeonato, a gente não está relaxado. A gente quer fazer a melhor pontuação que puder fazer. E feliz por estar na Sul-Americana. Um campeonato importante para o clube. A gente tem condições de, no ano que vem, fazer um melhor campeonato.",
        "Léo ainda falou sobre a necessidade que o atleta tem de tirar férias, mas ele garante que só vai pensar nisso após o jogo contra a Raposa.",
        "- Chega um momento em que o atleta precisa de férias. A gente tem jogos, tem muitas viagens. Mas não vamos falar de férias agora. Tem mais um jogo, e a gente tem que honrar a camisa do Bahia - finalizou.",
        "Bahia e Cruzeiro se enfrentam no domingo, às 16h (horário de Salvador), no estádio de Pituaçu."
    ],
    "comments": [
        {
            "name": "Leão Brocador",
            "text": "Passei uma hora procurando por esse time na página da série B, depois foi que eu fui reparar que o time da macumba estava na A... Definitivamente, não combina. Vai voltar pra série B ano que vem, com certeza...",
            "date": "2018-11-26T13:17:05",
            "likes": "2",
            "unlikes": "69",
            "replies": [
                {
                    "name": "Renato Ribeiro",
                    "text": "Esse leão só broca o próprio brioco. Bahia é o maior do nordeste.",
                    "date": "2018-11-26T13:37:30",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Leoa brocada vai torcer pro xipóti na série B em 2019.",
                    "date": "2018-11-26T16:36:54",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos",
                    "text": "Esse \"leão\" é GALINHA OU CACHORRA DE PERUCA? KKKKKKKKK",
                    "date": "2018-11-26T16:39:28",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Leão Brocador",
                    "text": "Maior do nordeste bi-Série C? Huashuahsuahsuahsuahsuhaush",
                    "date": "2018-11-26T18:22:07",
                    "likes": "0",
                    "unlikes": "16"
                },
                {
                    "name": "Carlos Souza",
                    "text": "1h procurando por um time numa pagina de facil manuseio? deveria ser chamar burro brocador",
                    "date": "2018-11-27T11:56:32",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Aníbal Martins",
            "text": "\"Foco Focar e Focado\"Modismos linguísticos INSUPORTÁVEIS!",
            "date": "2018-11-26T22:41:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "ESTÁ RINDO DE QUE?, É PORQUE PERDEU PARA O EX TIME DO ENTREGADOR DE CAMISAS?. SERÁ UMA GRANDE FALTA DE RESPEITO PARA COM A TORCIDA DO GLORIOSO BAHIA, SE ESSA PSEUDA \"diretoria\", MANTIVER ESSE ENTREGADOR DE CAMISAS DE SÉRIE B, PARA O PRÓXIMO ANO. PAREM DE SEREM LUDIBRIADOS \"torcedores\", EXIJAM UM TÉCNICO DE PONTA PARA O GLORIOSO BAHIA.",
            "date": "2018-11-26T12:02:57",
            "likes": "5",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Parei de ler no Glória Maria! Mas esse \"pseuda\" é complicado.",
                    "date": "2018-11-26T16:38:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Sai pra lá.!!! Bahia não é time de cor no não.Pode ficar sozinho com sua ponta ai. . kkkkkkkkkkkkk",
                    "date": "2018-11-26T16:43:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos",
            "text": "Parabéns Léo, demostra excelente caráter e profissionalismo, se não ficar no Bahia, esperamos que fique, que seja feliz onde for. BBMP",
            "date": "2018-11-26T16:37:15",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Apanhou do América?",
            "date": "2018-11-26T16:02:13",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Evandro Santana",
                    "text": "mais ta na serie A e na sul americana e vitoria que esta na serie B",
                    "date": "2018-11-26T16:36:56",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao",
            "text": "Ele que fique por aí msm!! No meu SP não quero nem de graça!!",
            "date": "2018-11-26T15:52:16",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Com todo respeito ao Pelé sem o Edson, acho até bom jogador mas o time do SP precisa urgente de 1 lateral direito. Um centroavante, meia, goleiro.",
            "date": "2018-11-26T15:02:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sereno Nascimento",
            "text": "Ta doido, sair de um grande pra ir pra um pequeno? Não, não.",
            "date": "2018-11-26T12:18:18",
            "likes": "24",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marco Aurelio",
                    "text": "kkkkkkkkkkkkkkkkkkkkk BOA PIADA",
                    "date": "2018-11-26T13:02:38",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "Nada a ver até isso daí..lá será banco e vai sumir",
                    "date": "2018-11-26T14:17:37",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Tem comprometimento , mas tecnicamente é limitado. Não sabe cruzar, nem lançar, é pesado e não tem muitos recursos. Melhor na marcação e imposição física. De vez em quando da uns chutes fortes a gol, mas não vi um resultar em gol até agora.Não podemos ter um lateral titular que n acerta um cruzamento e vive de cobrança de lateral na parte ofensiva, é MUITO POUCO!",
            "date": "2018-11-26T12:14:57",
            "likes": "33",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Wellington Santos",
                    "text": "Ótimo comentário. Assino onde?",
                    "date": "2018-11-26T13:29:19",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wellington Santos",
            "text": "Pode ir filho. Deus te abençoe. Obrigado e até nunca mais! Valeu, São Paulo.",
            "date": "2018-11-26T13:27:45",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Aurelio",
            "text": "+ um filho que Pelé não assumiu, entendeee!!!",
            "date": "2018-11-26T12:01:15",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/leo-fala-sobre-interesse-do-sao-paulo-e-avisa-a-gente-nao-largou-o-campeonato.ghtml",
    "team": "bahia"
}