{
    "time": "17h17",
    "date": "15/05/2018",
    "title": "Sem Elton, Guto repete base titular em primeiro ensaio para pegar o Palmeiras.Após sofrer corte na cabeça no jogo contra o São Paulo, volante é poupado do treino com bola desta terça-feira; Guto Ferreira arma time titular em atividade no Fazendão",
    "author": "Ruan Melo",
    "text": [
        "Depois de folgar na última segunda-feira, o elenco do Bahia se reapresentou nesta terça, no Fazendão. E no treino desta tarde, o técnico Guto Ferreira começou a ensaiar a equipe que enfrenta o Palmeiras, no próximo sábado, pela sexta rodada do Campeonato Brasileiro. O jogo está marcado para as 21h (horário de Brasília), em São Paulo.",
        "Guto promoveu um trabalho em campo reduzido e repetiu a base da equipe que enfrentou o São Paulo, no último domingo. A única mudança foi a entrada de Edson no lugar de Elton, que sofreu uma pancada na cabeça na partida contra o São Paulo e, como teve que levar pontos, foi poupado do treino por precaução. Ele não preocupa para o jogo de sábado.",
        "O time montado por Guto, que alternou entre os goleiros, teve na linha: João Pedro, Everson, Lucas Fonseca e Léo; Edson e Gregore; Elber, Vinícius e Zé Rafael; Edigar Junio. O treinador montou a equipe reserva com apenas seis jogadores. O time variou muito e teve participação de atletas como Régis, Nilton, Mena e Douglas Grolli.",
        "Uma boa notícia foi a participação do zagueiro Tiago, que está recuperado de lesão e treinou normalmente entre os reservas. Júnior Brumado, que retornou da convocação para a Seleção Brasileira Sub-20, fez trabalho na academia, assim como Marco Antônio e Rodrigo Becão.",
        "No treino realizado em apenas metade do campo, os jogadores tinham que trocar passes rápidos e definir logo a jogada. Assim que tinham a oportunidade, os jogadores finalizavam no gol.",
        "Os titulares só participaram da primeira parte do treino com bola. Após o primeiro tempo, apenas os reservas continuaram em campo.",
        "Para o jogo contra o Palmeiras, Guto não vai poder contar com o meia Allione e o lateral-direito João Pedro, que pertencem ao clube paulista e não podem atuar por questões contratuais. O elenco tricolor volta a treinar na tarde desta quarta, novamente no Fazendão."
    ],
    "comments": [
        {
            "name": "Luis Bagaça",
            "text": "Alione fora da partida é reforço.",
            "date": "2018-05-15T18:24:10",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Pq treinar com João Pedro se ele nem joga no sábado? Tem umas coisas q eu não entendo.",
                    "date": "2018-05-15T21:34:38",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Santos",
                    "text": "Pq não Nilton ou Régis no lugar de Elton?? Pq João pedro se Nino é o titular natural da posição?? Edson vai ser expulso ou vai fazer um gol contra ou penalti, muito ruim..",
                    "date": "2018-05-15T23:22:20",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Joelma Pereira",
                    "text": "Hahahahaha verdade Luis Bagaça",
                    "date": "2018-05-16T11:46:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Manuel Santana",
                    "text": "com Nilton ai ele quer colocar Edson, acho que a melhor opção agr é o Nilton das vezes que ele entrou mostrou ter raça e é isso que precisamos",
                    "date": "2018-05-16T16:07:46",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joanito Santos",
                    "text": "Concordo com vc Samuel, o Nilton é mais técnico e tem mais raça que o edson,e o guto insiste entra com edson.",
                    "date": "2018-05-17T08:50:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Cruz",
            "text": "O BAHIA POR IRRESPONSABILIDADE E INCOMPETÊNCIA, DA \"diretoria\", QUE AÍ ESTÁ, NÃO TEM MAIS NO BANCO, O ÚNICO BRASILEIRO CAMPEÃO MUNDIAL DE CLUBES COMO JOGADOR E COMO TÉCNICO, O EXCELENTE CARPEGIANI. ENQUANTO VOCÊS \"torcedores\", CONTINUAREM SENDO LUDIBRIADOS, COM O PÉSSIMO Guto, O BAHIA VAI SE AFUNDAR CADA VEZ MAIS. EVOLUAM.",
            "date": "2018-05-16T11:27:30",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Se fecha Guto pq a pancada vai ser grande, não jogam nada fora.",
            "date": "2018-05-15T19:05:05",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Bahia 2X0",
                    "date": "2018-05-15T21:15:23",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Vando Cecilio",
                    "text": "PALMEIRAS 6X1",
                    "date": "2018-05-16T09:59:02",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Beto Valente",
            "text": "PALMEIRAS 5 X 1... BBMP = Boa Bosta Mô Pai...",
            "date": "2018-05-16T07:42:40",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/sem-elton-guto-repete-base-titular-em-primeiro-ensaio-para-pegar-o-palmeiras.ghtml",
    "team": "bahia"
}