{
    "time": "13h20",
    "date": "12/11/2018",
    "title": "Ramires destaca homenagem ao pai em gol e fala sobre especulações: “Focado no Bahia”.Meia contribuiu com a assistência do gol de Nilton e marcou o segundo gol do Bahia no clássico contra o Vitória",
    "author": "GloboEsporte.com",
    "text": [
        "Ramires marcou, no último domingo, o primeiro gol em clássicos pela equipe profissional. Após contribuir com a assistência para o gol de Nilton, o meia aproveitou uma sobra de bola na área do Vitória, balançou as redes e decretou o empate em 2 a 2 no Barradão. Na comemoração, a dança de reggae. Os desavisados poderiam acreditar que se tratava do estilo musical favorito do atleta tricolor. Mas, na verdade, foi um uma homenagem ao pai, Edson da Conceição, que era fã de Edson Gomes, faria aniversário no último dia 7, mas faleceu há dois anos.",
        "- Vai ficar guardado para sempre. Pude ajudar minha equipe com o gol. É glorificante por poder homenagear meu pai, que se foi. Infelizmente não consegui homenagear ele no primeiro gol, mas guardei para um momento especial – disse o jogador ao deixar o Barradão.",
        "O primeiro gol de Ramires em um clássico foi acompanhado de polêmica. Os jogadores do Vitória reclamaram de impedimento na jogada, mas Ronaldo, caído no gramado, dava condições para que o lance fosse considerado legal. O meia tricolor temeu que a jogada fosse anulada e lembrou do gol marcado contra o Atlético-PR, pela Sul-Americana, invalidado pelo VAR.",
        "- Fiquei com medo. Contra o Atlético-PR foi a mesma coisa. Comemorei, dancei o reggae, mas anularam. Hoje graças a Deus foi gol legal, como o do Atlético-PR também foi, e pude ajudar minha equipe.",
        "Ramires tem 18 anos e já desponta como uma das principais revelações do Bahia nos últimos anos. Na quarta-feira, o clube baiano confirmou que o jovem meia tem sido acompanhado de perto por clubes europeus, como Arsenal, da Inglaterra, e Atlético de Madri, da Espanha.",
        "Apesar do assédio, Ramires mantém os pés no chão. Ele diz que está focado exclusivamente no Bahia para fazer um bom encerramento de temporada com o Tricolor.",
        "- Fiquei sabendo [do interesse de clubes europeus]. Vi notícias. Mas estou focado no Bahia, nesse final de temporada. Estou focado no Bahia.",
        "Promovido ao grupo profissional em setembro, Ramires tem apenas 12 jogos pela equipe principal do Bahia, com dois gols marcados. O meia é uma das armas do Tricolor para a partida contra o Ceará, marcada para quarta-feira, na Arena Fonte Nova, em Salvador."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "Que diferença, do craque RAMIRES, para o mascarado JÚNIOR BRUMADO ! Água para vinho. BORA BAHÊA !",
            "date": "2018-11-12T23:50:57",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Filho",
                    "text": "JÚNIOR BRUMADO TEM DOIS DEFEITOS QUE A TORCIDA TRICOLOR DETESTA : O PRIMEIRO DEFEITO É MUITO RUIM E O SEGUNDO DEFEITO É QUE É MUITO AZARENTO É NÃO SOMA EM NADA DENTRO DE CAMPO , JOGADOR RUIM DA PESTE , SE É NO TEMPO DO EX- PRESIDENTE MARACAJÁ NEM NA BASE BRUMADO TAVA MAIS .",
                    "date": "2018-11-14T01:57:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aníbal Martins",
            "text": "Até a garotada da base já aderiu aos modismos linguísticos: \" Foco Focar e Focado\"",
            "date": "2018-11-13T17:26:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Bom jogador e muito jovem",
            "date": "2018-11-12T20:45:56",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexsandro Santana",
                    "text": "Ramires, iniciou bem no profissional contra o rival: Cobrou a falta na medida para Nilton fazer o gol, fez o dele e meteu dança... Ramires estouradooooooooo... Só faltou Júnior Brumado fazer o dele e brocar a leoa banguela dentro do aterro...rsrsrsrs",
                    "date": "2018-11-12T22:56:27",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/ramires-destaca-homenagem-ao-pai-em-gol-e-fala-sobre-especulacoes-focado-no-bahia.ghtml",
    "team": "bahia"
}