{
    "time": "20h23",
    "date": "25/07/2018",
    "title": "Com proposta do Racing, Allione fica fora de partida contra o Cerro-URU.Situação do meia é idêntica à de Mena, que também tem oferta do Racing",
    "author": "GloboEsporte.com",
    "text": [
        "O meia Agustin Allione estava relacionado para a partida desta quarta-feira, contra o Cerro, em Pituaçu, pela segunda fase da Copa Sul-Americana, mas foi retirado da equipe de última hora. Ele recebeu uma proposta do Racing, da Argentina, e pode deixar o Tricolor nos próximos dias.",
        "A ausência na partida contra o Cerro foi divulgada pelo Bahia em comunicado para a imprensa.",
        "- O atleta Allione não estará disponível para o jogo desta quarta contra Cerro-URU, em Pituaçu, em razão de uma proposta apresentada por outro clube - diz o texto enviado pelo clube.",
        "A situação de Allione é parecida com a do chileno Eugenio Mena. O jogador estava convocado para a partida contra a Chapecoense, na semana passada, mas foi retirado da partida após o Racing oficializar uma oferta.",
        "Emprestado pelo Palmeiras, Allione atuou em 25 partidas com a camisa do Bahia na temporada e marcou um gol. Na temporada passada, o jogador acumulou 43 jogos pelo Tricolor, com três gols marcados."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "VIROU ANARQUIA, ERA O PÉSSIMO Mena, AGORA É O BOM Allioni. NÃO VAI DEMORAR E O Racing, VAI QUERER LEVAR O TIME TODO DO BAHIA. PALHAÇADA.",
            "date": "2018-07-26T09:46:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Mas não vive dizendo que os jogadores não prestam? Que diferença faz então? Manda lembrança pra Glória Maria.",
                    "date": "2018-07-26T15:49:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Pinto",
            "text": "Infelizmente não rendeu nada esse ano. Mesmo tendo várias chances... Se acontecer realmente, será bom para o Bahia é para o jogador.",
            "date": "2018-07-25T22:44:16",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nivaldo Cirne",
                    "text": "concordo plenamente e o time tem jogadores nesta posição bem melhores e em melhor fase ...boa sorte para ele ....",
                    "date": "2018-07-26T10:32:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "É melhor cair fora agora, se não vai jogar a SEGUNDONA em 2019.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-25T20:55:53",
            "likes": "2",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Gilcimar Santos",
                    "text": "galinha fujona ainda esta viva? pega leã.... quer dizer paga galinha kkkkkkkkkkkkkk",
                    "date": "2018-07-25T21:32:16",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "BE74 V4LENTON4 apareceu..galinácea depenada detect...hehehe",
                    "date": "2018-07-26T01:03:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Alveres",
            "text": "Será por que jogar com dois volantes contra um time B do Uruguai? Sempre teremos esses técnicos retranqueiros? Tô fora.",
            "date": "2018-07-25T22:35:47",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silveira",
            "text": "O Bahia precisa estimular o cara p voltar a jogar bem ele é muito importante no grupo.",
            "date": "2018-07-25T22:34:45",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-proposta-do-racing-allione-fica-fora-de-partida-contra-o-cerro-uru.ghtml",
    "team": "bahia"
}