{
    "time": "20h13",
    "date": "02/05/2018",
    "title": "Tiago e Kayke são relacionados para pegar o Botafogo-PB; Elton e Edigar estão fora.Por programação da comissão técnica, volante e atacante ficam fora da partida e devem voltar a campo contra o Sport, no domingo, pelo Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia divulgou, na noite desta quarta-feira, a lista de relacionados para a partida contra o Botafogo-PB, marcada para esta quinta, jogo de volta das quartas da Copa do Nordeste. A relação conta com o retorno de Tiago, recuperado de um incômodo muscular, e Kayke, que estava no departamento médico desde março devido a uma entorse no tornozelo.",
        "Por outro lado, o técnico Guto Ferreira não contará com o volante Elton e o atacante Edigar Junio. Por conta da programação da comissão técnica, os jogadores serão poupados e treinarão normalmente com bola, visando ao jogo do próximo domingo, contra o Sport, pela quarta rodada do Brasileirão. O Tricolor também não terá à disposição o meia Marco Antônio e os zagueiros Rodrigo Becão e Douglas Grolli, machucados. No total, a relação de convocados tem 21 jogadores.",
        "A partida será realizada às 21h45 desta quinta, no estádio de Pituaçu. Como venceu o jogo de ida por 2 a 1, o Bahia precisa apenas de um empate para se classificar às semi do Nordestão.",
        "Confira abaixo a lista completa:\nGoleiros: Anderson e Douglas;\nLaterais: João Pedro, Léo, Mena e Nino;\nZagueiros: Everson, Lucas Fonseca e Tiago;\nMeio-campistas: Allione, Edson, Felipe, Flávio, Gregore, Nilton, Régis, Vinicius e Zé Rafael;\nAtacantes: Elber, Júnior Brumado e Kayke."
    ],
    "comments": [
        {
            "name": "Marcelo Oliveira",
            "text": "Cuidado com o Botafogo da Paraíba, o time é bom!",
            "date": "2018-05-02T22:25:41",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. Volte para a sua página da Série C! Respeito o bom clube que o Botafogo é, seu bom momento, mas Bahia não é igual aos times que vocês estão acostumados a enfrentar.",
                    "date": "2018-05-03T12:55:48",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vicente Lima",
            "text": "Uma SARDINHA de Série-B, que Deve uma Série-C, enfrenta outro Time da Série-C, mas Preocupado com um Verdadeiro Clube de Série-A que lhe Aguarda Ansiosamente domingo... /O\\ Kkkkkkkkkkk... Mas, antes, CUIDADO com Marcos Aurélio! PST",
            "date": "2018-05-03T03:55:51",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Um torcedor de um timinho chamado Sport que ninguém respeita, que nunca ganhou um Campeonato Brasileiro e está em franca decadência em aqui na página do maior do Norte/Nordeste/Centro-Oeste. O seu está reservado para o domingo! KKKKKK. Obrigado pelos seis pontos!",
                    "date": "2018-05-03T12:54:38",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Cruz",
            "text": "O BAHIA ESTÁ EM PÉSSIMAS MÃOS. FORA Guto. DESCANSAR DE QUE?. A MARATONA DE JOGOS EM SEQUENCIA, NEM COMEÇOU AINDA. O BAHIA FOLGA MUITO MAIS DO QUE TRABALHA.",
            "date": "2018-05-03T11:52:51",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Esse Carlos Cruz não cansa de passar vergonha!",
                    "date": "2018-05-03T12:52:46",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Torres",
            "text": "Kayke nããããão, pelamordeDeus!",
            "date": "2018-05-03T12:52:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "DESCANSAR DE QUE?, A MARATONA DE 15 JOGOS EM 50 DIAS, NEM COMEÇOU AINDA? OU \"torcedorizinhos\" FÁCEIS DE SEREM LUDIBRIADOS, ESSES DO BAHIA. DEPRIMENTE.",
            "date": "2018-05-03T12:21:34",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Haag",
            "text": "Kayke não!!!",
            "date": "2018-05-03T12:05:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Ferreira",
            "text": "Descansa os titulares pra domingo...",
            "date": "2018-05-02T20:17:40",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Soares",
                    "text": "Concordo,corre o risco de mais lesões,e ainda por cima daria ritmo de jogo aos reservas.",
                    "date": "2018-05-03T09:14:55",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Haag",
            "text": "Esse Kayke é muito ruim, manda embora esse cara",
            "date": "2018-05-02T23:21:42",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Kayki so serve pra banco em jogos sem muita expressao e depois negocia ele pra serie c. o Bahia nao merece essse jogadorzinho.",
            "date": "2018-05-02T23:03:09",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/tiago-e-kayke-sao-relacionados-para-pegar-o-botafogo-pb-elton-e-edigar-estao-fora.ghtml",
    "team": "bahia"
}