{
    "time": "09h10",
    "date": "31/05/2018",
    "title": "Posse, finalização, passes: os números do rendimento do Bahia dentro e fora de casa.Em três jogos do Campeonato Brasileiro longe de Salvador, Tricolor tem três derrotas e nenhum gol; próximo adversário é o Flamengo, no Rio de Janeiro",
    "author": "Ruan Melo",
    "text": [
        "Os jogos passam, os campeonatos mudam, mas o assunto “rendimento do Bahia dentro e fora de casa” está presente regularmente no Fazendão. Com resultados tão distintos atuando dentro e fora dos seus domínios, os jogadores tricolores e o técnico Guto Ferreira, volta e meia, são questionados sobre o que justifica essa diferença de desempenho - em três jogos do Brasileirão longe de Salvador, o Tricolor não pontuou e sequer marcou gols. E com o Flamengo pela frente, o tema foi abordado nesta semana nas entrevistas coletivas. Mas o que dizem os números? O GloboEsporte.com checou.",
        "O Bahia fez sete jogos no Campeonato Brasileiro – quatro em casa e três longe de Salvador. No quesito posse de bola, o site Footstats aponta que o Tricolor teve mais a bola em dois dos quatro duelos do Brasileirão na Arena Fonte Nova, diante de Vasco e Santos. Curiosamente, jogos vencidos pelo time baiano. Contra São Paulo e Atlético-PR, a equipe teve menos posse e acumulou dois empates. Fora de casa, isso só aconteceu uma vez. O Bahia teve mais a posse que Internacional, igualou as ações com Sport e viu o Palmeiras ter mais a bola ao longo de todo o duelo.",
        "Quanto a finalizações, a produção ofensiva é maior em casa. Na Arena Fonte Nova, o Tricolor concluiu 55 jogadas dentro e fora do gol, uma média de 13,5 por partida, e marcou seis gols. Fora de casa, foram 30 finalizações, média de 10 por partida, e nenhuma bola na rede. Nos cruzamentos, foram feitos 98 em quatro duelos na Fonte, média de 24,5. Longe dos seus domínios, o Tricolor fez 58, média de 19,3.",
        "Em relação aos desarmes, o Bahia foi responsável por 66 em quatro jogos, média de 16,5. Fora de casa, foram 44, média de 14,6. Em relação à troca de passes, uma diferença. O Bahia trocou ou tentou realizar 1.398 passes, com média de 349,5 por partida em casa. Fora, foram 1.173, média de 391.",
        "Mas, para o técnico Guto Ferreira, a diferença de rendimento dentro e fora de Salvador passa por outro motivo. O treinador destaca a importância do fator psicológico. Em partidas fora de seus domínios, como contra Palmeiras, por exemplo, o Tricolor sofreu um gol muito cedo o que, para Guto, influenciou no rendimento do time em todo o confronto.",
        "",
        "Guto também pondera que é natural para uma equipe se impor dentro de sua casa ou, como ele mesmo diz, território. Para superar isso, o técnico acredita ser fundamental para o time apresentar um algo a mais e ter desempenho firme tanto na defesa como no ataque.",
        "- O que acontece, e isso é estatística, é que todo mundo... É até uma lei, digamos assim, animalesca, de defesa do território. O ser humano tem isso, o felino tem isso, o canino. Demarca território. E no futebol também. É muito isso aí. Quem joga dentro de casa tem algo a mais. E para que você possa surpreender, tem que buscar algo mais. Ter uma defesa e ataque forte. E questão da estratégia também. São os pequenos momentos que a gente acaba errando e depois corre atrás. E daí você ficando sentindo o erro ao invés de dar a volta por cima e correr atrás de um novo acerto. Essa situação tem ocorrido no Campeonato Brasileiro, mas não nas outras competições. Pega a Copa do Nordeste, ganhamos a maioria dos jogos. Ganhamos do Botafogo-PB duas vezes, do Altos. O Campeonato Baiano, ganhamos mesmo em um campo ruim contra a Juazeirense, do nosso rival. Isso não é exatamente como se fala. Dentro do Campeonato Brasileiro, sim. Vai chegar o momento de ultrapassar.",
        "Em busca de bom resultado fora de casa, o Bahia encara o Flamengo às 16h (horário de Brasília), desta quinta-feira, no Maracanã. Com oito pontos, o Tricolor ocupa a 15ª posição na tabela de classificação do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Supremo Federal",
            "text": "Ano passado passamos agonia na seria A porque quisemos permanecer em competições de mais. O calendário está horrível, porque copa do nordeste e do Brasil ao mesmo tempo é difícil. A copa do Nordeste tem que acabar antes da série A para ser minimamente atrativa. Quem quiser muito vai acabar na série B. Isto é fato!",
            "date": "2018-05-31T17:53:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Ferreira",
            "text": "BOra BAHea ...e ir pra cima e ter atitude.. quanto ao resto é sempre assim ganha uma partidinha e fica nessa agonia Os trieliminados ..o Bahia disputa 4 competições AO MESMO TEMPO ENTÃO LER ESSAs BABAQUICES DE FRUSTRADOS E NADA É A MESMA COISA ..NEM RESPONDO..",
            "date": "2018-05-31T12:54:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "BORA BAÊA PARA A SEGUNDONA!!!! GOL DO FLAAAAA!!!!",
                    "date": "2018-05-31T17:28:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Henrique",
                    "text": "Kkkkk",
                    "date": "2018-05-31T17:30:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Exterminador",
            "text": "porque o Bahia tem tanta inveja do Sport Recife?isso é muito feio! rebaixados Bahia,Ceara,Paraná e América mg ou Vasco esse times não representam nada no futebol da série a.",
            "date": "2018-05-31T11:26:47",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/posse-finalizacao-passes-os-numeros-do-rendimento-do-bahia-dentro-e-fora-de-casa.ghtml",
    "team": "bahia"
}