{
    "time": "07h30",
    "date": "24/05/2018",
    "title": "Análise: Bahia supera o Blooming na bola aérea e sela vaga nos contra-ataques.Tricolor tem dificuldade para achar espaços contra equipe boliviana, mas deslancha na segunda etapa e garante classificação na Sul-Americana",
    "author": "Rafael Santana",
    "text": [
        "Quem esperava um jogo tranquilo, até pelo baixo nível técnico apresentado no primeiro encontro entre as equipes, na Bolívia, surpreendeu-se. O triunfo do Bahia por 4 a 0 engana se levado em consideração o que foi o primeiro tempo. O Blooming preparou uma estratégia interessante para encarar um rival superior tecnicamente e teve êxito em muitos momentos do jogo. Além de atacar, os visitantes também se defendiam no esquema 4-2-3-1, negando espaços no meio e tirando a velocidade do jogo tricolor.",
        "Os jogadores de meio-campo, como Vinícius e Elton, eram encaixotados entre cinco bolivianos e raramente encontravam espaço entrelinhas. O Blooming também bloqueou bem os lados do campo, reduzindo o impacto causado pelos laterais João Pedro e Léo, jogadores fortes no um contra um quando usam a velocidade.",
        "Com dificuldade para chegar perto da área do Blooming, restava ao Bahia duas opções. A primeira, as jogadas individuais em velocidade. Zé Rafael e Élber, quando aceleraram o jogo, levaram perigo. A segunda, a bola parada. O gol de Zé saiu de uma cobrança de escanteio; Vinícius acertou a trave.",
        "O Bahia terminou o primeiro tempo com 51% de posse de bola, de acordo com o site footstats, porque o Blooming optou por “entregar” a bola ao Bahia e fechar os espaços. Durante o jogo, ela chegou a ser maior, antes de a equipe sofrer o gol e sair mais para o jogo.",
        "Aos quatro minutos da segunda etapa, novamente a bola parada facilitou a vida do Tricolor, que ampliou o marcador com Elton, de cabeça. Independente de ter marcado cedo e, consequentemente, tranquilizado o jogo, o time de Guto Ferreira melhorou na partida, principalmente pela entrada de Régis, que deu maior mobilidade ao ataque.",
        "Régis entrou na vaga de Élber, que sofreu uma pancada na costela e não voltou do intervalo. Por ter característica de meia-atacante, para Régis é mais fácil flutuar pelo campo ofensivo e trocar de posição com Vinícius, alternando entre a ponta direita e a região central do ataque, tornando o time menos previsível.",
        "O Tricolor teve mais intensidade na segunda etapa. O terceiro e os quarto gols, marcados por Zé Rafael e Junior Brumado, selaram de vez a classificação tricolor para a 2ª fase da Sul-Americana."
    ],
    "comments": [
        {
            "name": "Jose Mendes",
            "text": "Ei Guto AGORA é vencer o Vasco não temos outra alternativa , vencer ou vencer.",
            "date": "2018-05-25T06:51:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Rapaz esse guto Ferreira é de doer.fraquíssimo,o flamidia vem aí para esse s torcedores iludidos acordarem",
            "date": "2018-05-24T23:54:21",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "BOM DIA MENINAS DA ZONA. Com este grave, não deve tá nada fácil, a vida por aí. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T10:36:38",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "BETINHA MANSA, ADORA UMB.O. QUETE. QUIETINHA",
                    "date": "2018-05-24T10:56:09",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Cruz",
                    "text": "Tem Metro idiota.",
                    "date": "2018-05-24T11:16:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Eliminado da copa nordeste pelo Sampaio Correia na serie B Time de galinhas e torcida que gosta um pinto. kkkkk",
                    "date": "2018-05-24T23:03:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leão Brocador",
            "text": "Z4 só pra lembrar.",
            "date": "2018-05-24T13:44:05",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "No fim Vice rebaixado Bahia na liberta.",
                    "date": "2018-05-24T22:55:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "HOJE, A MENINA BETINHA MANSA VAI FICAR SUMIDA DESSA PÁGINA. CANJA DURA NELA!!!",
            "date": "2018-05-24T10:55:24",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Mamão é FRUTINHA, e eu como: COM OU SEM AÇÚCAR.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI...",
                    "date": "2018-05-24T14:47:03",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos",
                    "text": "Vice eterno, galinha fujona, mamão com açúcar. time fuleiro sem estrela. Sampaio deu uma surra de correia",
                    "date": "2018-05-24T22:55:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Franklin",
            "text": "O adversário n é parâmetro..Muito fácil, sobre o jogo gregore monstro.. E Brumado, cara o q me impressiona nele é a calma q ele tem quando esta com a bola, domina, se livra da marcação, levanta a cabeça e depois decide o q fazer.. Se tiver cabeca ele vai longe. Nota negativa apenas pra o goleiro presepeiro do Bahia..o cara caia em todas as bolas q defendia, fingiu lesão muscular e logo apos cobrou um tiro de meta, coisa de muleke, n aprovo esse tipo de comportamento. No mais, agora é obrigação ganhar do Vasco aqui .",
            "date": "2018-05-24T15:18:22",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adriano Barbosa",
                    "text": "vc é medico pra dizer q ele fingiu?",
                    "date": "2018-05-24T17:21:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Franklin",
                    "text": "Não sou médico , no entanto nenhum jogador que '' sente a coxa'' levanta normalmente e cobra um tiro de meta, portanto pra mim ficou nítido que foi ''cena'' ou mais especificamente ''cera'', eu n aprovo este tipo de atitude !",
                    "date": "2018-05-24T17:53:55",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cruz",
            "text": "ANÁLISE: COM O PÉSSIMO ENTREGADOR DE CAMISAS Guto, NO BANCO, O BAHIA É UM BANDO EM CAMPO E TEM DIFICULDADE PARA VENCER QUALQUER TIME, POR PIOR QUE SEJA. ESSA É A VERDADE. PAREM DE SEREM LUDIBRIADOS \"torcedores\".",
            "date": "2018-05-24T10:37:50",
            "likes": "4",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Gloria Maria",
                    "text": "Infelizmente Carlos Cruz, ainda temos no nosso meio, muitos torcedores que teem dificuldade de raciocinarem e são enganados, muito facilmente. Pior para o Bahia.",
                    "date": "2018-05-24T11:15:51",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "FORA PÉSSIMO Guto.",
                    "date": "2018-05-24T11:28:29",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-supera-o-blooming-na-bola-aerea-e-sela-vaga-nos-contra-ataques.ghtml",
    "team": "bahia"
}