{
    "time": "13h04",
    "date": "28/07/2018",
    "title": "Com treino fechado e sem relacionados, Grêmio mantém dúvidas em time reserva.Renato vai preservar os titulares contra a Chapecoense, neste domingo, às 19h",
    "author": "GloboEsporte.com",
    "text": [
        "O Grêmio fez o último treinamento antes do duelo com a Chapecoense, neste domingo, às 19h, em Chapecó. No trabalho da manhã deste sábado, portões fechados e preparação para o time reserva. Juninho Capixaba, Marcelo Oliveira, Jael e Leonardo não participaram do recreativo e são as dúvidas para a partida. Dos titulares, apenas Luan, Maicon e André estavam na atividade. Renato não divulgou a lista de relacionados, como tem sido praxe no Brasileirão.",
        "A primeira parte do treino foi fechada, para o trabalho tático comandado pelo técnico Renato Portaluppi. A provável escalação gremista passa pelas dúvidas para o time titular e ausências no treino. Como Bruno Cortez e Léo Moura são dúvidas para o jogo de quarta, contra o Flamengo, pela Copa do Brasil, a presença de Marcelo Oliveira e Leonardo é incerta. Um possível time tem Paulo Victor; Madson (Leonardo), Paulo Miranda, Bressan e Juninho Capixaba (Marcelo Oliveira); Jailson, Thaciano, Marinho, Douglas e Thonny; Jael (Hernane).",
        "Jael, Leonardo e Marcelo Oliveira não participaram do trabalho, já que atuaram na última quarta-feira na vitória sobre o São Paulo. Faziam, portanto, complemento na recuperação. Daqueles presentes no 2 a 1, Maicon e Luan estiveram em campo. André foi ausência, suspenso, e pode reforçar o time no domingo.",
        "Juninho Capixaba pode fazer sua estreia com a camisa gremista justamente na partida. Não apareceu no gramado do CT, mas tem a possibilidade de atuar. Outro a retornar é o meia Alisson, recuperado de lesão muscular, alternativa no banco de reservas.",
        "O técnico Renato Portaluppi será o comandante em Santa Catarina. Com 26 pontos, o Grêmio é o quarto colocado do Brasileiro e está cinco pontos atrás do líder Flamengo."
    ],
    "comments": [
        {
            "name": "Andreas Barbisan",
            "text": "Grohe (goleiro nao cansa muito); Marcelo Oliveira e Leo Gomes (jogaram bem contra o sp); Bressan e PM; Jailson e Thaciano (improvisado); Thonny, Douglas e Marinho (alisson no 2t no lugar de qualquer um dos 3); Jael (hernane no 2t)",
            "date": "2018-07-28T14:37:02",
            "likes": "20",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "tem jogar o groe o Paulo.vitor é bracinho se jacare. o gremio perdeu sempre com ele.",
                    "date": "2018-07-28T16:12:58",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Aí o Grohe se machuca e vão dizrr",
                    "date": "2018-07-29T12:05:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Dizer o que do Renato?",
                    "date": "2018-07-29T12:05:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "Esse jogo contra a Chape se fosse time titular teria grds chances de ganhar 3 pontos. Porém está claro que a prioridade é a Copa do Brasil. Afinal são apenas 4 vitórias e 4 empates e traz o Caneco e mais de R$ 50 MI pros cofres ou seja garante o resto do ano e quem sabe até uma ou duas contratações. Enfim é um atalho pra libertadores tbem. E a Libertadores é outra prioridade.",
                    "date": "2018-07-29T12:49:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Laçador Sul",
            "text": "Tá na hora desse time reserva entrar com gana e parar de dar desculpa de entrosamento e outros caô.....Quero só ver amanhã, não tem desculpa, tem que ganhar",
            "date": "2018-07-28T20:21:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "POR TIME RESRVA NINGUEM MERECE NAO GANHA DE NIMGUEM",
            "date": "2018-07-28T18:55:43",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Cadê o Matheus Henrique??????????????",
            "date": "2018-07-28T17:24:55",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andreas Barbisan",
                    "text": "acabei de ver no snap do Douglas que o MH ta na delegação... talvez ganhe uns minutos no fim do jogo",
                    "date": "2018-07-28T17:41:15",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Halisson Aparecido",
                    "text": "Que duvida oque tudo faz parte da estrategia para vender.",
                    "date": "2018-07-28T18:00:52",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Este time reserva do Gremio perde para sua própria sombra....",
            "date": "2018-07-28T16:14:35",
            "likes": "10",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-treino-fechado-e-sem-relacionados-gremio-mantem-duvidas-em-time-reserva.ghtml",
    "team": "grêmio"
}