{
    "time": "11h02",
    "date": "30/09/2018",
    "title": "Everton faz gol de calcanhar e brinca sobre promessa de Renato: \"Pelo menos uma bicicleta\".Técnico prometeu um carro popular para o jogador que fizesse um gol de bicicleta durante os jogos, e camisa 11 diz que vai tentar \"enrolar\" chefe para ganhar outro prêmio",
    "author": "GloboEsporte.com",
    "text": [
        "Na vitória diante do Fluminense, Everton demonstrou mais uma vez sua importância e seu valor para o Grêmio. O gol de calcanhar não só garantiu os três pontos que colocam o clube de vez na briga pelo título do Brasileirão como também o isolou ainda mais na lista de artilheiros do time na temporada. E ainda pode ter rendido uma aposta ganha com o técnico Renato Gaúcho.",
        "O treinador, com seu estilo particular de motivar o elenco, prometeu dar um carro popular ao jogador do Grêmio que marcasse um gol de bicicleta na temporada. O lance não ocorreu até o momento. Mas após marcar de calcanhar na saída do goleiro Julio Cesar (confira o lance abaixo), o camisa 11 promete cobrar o comandante para ganhar ao menos um outro presente.",
        "– Vou falar com ele, pelos menos uma bicicleta para dar para minha filha. Vou tentar enrolar ele – brincou o camisa 11 na zona mista do estádio Nilton Santos, após a partida contra o Flu.",
        "Com o foco dividido entre o Brasileirão e a partida de terça-feira contra o Atlético Tucumán, pela Libertadores, o camisa 11 foi um dos poucos titulares que acompanhou a delegação no Rio de Janeiro. Iniciou no banco de reservas e entrou em campo aos 19 minutos da segunda etapa, no lugar de Pepê. Precisou de apenas uma chance na partida, já no último lance, para mostrar todo o seu talento de jogador de Seleção.",
        "– Foi meio que no improviso. Eu estava de costas, tinha pensando em girar quando dominasse. Mas quando o Julio Cesar apareceu bem rápido eu meio que improvisei de calcanhar – contou Everton sobre o gol de calcanhar, o primeiro de sua carreira.",
        "",
        "Se vai levar a aposta ou não, isso ainda é incerto. Mas a plasticidade do gol rendeu elogios do técnico gremista. Em sua entrevista após a partida, Renato exaltou o atual momento do Cebolinha e ainda projetou muita evolução na carreira do jogador.",
        "– O Everton não é por nada que está na Seleção. Está lá merecidamente. Tem nos ajudado bastante, tem se destacado em todos os sentidos na nossa equipe. Prêmio maior dele foi o reconhecimento do Tite. Tenho certeza qe vai continuar dando alegrias à nossa torcida e à torcida brasileira. É jogador que vive grande momento, com futuro pela frente. Tem 22 anos – destacou.",
        "Everton está desde 2014 no time profissional do Grêmio. Foi decisivo em alguns momentos, mas em 2018 vive uma fase iluminada, como o próprio descreve. O atacante tricolor chegou a receber conselhos do capitão Maicon para melhorar seu desempenho. Após a partida deste sábado, o volante relatou o que falava para o jovem companheiro.",
        "– Tem que acreditar mais na capacidade dele, de que é diferente, que pode resolver jogos. Sempre cobrava dele para ter mais ambição no que fazia, ele tinha todo aquele potencial. Esse ano ele veio com o pensamento que seria o ano dele, e está sendo – constatou o capitão.",
        "Com 17 gols marcados na temporada, Everton dispara como artilheiro da equipe em 2018. Apenas no Brasileirão, o jovem garantiu 13 pontos ao Grêmio com seus gols ao ser decisivo em pelo menos cinco jogos (confira a lista de partidas abaixo).",
        "Os gols decisivos de Everton no Brasileirão",
        "",
        "Com o atual momento do goleador tricolor na temporada e presente nas duas últimas convocações da Seleção, o atacante já está no radar de gigantes europeus. Alberto Guerra, diretor de futebol do Grêmio, confessa que não consegue quantificar o valor de mercado do camisa 11, mas reconhece sua grande valorização na atual temporada.",
        "– Não conseguimos imaginar o valor que ele tem. É inestimavel. Sabemos que o atacante é muito valorizado. Pelas características dele, não vemos muitos no mercado. É rápido, hábil, goleador. Prefiro pensar no valor dele dentro do Grêmio, tem muito a conquistar dentro do Grêmio. Fase esplendorosa – afirmou o dirigente."
    ],
    "comments": [
        {
            "name": "Marco Lopes",
            "text": "Prêmio Puskas pra ele.",
            "date": "2018-10-01T08:23:14",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elton Dias",
                    "text": "Última chance pro Binter ganhar um título nacional...ano que vem terá VAR aí cabô... vão completar um século na seca...",
                    "date": "2018-10-01T13:26:22",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Shutup",
                    "text": "Grêmio ficou 15 anos com dedo no Butantã e agora quer tirar onda. Dois times pequenos.",
                    "date": "2018-10-02T08:26:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabricio Cunha",
            "text": "BBremio ganhou fora, cara fez golaço, e as gazelas só falam do Campeão do Mundo FIFA. É MUITA MAGOA! KKKKK",
            "date": "2018-10-01T18:33:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Não quero ser chato, mas tenho a impressão que o suposto toque de calcanhar do tal cebolinha, foi mais um tic nervoso diante do goleiro. É só observar direitinho!",
            "date": "2018-09-30T22:19:53",
            "likes": "2",
            "unlikes": "117",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "tu é chato! kkkkk",
                    "date": "2018-10-01T08:19:46",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "Walmor esse tal cebolinha um dia terá toda torcida colorada na frente da tv torcendo pra ele meter gol na copa do mundo a favor da seleção, aguardem a proxima copa, vou ter o prazer de ver a coloradagem torcendo por Artur e Everton dois eternos gremistas kkkkkkkk",
                    "date": "2018-10-01T08:58:46",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Empinotti",
                    "text": "Gagá rabugento..",
                    "date": "2018-10-01T09:35:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Michel Barbosa",
                    "text": "Tricolor, concordo contigo! Esse é o espírito do futebol, feio foi gremistas torcerem pro goleiro Alisson atuar mau durante a copa.",
                    "date": "2018-10-01T09:55:05",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo",
                    "text": "Gremistas preocupado com atuação de Alisson? Qual a procedência? Walmor vais te preocupar com o penalti garfiado do Vitória no fianal do Jogo. Se preocupe com os problemas de teu clubinho.",
                    "date": "2018-10-01T10:04:54",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Machado",
                    "text": "Walmor tá com ciúmes pq o time dele ganhou, com falta e pênalti inexistentes na mesma jogada, do time que está a mais de 10 jogos sem vencer...",
                    "date": "2018-10-01T10:22:33",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to ; O defunto voltou !!!! Não quero ser chato , mas M I AAAAAAAA UUUUUUUUUUUUUU",
                    "date": "2018-10-01T11:25:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Grillo",
                    "text": "Bom de bola mesmo e esse jovem D'Alessandro, ate fez um gol de pênalti cometido pelo arbitro, só ele viu pênalti, eu gostaria de ver a conta bancaria desse arbitro.",
                    "date": "2018-10-01T12:12:07",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Razors Edge",
            "text": "O inter acabou de virar o jogo contra o Vitória com mais um pênalti roubado, já fez gol no ultimo jogo com 4 jogadores impedidos, pq Fernando Carvalho não faz um DVD com os erros de arbitragem q favorecem o inter nesse brasileirão. Francisco Noveletto, vice presidente da CBF agindo nos bastidores em favor do inter como fazia aqui na FGF. Pior é q ninguém faz nada e não diz nada. Grêmio ta ferrado...Enquanto Noveletto estiver na CBF nunca vai ter VAR no brasileirão!",
            "date": "2018-09-30T18:10:21",
            "likes": "126",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Walmor",
                    "text": "Saudações Coloradas!",
                    "date": "2018-09-30T22:17:25",
                    "likes": "4",
                    "unlikes": "36"
                },
                {
                    "name": "Roberto Pereira",
                    "text": "Quanta inveja heim pessoal. O guri ta gastando, sendo convocado e ainda tem esses comentários. Queria ver se não iriam querer ele no timinho de vocês. kkkk",
                    "date": "2018-10-01T08:17:30",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Pereira",
                    "text": "opa, moranguete aqui. kkkkk.",
                    "date": "2018-10-01T08:20:50",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Fortunato",
                    "text": "Cebolinha simplesmente o melhor atacante do Brasil",
                    "date": "2018-10-01T10:13:25",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to : Saudações coloradas = MIIAAAAAAUUUUUUUUU",
                    "date": "2018-10-01T11:58:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Pereira",
            "text": "O Grêmio com o time reserva venceu o fluminense sem AJUDA da arbitragem, como outros clubecos que só vencem com pênalti roubado.",
            "date": "2018-10-01T10:54:14",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Cebola é craque.",
            "date": "2018-09-30T15:53:45",
            "likes": "137",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Next Lee",
                    "text": "até minha vó faz esse gol bizarro",
                    "date": "2018-09-30T23:36:50",
                    "likes": "1",
                    "unlikes": "91"
                },
                {
                    "name": "Wilmar Arnold",
                    "text": "Então põe ela para jogar no Binter. Nós continuamos com o Peleverton.",
                    "date": "2018-10-01T09:20:43",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-faz-gol-de-calcanhar-e-brinca-sobre-promessa-de-renato-pelo-menos-uma-bicicleta.ghtml",
    "team": "grêmio"
}