{
    "time": "19h05",
    "date": "10/08/2018",
    "title": "Alisson vibra com volta e vê expectativa maior sobre reservas do Grêmio.Vitória sobre o Flamengo aumenta responsabilidade dos suplentes para jogo com o Vitória",
    "author": "Eduardo Moura",
    "text": [
        "Recuperado de problemas musculares, Alisson volta a viver expectativa de começar como titular pelo Grêmio. O meia-atacante vê uma expectativa maior sobre os reservas tricolores após a vitória sobre o Flamengo, então líder do Brasileirão, no último sábado. Contra o Vitória, neste domingo, às 19h, deve iniciar a partida em seu primeiro Dia dos Pais como progenitor.",
        "O gremista sofreu uma lesão muscular em 15 de maio, na vitória sobre o Monagas, pela Libertadores. Durante a parada para a Copa, atuou no Brasileirão de Aspirantes em duas oportunidades, contra Chapecoense e Santos, a última delas em 4 de julho. Desde então, estava em recuperação, até ser relacionado contra a Chapecoense, dia 29 de julho. Ficou no banco também contra o Flamengo, pela Copa do Brasil, até entrar na última rodada.",
        "- Muito feliz de ter voltado a fazer o que mais gosto, junto dos meus companheiros, só tenho que agradecer ao departamento médico, fisioterapeutas, preparação física, no tempo que fiquei parado. A gente sabe que para pegar ritmo é jogando, fiquei muito feliz de ter voltado contra o Flamengo, conseguimos uma grande vitória. Estou retornando a minha forma, querendo ser aquele Alisson do primeiro semestre. Espero o mais rápido possível estar de volta ao meu ritmo ideal - afirmou o meia-atacante.",
        "Alisson no primeiro semestre foi uma espécie de 12º jogador de Renato e chegou a ser aquele com mais jogos dentro do elenco. Agora, tenta retomar o ritmo de jogo para reestabelecer seu espaço dentro do grupo. Com a vitória sobre o então líder na última semana, a exigência passa a ser maior sobre os suplentes gremistas.",
        "- A responsabilidade aumenta, fizemos uma grande partida contra o Flamengo e podemos fazer novamente. Vamos ver o que o Renato vai nos mostrar do Vitória, que a gente possa estar bastante preparado, chegar aqui no domingo e voltar a vencer. A responsabilidade vai ter sempre, titular ou reserva. Mas a confiança também de ter conseguido fazer um grande jogo nos motiva, nos dá confiança. Vamos manter o foco, os pés no chão, como foi contra o Flamengo - completou Alisson.",
        "O Grêmio é o quarto colocado do Brasileirão, com 30 pontos, cinco atrás do líder São Paulo. Depois do Vitória, o clube gaúcho enfrenta o Flamengo, na quarta, pela Copa do Brasil, no Rio de Janeiro. No domingo, os titulares farão um treino pela manhã como preparação para a decisão."
    ],
    "comments": [
        {
            "name": "George Dantas",
            "text": "Não sou gaúcho e nem torcedor do Grêmio, o que não quer dizer que não conheça a história de glórias desse time. Como o tricolor dos pampas usa tanto o time reserva, diferente de todos os outros times da Libertadores e Copa do Brasil. quando o título do c.brasileiro está ao alcance? Pela diferença de pontos para o líder, o Grêmio pode sim voltar a ser campeão nacional após longos 22 anos, mas Renato sempre acha que atletas só devem atuar uma vez por semana. E joga pelo ralo a chance de ganhar o menos difícil.",
            "date": "2018-08-11T08:49:02",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Azevedo",
                    "text": "O pior nem é isso. O pior é que poupa os titulares para darem um vexame contra o Flamengo e outro, contra o Estudiantes.",
                    "date": "2018-08-11T09:08:34",
                    "likes": "21",
                    "unlikes": "10"
                },
                {
                    "name": "Luciano Canteiro",
                    "text": "Caro George, a média de idade do time titular é muito alta. Maioria dos jogadores acima dos 30 anos. É por este motivo que o \"departamento físico\" indica ao Renato (também indicava ao Roger) para fazer rodízio entre jogos de alta performance. O Grêmio está em 3 competições e em duas delas terá jogos decisivos nas próximas semanas.",
                    "date": "2018-08-11T09:27:29",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "José Menezes",
                    "text": "Exato ... Este bando de cornetas só atrapalha! Quem está no dia a dia do clube sabe o que está fazendo... Os resultados conprovam! O",
                    "date": "2018-08-11T22:11:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cristiano",
            "text": "O Grêmio sera eliminado das duas copas em Agosto devido aos erros de Renato e da direção. Alguns erros, Escalar Cicero, Escalar Marcelo Oliveira, errou na escolha do centroavante Andre, nao dar oportunidade para Mateus Henrique, contratar Madson, nao repor Edilson a altura. Alison ou Marnho podem jogar no lugar do Ramiro.",
            "date": "2018-08-10T21:01:52",
            "likes": "24",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "Concordo. Entraram milhões e o bosta do presidente não contratou lateral direito e um titular pro lugar do Ruimiro",
                    "date": "2018-08-11T16:59:00",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "José Menezes",
                    "text": "Se este presidente é ruim, o que dizer de todos que o antecederam!!!",
                    "date": "2018-08-11T22:07:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Menezes",
            "text": "Ótimo jogador...",
            "date": "2018-08-11T22:03:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Vão perder para o Vitória domingo. Na quarta se despedem da Copa do Brasil, perdendo para o Flamengo. Time ruim caindo para o Real. Ops, desculpe! Caindo na real.",
            "date": "2018-08-11T18:18:17",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Demente.",
                    "date": "2018-08-11T19:30:03",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor",
            "text": "Alisson Joga muito mais que Ramiro . Matheus e Jailson jogam mais que o cicero. Cortez da um banho no Marcelo avenida. E o Jael tem mais vontade de vencer que o André balada . Chega dos bruxos do renato.",
            "date": "2018-08-11T13:18:04",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Laçador Sul",
                    "text": "Igos, concordo 100% com seu comentário.",
                    "date": "2018-08-11T15:12:54",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fgrêmio",
                    "text": "Vaza Cícero e Ruimiro",
                    "date": "2018-08-11T16:56:45",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fgrêmio",
            "text": "Joga muito!! Bora Alisson vai nos ajudar muito",
            "date": "2018-08-11T16:56:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "A escalaçao de Marcrlo Oliveira e Cicero confirmam que Renato é colorado no fundo.",
            "date": "2018-08-11T00:15:14",
            "likes": "4",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laçador Sul",
            "text": "Quando o Ramiro vai mal o Alisson deve sempre entrar em campo. Joga bem e pode nos ajudar muito.",
            "date": "2018-08-11T15:12:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "MARCELO GROE, CORTES, KANNERMAN, PEDRO GEROMITO, RAMIRO,LUAN, DOUGLAS,MAICON, MARINHO, EVERTON, E JAEL,..................( DO LADO ESQUERDO KANNERMAN, CORTES, DOUGLAS E EVERTON)..... E......... ( LADO DIREITO, GEROMEL, RAMIRO, LUAN,E MARINHO )........ MAICON CENTRALIZADO NO MEIO CAMPO,...... E JAEL NO ATAQUE FAZENDO GOLS, MARCELO GROE NO GOL, OPÇOES DE SUBSTITUIÇÃO ALISSON, MATHEUS HENRIQUE.E RAMIRO .......ESTE TIME GANHA DE QUALQUER TIME DO BRASIL EM CASA E FORA",
            "date": "2018-08-11T14:14:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "CONTINUA ASSIM RENATO POUPANDO ,POUPANDO E POUPANDO QUANDO MENOS PERCEBER NAO VAI TER COMO CONQUISTAR NADA POIS NAO DA ENTROSAMENTO A EQUIPE .",
            "date": "2018-08-11T09:29:55",
            "likes": "10",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Bandeira",
            "text": "Time Reserva: Paulo Victor, Leonardo, Paulo Miranda, Jailson, Cortez, Thassiano, Matheus Henrique, Marinho, Douglas Cachaça, Alisson, Jael. Possibilidade total de ganhar, jogo pra analisar principalmente Thassiano e Matheus Henrique, onde precisamos urgentemente reposição no time titular.",
            "date": "2018-08-10T21:15:23",
            "likes": "58",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luan Vendruscolo",
                    "text": "melhor que o titular tirando os zagueiros",
                    "date": "2018-08-11T08:16:14",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "A escalação do Cicero e Marcelo Oliveira confirmam que no funfo Renato é colorado. Volta Roger.",
            "date": "2018-08-11T00:14:00",
            "likes": "5",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "O Grêmio sera eliminado das duas copas em Agosto devido aos erros de Renato e da direção. Alguns erros, Escalar Cicero, Escalar Marcelo Oliveira, errou na escolha do centroavante Andre, nao dar oportunidade para Mateus Henrique, contratar Madson, nao repor Edilson a altura. Alison ou Marnho podem jogar no lugar do Ramiro.....",
            "date": "2018-08-11T00:10:04",
            "likes": "14",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Espero que não se machuque de novo",
            "date": "2018-08-10T23:02:51",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Com toda certeza , cortez volta titular contra o fla e assino em baixo , ramiro , cicero e andre , esses não sei .",
            "date": "2018-08-10T22:25:31",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Coferi",
            "text": "Tem q capricha contra o vitoria pois acho que o brasileirao ta mais facil que a copa do brasil e libertadores",
            "date": "2018-08-10T19:35:05",
            "likes": "68",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valmer Menezes",
                    "text": "O Renato tem que largar a mão de ser teimoso e Marcelo Oliveira é uma avenida o Grêmio ganhou do Flamengo pq ele não jogou claro que o time reserva do Grêmio é bom mas o Marcelo...",
                    "date": "2018-08-10T19:42:03",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "Gostaria de saber cadê o Michel volante.",
                    "date": "2018-08-10T20:14:49",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Jerke",
                    "text": "Michel ta machucado ainda, mas acho que ta quase acabando o período de recuperação.",
                    "date": "2018-08-10T20:24:08",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Alisson dm , inda bem que nos livramos dele...",
                    "date": "2018-08-10T20:42:00",
                    "likes": "1",
                    "unlikes": "24"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/alisson-vibra-com-volta-e-ve-expectativa-maior-sobre-reservas-do-gremio.ghtml",
    "team": "grêmio"
}