{
    "time": "13h31",
    "date": "02/09/2018",
    "title": "Grêmio usa Grohe como espelho e monta manual de treinos para goleiros na base.Preparador de goleiros do time sub-17 e da seleção é o responsável por padronizar trabalho",
    "author": "Eduardo Moura",
    "text": [
        "O sucesso de Marcelo Grohe na meta do Grêmio, com 400 jogos completos na última terça, na classificação sobre o Estudiantes, pela Libertadores, inspira o clube gaúcho a padronizar a formação de goleiros na base. Está em andamento a redação de um manual para o trabalho metodológico com os jogadores da posição nas categorias de base. A partir de então, será criada na prática a escola de goleiros do Tricolor.",
        "Quem encabeça a iniciativa é Mateus Fammer, preparador de goleiros da categoria sub-17 do Grêmio e da seleção brasileira. Junto com Everson Ricardo Pereira, ex-companheiro de base gremista e atualmente no Henan Jianye, da China, pediu permissão para o coordenador das categorias de base, Francesco Barletta, para montar um manual de treinos para ser seguido no clube, independente dos profissionais no cargo.",
        "Fammer estipula o que deve ser trabalhado em cada categoria, tipo de treinamentos e objetivos. Além das qualidades a serem buscadas nos goleiros frutos de prospecção no mercado. Recentemente, o clube contratou o jovem Guilherme Boer, de 19 anos, destaque do Fluminense, para a equipe sub-20.",
        "– Começamos a escrever a metodologia do treinamento do goleiro no Grêmio, desta forma conseguimos organizar as etapas, um treinamento em uma sequência pedagógica. Contribui assim para a melhor formação. Junto, temos o setor de captação, que faz essa busca por um perfil que a gente possa dizer, que pode melhor ser aproveitado no clube. É multisetorial – explica Fammer ao GloboEsporte.com.",
        "O Tricolor já tem uma cartilha semelhante para a metodologia a ser implementada no trabalho com atletas de linha. E Grohe, no clube desde 2000 e com uma trajetória vitoriosa, surge como o grande espelho e modelo a ser seguido pelos mais jovens.",
        "– Questão da qualidade técnica dos fundamentos do goleiro, procuramos um goleiro que tenha bom jogo com os pés, que seja um goleiro tranquilo, mas competitivo e que tenha um biotipo, uma estatura apropriada dentro do mercado. O grande exemplo nosso é o Marcelo, essas características todas estão no Marcelo. Um perfil de goleiro que é representativo. Goleiro tem que ser representativo, que passa segurança, uma postura boa – comenta Barletta.",
        "A ideia é padronizar as evoluções para os jovens. Até os 16 anos, a ênfase deve ser dada a questões de repertório motor. Nas primeiras fases do jogador, é preciso dar atenção para a parte técnica. Só a partir da categoria juvenil a parte física passará a ser mais trabalhada.",
        "– Quanto menor a categoria, maior é a ênfase técnica. A gente dá maior ao ensinamento do repertório motor. Coordenação, velocidade, agilidade, técnica. Os recursos técnicos. Maior a idade, mais vai dando ênfase à parte física do atleta. Porque já agregou toda uma carga tática e técnica. Nos processos finais, a questão física tem que ser muito clara. Tanto muscular quanto nas ações que vai realizar – completa Fammer.",
        "A partir da redação, o manual passará pelo crivo do Conselho de Administração e pelo Conselho Deliberativo do Grêmio, como já ocorreu com a metodologia de trabalhos na base. No elenco principal atualmente, Brenno, do time de transição, periodicamente trabalho com o preparador Rogério Godoy. Outros, como Guilherme Boer e Phelipe Megiolaro, da seleção sub-20, também costumam aparecer nos treinamentos."
    ],
    "comments": [
        {
            "name": "Jose Pessano",
            "text": "UMA COISA TENHO CERTEZA, A \"\" L A 2017\"\" JÁ MOSTROU QUE PODEMOS CONFIAR CEGAMENTE NO GROHE, PODE FALHAR, TODOS SOMOS INFALÍVEIS, MAS É MUITO DIFÍCIL.",
            "date": "2018-09-03T16:16:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Pinto",
                    "text": "Todos somos FALÍVEIS!!! INFALÍVEL SÓ DEUS!!! Mas concordo no restante!!!",
                    "date": "2018-09-04T06:47:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Machado",
            "text": "Espero que o treinamento padrão inclua jogar com os pés. Hoje em dia é um fundamento cada vez mais importante para os goleiros, e pode ser um diferencial. Não digo bater faltas - isso é frescura para goleiro, mas conseguir dar passes de primeira com segurança, cortar um lançamento longo e dominar uma bola recuada de longa distância.",
            "date": "2018-09-03T11:23:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Swib",
                    "text": "me desculpe Leonardo Machado, quanto a qualidade do goleiro jogar com os pés acho que vc não leu muito bem a matéria. principalmente essa parte \" procuramos um goleiro que tenha bom jogo com os pés, que seja um goleiro tranquilo, mas competitivo e que tenha um biotipo, uma estatura apropriada dentro do mercado\". talvez não tenha lido essa parte...",
                    "date": "2018-09-03T12:20:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matias",
                    "text": "Para fazer um comentário decente é importante fazer uma leitura completa do artigo!",
                    "date": "2018-09-03T13:28:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cindão",
            "text": "Grêmio precisa valorizar a gurizada... duvido que os pratas da casa sejam piores que o Grassi, portanto é hora de dar chances a eles!",
            "date": "2018-09-02T16:31:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Azevedo",
                    "text": "O Grassi é da casa também. Se formou no Grêmio, saiu e depois voltou.",
                    "date": "2018-09-02T16:49:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valmer Menezes",
                    "text": "Acho isso muito legal e até acho o Marcelo um bom goleiro mais falar que tem uma boa saída com o pé ai é piada kkkkk",
                    "date": "2018-09-02T18:49:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lisca D",
                    "text": "Prefiro ver o Grohe sai jogando com os pés, do que o Alisson kkkkkkkk",
                    "date": "2018-09-03T08:58:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "Lisca D vdd kkkkkk Alisson se achou o Neuer kkkk AQN, só tem a cara de Ken da barby de resto toma gol a torto e direita até agora não vi um jogo em que ele fez o impossível na goleira, ate o lomba ta pegando mais, la no co irmão.E lembrando..... é o goleiro do 5x0 kkkkkk",
                    "date": "2018-09-03T10:20:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "Valmer, mas nota-se uma evolução grande do marcelo com os pés... antigamente qualquer bola recuada era balao para frente, hoje em dia ele já tem mais segurança para dar um passe e nao rifar a bola, gostei muito dessa evolução pois o time não se livra da bola, só gira para encontrar outro espaço mais vazio...",
                    "date": "2018-09-03T10:45:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Oliveira",
                    "text": "Marcelo, percebi isso também, sempre que ele dava um balão, a bola saia na lateral, agora não, e está tendo calma para sair tocando, e com toques certos.",
                    "date": "2018-09-03T12:17:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ronaldo Martins",
            "text": "Bato palmas para o Grohe debaixo da trave. Mas quando se trata de bola aérea ou de sair jogando com os pés, dá um susto. Mas confio nele.",
            "date": "2018-09-02T19:56:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Bobagem cara, como se o goleiro não pudesse falhar nenhuma vez ou deixar d sair em algumas bolas supostamente defensável,,",
                    "date": "2018-09-02T23:10:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Arnold",
            "text": "Gremio como sempre, inovando. O futuro é logo ali e escola de goleiros vai formar grandes arqueiros.",
            "date": "2018-09-02T21:40:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-usa-grohe-como-espelho-e-monta-manual-de-treinos-para-goleiros-na-base.ghtml",
    "team": "grêmio"
}