{
    "time": "21h29",
    "date": "12/09/2018",
    "title": "Com problema na panturrilha, André deve desfalcar o Grêmio para a Libertadores.Atacante sentiu dores na região de uma das pernas e passou por exame na manhã desta quarta",
    "author": "Eduardo Moura",
    "text": [
        "O Grêmio não terá o centroavante titular por cerca de um mês. E o reserva também. Depois de perder Jael devido a uma artroscopia no joelho direito, a nova baixa é André. Com um problema em uma das panturrilhas, o jogador passou por exame na manhã desta quarta-feira e deve ser desfalque nos próximos jogos pelo Brasileirão e Libertadores.",
        "+ Maicon volta a treinar com bola no Grêmio",
        "Junto de Cícero, André já havia ficado fora do treino desta tarde no CT Luiz Carvalho. Assim, o técnico Renato Gaúcho não terá centroavantes inscritos para a primeira partida das quartas de final da Libertadores, na próxima terça-feira, contra o Atlético Tucumán. Não há outro atleta exclusivo para a função no grupo tricolor.",
        "O jovem Thonny Anderson tem sido a opção mais utilizada no comando de ataque quando necessário. No Gre-Nal do último domingo, foi ele quem substituiu André no segundo tempo. Jael passou por uma cirurgia no joelho direito e, apesar de ter aparecido no gramado nesta quarta caminhando, tem retorno previsto pelo clube apenas para daqui um mês.",
        "Na Libertadores, o Grêmio também fica sem um camisa 9 de ofício na lista dos 30 inscritos. Nas vagas de Hernane e Jailson, que deixaram o clube no mês passado, a tendência é pela inscrição dos meio-campistas Matheus Henrique e Jean Pyerre. Luan, mais à frente, Thonny ou mesmo a volta da improvisação de Cícero são as principais opções para o ataque."
    ],
    "comments": [
        {
            "name": "Ronaldo Martins",
            "text": "Sem Cícero e sem André!!!!!!!!! Uhhhhhuuuhhhhhhhhh Que final de semana maravilhoso. Manda esses dois para a fábrica de salsichas. O destino tenta ajudar o Renato mas ele é teimoso.",
            "date": "2018-09-14T11:32:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marilucia Oliveira",
            "text": "eita jogador tiriça. aqui no meu time da varzea ele nao pega camisa, MUITO RUIM",
            "date": "2018-09-14T11:07:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonir Schmitz",
            "text": "O destino conspira a favor do gremio. Que ir uma noticia. Ficaríamos com um a menos . Assim pelo menos podem ter 11 x 11. André é uma nulidade",
            "date": "2018-09-13T19:31:42",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lodemar Borges",
            "text": "UFA COMO QUE ESTE CARA MACHUCA UMA DAS PERNAS SE ELE ANDA EM CAMPO DEUS QUE ME LIVRE O CARA ALEM DE RUIM E AZARADO KKKKKKKKKK",
            "date": "2018-09-13T19:21:21",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Felipp",
            "text": "Tinham dois ''centravantes'' mas não tinha nenhum...agora tá normal. O que pode acontecer é melhorar. Como piorar sem eles, não tem.",
            "date": "2018-09-13T16:49:40",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Junior Hobus",
                    "text": "Agora deve melhorar, esse André não joga nada, não tem vontade (Jael tmb não joga mas tem vontade pelo menos) pode adiantar o Luan que na posição que está não está rendendo nada e dar uma chance pra gurizada da base.",
                    "date": "2018-09-13T18:19:02",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Bandeira",
            "text": "O QUE??? SEM OS BRUXOS DO RENATO??? TIME IDEAL PRA LIBERTADORES : Grohe; Ramiro, Geromel, Kannemann, Cortez; Matheus Henrique, Maicon; Alisson, Jean Pyerre(Douglas), Everton; Luan.",
            "date": "2018-09-12T22:14:09",
            "likes": "122",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "Time bom esse",
                    "date": "2018-09-12T23:33:30",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Geferson",
                    "text": "Acho que o Jean Pyerre não foi inscrito e nem o Matheus Henrique.",
                    "date": "2018-09-13T01:47:51",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Seraph",
                    "text": "Ainda não, mas serão",
                    "date": "2018-09-13T03:05:26",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Leo Gomes é melhor que Ramiro na LD.",
                    "date": "2018-09-13T14:45:45",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Santos",
                    "text": "Jran Pierra jogou 15 minutos e já querem ele como titular....daqui 15 dias tão pegando no pé dele.....",
                    "date": "2018-09-13T16:03:28",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "João Felipp",
                    "text": "Qualquer coisa é melhor que Ramiro .",
                    "date": "2018-09-13T16:47:11",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mestre Web",
            "text": "Time bom esse",
            "date": "2018-09-12T23:33:30",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geferson",
            "text": "Acho que o Jean Pyerre não foi inscrito e nem o Matheus Henrique.",
            "date": "2018-09-13T01:47:51",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Ainda não, mas serão",
            "date": "2018-09-13T03:05:26",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Sander",
            "text": "Leo Gomes é melhor que Ramiro na LD.",
            "date": "2018-09-13T14:45:45",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Santos",
            "text": "Jran Pierra jogou 15 minutos e já querem ele como titular....daqui 15 dias tão pegando no pé dele.....",
            "date": "2018-09-13T16:03:28",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Felipp",
            "text": "Qualquer coisa é melhor que Ramiro .",
            "date": "2018-09-13T16:47:11",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathan Schardosim",
            "text": "Não desejando o mal do André, mas como torcedor, querendo o melhor pro Grêmio, eu comemorei como um gol ao ler o título da manchete, só dessa maneira o renato não insiste nesses nabas que ele considera útil ..",
            "date": "2018-09-13T16:25:00",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Silva",
            "text": "Continuo dizendo que não dá pra entender a falta de reposição nas vendas que o GRÊMIO fez ! Entrou muito dinheiro e não reforçaram o elenco ! Até o Binter que veio da segundona contratou jogadores pra formar elenco.. Sou contra gastar um monte em medalhões, mas nenhum time faz reposição só com a base ! A base tem que ser aos poucos ! Os que foram contratados, não sei qual foi o critério, porque se juntar Marinho, André e Madson, não dá 1 !",
            "date": "2018-09-13T15:17:30",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Olha o André não é desfalque,desfalque é quando ele está em campo,é lamentavel,terrivel,mas o Renatão é mago,para mim é um técnico bem limitado,ainda bem que vai para o Fla no ano que vem,e daí vem o Mano,que é melhor.",
            "date": "2018-09-13T01:17:41",
            "likes": "30",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Luca Ben",
                    "text": "Renato é tão limitado que nos trouxe a libertadores ano passado.... Esse torcedores que n apoiam o time são os piores ou deve ser um flamenguista disfarçado que vergonha",
                    "date": "2018-09-13T06:50:07",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Rosa",
                    "text": "Mano Menezes não é ninguém! Unico titulo que ele ganhou por meritos foi a copa do brasil ano passado, porque a copa do brasil com o corinthians ganhou nas costas do Ronaldo que meteu gol em todos jogos decisivos.",
                    "date": "2018-09-13T10:56:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Santos",
            "text": "André fora é mais que um título ...",
            "date": "2018-09-13T14:39:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "Lesão FAKE para tentar recuperar o jogador... Quem sabe no AA.",
            "date": "2018-09-13T14:27:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Câmara",
            "text": "Não sou gremista não, mas gostaria de saber o que os olheiros do grêmio, o Renato ou qualquer outro responsável por contratar esse cara viu algum traço de bom futebol nele? André é horrendo, só se destacou mesmo quando jogou em um santos com Ganso, Neymar e Robinho, mas aí qualquer moleque da base teria feito o mesmo que ele.",
            "date": "2018-09-13T11:14:06",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Rosa",
                    "text": "Falei a mesma coisa quando surgiu a noticia da contratação dele. O Renato tem essa mania de que pode \"recuperar\" qualquer jogador, mas não é assim que a coisa funciona. Isso eventualmente da certo, mas tu não pode enterrar 10 milhões num jogador que ta mal há uns 7/8 anos esperando que o técnico vá recuperar ele.",
                    "date": "2018-09-13T11:25:02",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Maycon Câmara",
                    "text": "Ele pegou 3 restos de jogadores, Cortez, Leo Moura e Jael, por alguma força misteriosa do universo os 3 passaram a jogar bem depois de anos de futebol horrendo, mas os 3 vieram sem custos. Agora pagar 10 milhões por conta de um delírio de grandeza de um treinador é total irresponsabilidade de quem contrata.",
                    "date": "2018-09-13T11:56:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago",
                    "text": "valia mais a pena ter trazido o Neylton !!!!",
                    "date": "2018-09-13T14:26:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Rosa",
            "text": "Falei a mesma coisa quando surgiu a noticia da contratação dele. O Renato tem essa mania de que pode \"recuperar\" qualquer jogador, mas não é assim que a coisa funciona. Isso eventualmente da certo, mas tu não pode enterrar 10 milhões num jogador que ta mal há uns 7/8 anos esperando que o técnico vá recuperar ele.",
            "date": "2018-09-13T11:25:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Câmara",
            "text": "Ele pegou 3 restos de jogadores, Cortez, Leo Moura e Jael, por alguma força misteriosa do universo os 3 passaram a jogar bem depois de anos de futebol horrendo, mas os 3 vieram sem custos. Agora pagar 10 milhões por conta de um delírio de grandeza de um treinador é total irresponsabilidade de quem contrata.",
            "date": "2018-09-13T11:56:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "valia mais a pena ter trazido o Neylton !!!!",
            "date": "2018-09-13T14:26:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Possante",
            "text": "A torcida do Grêmio da palpites, mais o Renato Teimoso vai inventar algo mirabuloso, totalmente diferente do normal....e vai dar certo , vamos ser campeões e faremos duas estatuas para ele....",
            "date": "2018-09-13T14:02:01",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Se o Luan estivesse jogando aquele futebol diria que ficamos no lucro! Mas com o Luan mal, sem chutar uma bola com perigo fica difícil! Já não faziam gol com o nove, imaginem sem! Se O Renato transformar esse limão em Limonada aí teremos que fazer outra estátua pra ele!",
            "date": "2018-09-13T13:26:42",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Machado",
            "text": "Agora o time se arruma, volta aos moldes do time campeão da Copa do Brasil. Só adiantar Luan e colocar um meia ali que fique trocando de posição com Luan, dando movimentação ao ataque. Pode colocar Jean Pierre, Douglas, etc... Quem sabe assim o Renato tire da cabeça que não dá para jogar sem centro-avante, e aprenda variações táticas - importantes para times de alto nível como o Grêmio",
            "date": "2018-09-13T13:04:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rosa",
            "text": "Isso é sorte de campeão. É o universo endireitando o time, assim como fez em 2015 quando a direção queria Doriva e Cristovão Borges que - felizmente - não quiseram vim, aí a direção se viu obrigada a trazer o Roger. Com certeza se antes do Renato tivessemos Doriva ou Cristovão Borges não teriamos ganho nada.",
            "date": "2018-09-13T11:00:29",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre Labres",
                    "text": "Rafael, O Roger ganhou o que mesmo? Não lembro!!",
                    "date": "2018-09-13T12:16:20",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Labres",
                    "text": "O que me lembro mesmo é que ele preferiu o Moises em vez do Arthur",
                    "date": "2018-09-13T12:17:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Labres",
            "text": "Agora o time tá se ajeitando, agora só falta o Ramiro conseguir uma distensão leve e ficar parado uns 45 dias. Aí tamo pura felicidade.",
            "date": "2018-09-13T12:13:55",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Normal jogador que joga mesmo sentir dores, agora um que não está jogando nada, se lesionar sozinho, só o André mesmo! Kkkkkkkkkkkkkkkkkkkkkk!",
            "date": "2018-09-13T03:07:10",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "RAFAEL BANDEIRA, NÃO DEIXAS DE TER RAZÃO E COMO SOU ADEPTO A RENOVAÇÕES, QUEM SABE BOTANDO \"\"SANGUE NOVO\"\"SURGE UM NOVO ARTHUR, AO MENOS VÃO QUERER MOSTRAR SERVIÇO , COISA QUE QUEM GANHA BEM MUITAS VEZES TIRA O PESINHO.",
                    "date": "2018-09-13T11:57:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Ribeiro",
            "text": "Graças a Deus. Só assim pro Renato parar de escalar esse André bruxinho. Vai de Luan de falso 9 e Jean Pierre ou Douglas na meia, com o Alisson no lugar do Ramiro, que vencemos o Tucuman Pacman lá fácil.",
            "date": "2018-09-13T10:01:33",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gustavo Antunes",
                    "text": "não acho que seja bruxinho, acho que seja a direção não querendo tocar fora 10 milhões de reais",
                    "date": "2018-09-13T10:47:40",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Arnold",
            "text": "Alguem lembra do Diego Clementino, do Junior Viçosa? Pois é com o mesmo renato de treinador estes caras marcavam gols pelo Gremio, algo que o André não vem conseguindo. Torço por uma recuperação rápida e que o mesmo possa seguir carreira em outro clube.",
            "date": "2018-09-13T11:08:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu",
            "text": "Que notícia!",
            "date": "2018-09-13T11:01:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "GREMIO LADEIRA ABAIXO!!!COMEÇARAM AS DESCULPAS!!!!PERDEM GRENAL,SAO FREGUESES DE CARTEIRINHA DO MANCHESTER UNITED DO SUL!!!!!DAQUI A POUCO PARA VARIAR O RENATO SAI PELAS PORTAS DOS FUNDOS E VOLTA PRO RIO DE JANEIRO E MAIS 15 ANOS SEM GANHAR NADA!!!!!!!!!!!!!!POBRE GREMIO!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-09-12T23:44:29",
            "likes": "10",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "EDUARDO NETO, ALÉM DE DESVAIRADO, POIS IMAGINAS QUE TEU TIME É BOM, ÉS MUITO RECALCADO, OU TU ACHAS QUE ESSAS RUINDADES QUE GANHARAM TODOS BORRADOS POR 1 X O, COM ESTÁDIO LOTADO, DE MEIO TIME DO GRÊMIO, VAI SER CAMPEÃ ?",
                    "date": "2018-09-13T10:55:01",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "E TEM MAIS EDUARDO, 2018, JÁ PAPAMOS DOIS TÍTULOS, UM EM CIMA DAS MORANGUETIS E OUTRO EM CIMA DO REI DE LIBERTADORES INDEPEDIENTE, ESSE ÚLTIMO DE MAIS VALOR AINDA.",
                    "date": "2018-09-13T10:57:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "Isso significa que talvez Andre nunca mais na vida jogará uma Libertadores. Acho que o Grêmio deveria rescindir o contrato dessa naba o quanto antes. Melhor pagar alguma coisa e deixá-lo livre para procurar outro clube do que ficar pagando o contrato por mais quase 4 anos e sem usá-lo, pois só atrapalha o time. O Cara não é enganador. Se enganou quem quis. Será?",
            "date": "2018-09-13T10:39:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Rosa",
                    "text": "O problema não é ficar pagando ele por 4 anos, o problema é ele ficar no elenco do Grêmio por 4 anos, porque eventualmente vai acabar jogando.",
                    "date": "2018-09-13T10:53:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edir Rafagnin",
            "text": "Graças a Deus, nossas preces foram ouvidas ... agora sei o significado da frase: - Deus escreve certo por linhas tortas, entendi !!!! Arrumou o time, agora ninguém mais segura, põe um poste ali e treina os laterais a fazerem jogada de linha de fundo e cruzarem NO POSTE, que de 10 com certeza o poste faz uns 2 ou 3 ... Kkkkk !!!!",
            "date": "2018-09-13T00:31:06",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "\"\"EDIR RAFAGNIN \", ESSA IDEIA DO POSTE É FENOMENAL, GOSTEI, AO MENOS VAI BATER \"\"NALGUMA COISA \"\" E VAI TER QUE ENTRAR.",
                    "date": "2018-09-13T10:44:59",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "NO ESQUEMA DO RENATO SÓ DARIA CERTO UM CENTROAVANTE ESTILO LUCAS PRATTO OU JOSÉ SAND, POIS SÃO CARAS DE FÔRÇA, QUE BUSCAM JOGO E INCOMODAM LÁ NA FRENTE, SÃO TROMBADORES. E ESSE TIPO DE CENTROAVANTE, NOSSO TIME NÃO TEM MAIS Á TEMPOS.",
                    "date": "2018-09-13T10:51:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clóvis Silva",
            "text": "É INACEITÁVEL O GRANDE NUMERO DE LESÕES NO ELENCO DO GRÊMIO, ALGUMA COISA ESTA ERRADA, OU TROCA O PREPARADOR FÍSICO OU O GRÊMIO PARE DE CONTRATAR JOGADOR PESTEADO.",
            "date": "2018-09-13T09:35:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Jogador? Me diz qual o jogador decente que o Grêmio contratou depois de Kannemann. Só vieram nabas imprestáveis.",
                    "date": "2018-09-13T10:40:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pedroso",
            "text": "Uma notícia boa, agora o Renato pode voltar a escalação com Luan de falso 9, quem sabe melhora o time. André é mesma coisa que um cone, não domina uma bola, se tem chance de finalizar erra, então fiii é mata mata, é erro zero, se tiver chance tem que matar!",
            "date": "2018-09-13T10:31:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Canteiro",
            "text": "André ficará mais de um mês fora ....comprovado cientificamente que álcool tira o feito dos remédios. Retorno será mais difícil.",
            "date": "2018-09-13T10:18:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emiliano Rosa",
            "text": "baita reforço essa lesão do andré! menos um para atrapalhar!",
            "date": "2018-09-13T09:33:59",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heinz",
            "text": "Se o Luan não jogar como deve , banco novamente!! É o grêmio entrando nos eixos. com Pena do André , mas esta longe de merecer um lugar no time. Passou da hora do treinador dar novo folego ao grêmio, rapidez nos contra-ataques. Alisson, Jean Pierre , Matheus, precisamos de oxigênio",
            "date": "2018-09-13T09:16:59",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Martins",
            "text": "Bota o Luan de falso 9, puxa o ramiro pra volante e bota o alisson na ponta direita. E o Douglas no meio só de garçom. Muito simples!",
            "date": "2018-09-13T00:33:52",
            "likes": "42",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Sugestão tira Douglas e coloca o Jean Pyerre.",
                    "date": "2018-09-13T08:30:17",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Glauco Ludwig",
                    "text": "Enfim salvos!!!",
                    "date": "2018-09-13T09:16:09",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Ribeiro",
            "text": "grohe, geromel, kanemann,leo moura,cortez, ramiro, maicon, Jean pyerre, éverton,alisso e luan",
            "date": "2018-09-13T09:04:54",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Mello",
            "text": "Mas que baita reforço!",
            "date": "2018-09-13T09:02:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volmar Pires",
            "text": "GRANDE reforço para o Grêmio essa lesão. Infelizmente até agora da dó ver o André jogar, um horror;",
            "date": "2018-09-13T08:55:41",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "Tem o Luiz Henrique do time de transição, o cara já deve ter marcado mais gols do que Jael e André juntos em 2018. Acho que mereceria uma chance!!",
            "date": "2018-09-13T08:55:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weverton Reis",
            "text": "que noticia maravilhosa!",
            "date": "2018-09-13T08:47:01",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedrão",
            "text": "Sem Cícero e André...., Mais uma vez o destino ajudando o Grêmio kkkkkk",
            "date": "2018-09-13T00:51:29",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Sem Cícero de meia armador e melhor seria Matheus Henrique sem Cícero de volante , mas isso é pedir demais para o Renato.",
                    "date": "2018-09-13T08:28:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Scott",
            "text": "Parabéns direção, pelas contratações. Conseguiram nos deixar sem nenhum centroavante nas quartas de LA",
            "date": "2018-09-13T01:25:58",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Agora tem Luan para jogar de falso 9, o Renato teima e inventa e no final o destino lhe ajuda mais uma vez para organizar o time do Grêmio, da mesma forma ocorreu para Arthur chegar a titularidade pode estar chegando a hora de Jean Pyerre e até Matheus Henrique serem titulares.",
                    "date": "2018-09-13T08:26:00",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Campeão Tudo",
            "text": "kkkkkkkkkk as gazelas tricolinas BI-rebaixadas do BBgaymio já estão se borrando....vem mais 15 anos por aí...kkkkkk",
            "date": "2018-09-13T08:01:47",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Arlei Cordeiro",
                    "text": "Campeão de Tudo nao faltou o da Segundona kkkkkkkkkkkkkkk",
                    "date": "2018-09-13T08:19:59",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Carvalho",
            "text": "Recua o Ramiro pro meio, e joga com Everton, Luan e Alisson. No meio com Maicon, Ramiro e Cícero. Luan de falso nove, pq Ramiro na ponta não dá mais, Ramiro é segundo volante",
            "date": "2018-09-12T22:29:06",
            "likes": "136",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Luiz Moro",
                    "text": "Mau",
                    "date": "2018-09-13T05:46:02",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Iuri Pulga",
                    "text": "Respeito o Renato como ídolo e técnico. Mas ele é teimoso em insistir com alguns queridinhos dele. Cícero todos concordam que não dá. Parece óbvio pra todos que Ramiro é voltante e ponto, ele corre/marca e o Maicon distribui. Todos pedindo Alisson e Everton juntos. Será tão difícil?",
                    "date": "2018-09-13T08:00:30",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Edson",
            "text": "Finalmente uma boa notícia, isto não é desfalque é reforço, foi a única forma de vencer a teimosia do Renato que vem prejudicando o time.",
            "date": "2018-09-13T07:52:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarciso Oliveira",
            "text": "Coloca o Pepe no lugar dele e acabou o assunto",
            "date": "2018-09-13T06:47:11",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Sales",
            "text": "O título da matéria tá errado, tinha q ser... André sente a panturrilha e reforça o grêmio na liberta.",
            "date": "2018-09-13T06:10:26",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luca Ben",
                    "text": "Esse negócio de lesionamentos as vezes é mt estranho mas pode beneficiar o time muito",
                    "date": "2018-09-13T06:45:37",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdinei Grapiglia",
            "text": "Andre nao vai fazer falta. Colocola alguem da base que ta tudo certo.",
            "date": "2018-09-13T06:11:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "André Poste, não vem jogando nada. Sua saída é reforço!",
            "date": "2018-09-13T04:55:15",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Que bela notícia! Talvez agora o Renato se obrigue a escalar certo o ataque. Luan de falso 9, com Jean Pierre na meia e Matheus Henrique ao lado do Maicon.",
            "date": "2018-09-13T03:23:39",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "ESSA É A MELHOR NOTÍCIA DE TODOS OS TEMPOS DA ÚLTIMA SEMANA !!!",
            "date": "2018-09-13T03:04:41",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "E agora Romildo?",
            "date": "2018-09-12T21:51:21",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alisson",
                    "text": "agora é Luan de falso 9!",
                    "date": "2018-09-12T22:51:58",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Seraph",
                    "text": "existe um risco...ainda que pequeno, dele inventar cicero como centroavante",
                    "date": "2018-09-13T03:03:23",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Brauw",
            "text": "Pr mim o André pelo biotipo não tem estrutura física, vide máxi Rodrigues.",
            "date": "2018-09-12T23:08:20",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Cado",
            "text": "Até que enfim um reforço !",
            "date": "2018-09-13T02:59:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luiz bellé",
            "text": "O Gremio é time com mais gente no DM; nem o Flamengo que joga sempre com os titulares tem tanto jogador machucado. Deve ser o frio aí do sul.",
            "date": "2018-09-12T23:38:41",
            "likes": "80",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Maximovitz",
                    "text": "o cassiano é melhor que todos, mas renato recuou ele",
                    "date": "2018-09-13T00:27:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson Sandri",
                    "text": "O grêmio se machuca tanto por que poupa demias, não chegam nem a pegar ritmo de jogo, praticamente jogadores de final de semana",
                    "date": "2018-09-13T01:15:08",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-problema-na-panturrilha-andre-deve-desfalcar-o-gremio-para-a-libertadores.ghtml",
    "team": "grêmio"
}