{
    "time": "18h42",
    "date": "10/06/2018",
    "title": "Suspenso, Everton fica fora contra o Sport e ganha férias antecipadas no Grêmio.Atacante é decisivo em vitória sobre o América-MG, mas recebe terceiro amarelo",
    "author": "Eduardo Deconto",
    "text": [
        "O atacante Everton foi mais uma vez decisivo ao Grêmio para acabar com o jejum de vitórias na Arena. Mas acabou fora do próximo jogo pelo Brasileirão. Além de marcar o gol do 1 a 0 sobre o América-MG na tarde deste domingo, pela 11ª rodada, recebeu o terceiro cartão amarelo e desfalca o time contra o Sport, na última partida antes da Copa do Mundo.",
        "Assim, mesmo que sem saber, Everton deve ganhar férias antecipadas. O duelo diante do Leão será na quarta-feira e, após, o grupo ganhará 10 dias de descanso na parada do Mundial. O lance que tirou o jogador de combate ocorreu aos 41 minutos do segundo tempo, quando ele cometeu uma falta próximo da área do América-MG.",
        "– Até o professor (Renato) ficou chateado. Eu não sabia que tinha dois cartões. Fui infeliz em fazer aquela falta e receber este cartão – comentou Everton na zona mista da Arena.",
        "O substituto de Everton pode ser o próprio Lima, pois Ramiro foi mais uma vez ausência neste domingo por conta de uma pancada no tornozelo esquerdo e acabou substituído pelo jovem. Se o volante estiver recuperado para quarta-feira, Lima segue no time, mas muda da direita para a esquerda do ataque da equipe gaúcha.",
        "Grêmio e Sport se enfrentam às 19h30 de quarta-feira pela 12ª rodada do Brasileirão. Será a última partida antes da parada para a Copa do Mundo. Com a vitória deste domingo, o Tricolor retornou ao G-4. Está em quarto, com 19 pontos."
    ],
    "comments": [
        {
            "name": "Gilberto Rasador",
            "text": "já que o André não vai ficar no banco pois precisam justificar o dinheirão pago pela nulidade, O Renato, que é corajoso jogando fora de casa, deveria entrar com o jael no lugar do Everton e o André na frente; contra o Sport, vai que liga!",
            "date": "2018-06-11T00:18:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pann Suddo",
                    "text": "Vai surpreender o adversário, daí é só lançar bola dentro da área que os zagueiros se atrapalham. Jael !!",
                    "date": "2018-06-11T13:02:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "Perdeu! Jael!",
                    "date": "2018-06-11T15:34:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson Andrade",
                    "text": "Lima e maicosuel..e Marcelo oliveira não servem para jogar no grêmio..péssimos..",
                    "date": "2018-06-11T21:30:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Werner Kern",
            "text": "Lima nãooooooooo,nãoooooooooo,este cara não pode jogar no Grêmio,é ruim demais.É do nível do Ruimdré,horroroso.Fora com esta lêndea também.",
            "date": "2018-06-10T19:10:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Fakta qualidade no elenco....este ja deu .....recopa e gauchao.",
                    "date": "2018-06-10T21:28:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Falta qualidade",
                    "date": "2018-06-10T21:28:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronei Silva",
                    "text": "Cristiano colorado? ta secando o Gremio. ou é torcida modinha?",
                    "date": "2018-06-11T09:14:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonny Zago",
                    "text": "Prefiro mil vezes o Lima do que o Maicosuel",
                    "date": "2018-06-11T09:51:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Torcedor realista",
                    "date": "2018-06-11T11:21:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cristiano",
            "text": "Esta horrivel o futebol do Gremio. O America quase empatou no final. Andre é um menos Tem que trazer jogadores dribladores e um lateral direito. Jael entrou bem. Luan esta muito mal. Vende e traz outro... E preocupante nao conseguir fazer gols no america.",
            "date": "2018-06-11T11:20:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "tamos ferrado, é o único que tá levando o time nas costas e joga pra frente.",
            "date": "2018-06-11T09:54:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Não sabia? Isso tá me cheirando a não querer viajar e tirar umas férias antecipadas. Joga muito, mas essa aí não colou, com todas informações que tem hoje em dia, não ia saber que estava com dois cartões conta outra",
            "date": "2018-06-10T23:39:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Vendem o Andre para china",
            "date": "2018-06-11T06:14:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Cinês num é burro. Bem, quem comprou....",
                    "date": "2018-06-11T09:11:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique",
            "text": "Que història è essa que não sabia que tinha dois cartões, cadê o pessoal que cuida dessa parte vamos se ligar.",
            "date": "2018-06-11T09:10:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Eu falei que André eracruim pagsr um forguna rasgaram dinheiro",
            "date": "2018-06-11T06:13:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Ferrou!!! Sobraram Pepê e Maicossuel!!! Vai ser dureza. Mas quem sabe o Pepê começa jogando e faz uma grande partida. Do Maicossuel nao espero nada.",
            "date": "2018-06-10T23:55:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Vai fazer falta e o Sport tem um bom time, mas o Grêmio é forte fora d casa. Mas, a boa notícia é q depois da copa o Douglas, deve estar d volta... Baita reforço",
            "date": "2018-06-10T21:29:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/suspenso-everton-fica-fora-contra-o-sport-e-ganha-ferias-antecipadas-no-gremio.ghtml",
    "team": "grêmio"
}