{
    "time": "17h51",
    "date": "10/11/2018",
    "title": "Luan segue fora no Grêmio e não enfrenta o Vasco pelo Brasileirão.Meia-atacante será novamente poupado para recuperar problema muscular e estar apto para jogo contra o São Paulo",
    "author": "Eduardo Deconto",
    "text": [
        "Ainda não será desta vez que o torcedor gremista reencontrará Luan em campo. Fora do rachão da manhã deste sábado, no CT Luiz Carvalho, o meia-atacante não foi relacionado para a partida contra o Vasco, no domingo, pela 33ª rodada do Brasileirão. Assim, junta-se a Marcelo Grohe, Kannemann, Leonardo e Ramiro como desfalques para o técnico Renato Gaúcho.",
        "O camisa 7 não está 100% recuperado do problema muscular na coxa direita que o tirou do primeiro jogo da semifinal da Libertadores, contra o River Plate. Aliás, o meia-atacante segue longe dos gramados desde o duelo na Argentina. Na sexta-feira, até teve um primeiro contato com a bola no treinamento e deu esperanças de que poderia participar da partida na Arena. Nada feito.",
        "Além de Luan, Leonardo, Kannemann e Ramiro não devem aparecer na escalação para o jogo contra o time carioca. O trio também acumula problemas musculares. A intenção da comissão técnica é recuperar todos os jogadores para o confronto direto pelo G-4 contra o São Paulo, na próxima quinta-feira.",
        "",
        "Por outro lado, há a volta do capitão Maicon, que não participou da vitória sobre o Atlético-MG no fim de semana passado. O caminho segue aberto para o jovem Jean Pyerre, de atuação elogiada em Minas Gerais, ser mantido na vaga de Luan como armador.",
        "Grêmio e Vasco se enfrentam às 17h deste domingo, na Arena, pela 33ª rodada do Brasileirão. O Tricolor é quinto colocado, com 55 pontos."
    ],
    "comments": [
        {
            "name": "Darlan Verissimo",
            "text": "Leo moura melhor lateral do brasil nao pode ser reserva pois essesenhor da aula de futebol",
            "date": "2018-11-10T22:18:01",
            "likes": "11",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rafael Neto",
                    "text": "Ex jogador. Não tem perna mais. 41 anos. Grêmio não é master",
                    "date": "2018-11-10T22:29:09",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Rosa",
                    "text": "Passa teu contato para a galera, Mr Carl. Vamos conversar de homem pra homem, idiota",
                    "date": "2018-11-10T23:58:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "homem com sobrenome rosa , tenho que rir !",
                    "date": "2018-11-11T15:09:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "rosinha !",
                    "date": "2018-11-11T15:21:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Firmiano Perlingeiro",
                    "text": "Renato não aprende mesmo. Desclassificado da Libertadores por montar um time retrancado. Continua escalando o Cicero. Perdeu a primeira para o Vasco, agora quase não ganha em casa. Mérito e sorte para Mateus Henrique. Time lento, só toca bola para os lados, sem nenhuma ofensividade. O Grêmio deixou de jogar bola.",
                    "date": "2018-11-11T19:01:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mr Carl",
            "text": "EM SE TRATANDO DE remédios , O GAUCHO , não SERIA NEM genérico ! SERIA UM PLACEBO !",
            "date": "2018-11-10T21:17:52",
            "likes": "4",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Remédio é o cull da tua irmã !",
                    "date": "2018-11-10T21:27:02",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Jack Bodi",
                    "text": "Mr Carl, se quer da o teu R.E.T.O vai ali e fala com o bolivar que ele ate E.M.P.R.E.N.H.A.R ELE TE E.M.P.R.E.N.H.A",
                    "date": "2018-11-11T02:43:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silva7",
            "text": "Taí, essa formação me inspira confiança. O goleiro não é um paredão, né, e o Jael não é aquele matador, mas acredito na vitória.",
            "date": "2018-11-10T21:34:17",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "MR tenho um instrumento pr ti brincar, mole da quatro cm mas dhudus da quatro e meio cm,,",
                    "date": "2018-11-10T22:42:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Rubin",
                    "text": "O cara dá dica do que gosta de fazer, Mr Curl.",
                    "date": "2018-11-10T22:46:58",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Só espero que o Grêmio não confunda meu Vasco com o Ríver! Rsrsrs.... Aliás, na mesma hora do confronto(às 17h00min) Boca e Ríver estarão jogando a primeira partida da final da libertadores! Cruel essa Conmebol!",
            "date": "2018-11-11T00:50:54",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "A Argentina ta' economicamente quebrada. Essa final argentina e' um consolo para o povo deles.",
                    "date": "2018-11-11T04:28:49",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elton Iepsen",
            "text": "Certo para 2019 é uma revisão da preparação física, muita lesão muscular em um ano!!!",
            "date": "2018-11-10T23:21:08",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jack Bodi",
                    "text": "O Mr Calr volta pra tua humilde vida que aqui ninguém quer te co mer.",
                    "date": "2018-11-11T02:36:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Martins",
            "text": "30 comentários anteriores! Só pirralhada enchendo o saco. Melhor inibir os comentários. Tudo bobagem e besteirol.",
            "date": "2018-11-11T03:40:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Filho",
            "text": "comenta Jamine kkkkkkkkrsrs",
            "date": "2018-11-10T20:50:06",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mauricio Machado",
                    "text": "Volta pipoca",
                    "date": "2018-11-10T22:41:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Horlle",
                    "text": "cara... ninguém ta dando bola pra vc. to aqui pra te dar um toque. coisa de amigo. se isso eh um passa tempo seu, que perda de tempo terrível. espero que consiga se olhar no espelho quando for dormir. olha direitinho nos seus próprios olhos e perceba o tipo de ameba que vc virou. vc eh um ser humano cara. volte ao normal. vc nao era assim quando criança. sofreu algum bullying de gaucho? foi demitido por um gaucho? reveja ai no seu passado algo que te atormenta e cai fora dessa maldição, na boa. va ser feliz de verdade.",
                    "date": "2018-11-11T00:21:22",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "BAH!!LUAN TODA HORA ESTA LESIONADO!!PARECE DE SAL!!SE FIZER UMA PESQUISA OS JOGOS QUE ESTE JOGADOR FICOU FORA PARA SER POUPADO OU POR ALGUMA LESÃO DA 15 PARTIDAS OU MAIS!!!E O PIOR E QUE QUANDO JOGA MESMO ASSIM PARECE CANSADO!!",
            "date": "2018-11-11T01:35:30",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jack Bodi",
                    "text": "Tchê, eu acredito que ele nunca entrou na faca por causa daquela fascite plantar, ou seja o cara vem jogando lesionado desde 2016, e nem cara com canela de metal suportaria as pauladas que ele leva, pode reclamar dele por não se esforçar e tals, mas quero ver suportar levar aquela montoeira de chutes no tornozelo como ouve contra o palmeiras o tirando de campo depois daquilo.",
                    "date": "2018-11-11T02:31:00",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Ao invés dele jogar pelo menos um tempo, pra pegar ritmo e e estar inteiro pro jogo contra o São Paulo, que vai ser decisivo pra finar no G4, não vão poupar.",
            "date": "2018-11-11T00:48:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kauer",
            "text": "Eu arrisco dizer que se o Grêmio tivesse jogado pelo menos dois jogos com time titular nós ainda poderíamos ter chances de ser campeão brasileiro! Palmeiras perde para Atlético Mineiro e Inter perde para Ceará e Grêmio vence o Vasco! Com com mais seis pontos perdidos estaríamos na briga!",
            "date": "2018-11-11T00:08:30",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Acho difícil o Palmeiras perder para o Atlético, muito difícil...",
                    "date": "2018-11-11T00:42:11",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Poupar, poupar, poupar...",
            "date": "2018-11-11T00:34:35",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Braganca",
            "text": "Thony Anderson no lugar do Jael, Matheus Henrique no lugar do Maicon",
            "date": "2018-11-10T19:17:02",
            "likes": "52",
            "unlikes": "40",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "kkkkkkk",
                    "date": "2018-11-10T20:40:26",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Augusto Filho",
                    "text": "Comenta jamine então kkkkkkkkkkkkkkkk",
                    "date": "2018-11-10T21:40:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-segue-fora-no-gremio-e-nao-enfrenta-o-vasco-pelo-brasileirao.ghtml",
    "team": "grêmio"
}