{
    "time": "17h31",
    "date": "30/10/2018",
    "title": "Com 100% em casa, Grêmio se apega a retrospectos para carimbar vaga contra o River.A um empate de ir à final, time de Renato venceu os cinco jogos que disputou como mandante na Libertadores, com apenas um gol sofrido",
    "author": "GloboEsporte.com",
    "text": [
        "A vitória por 1 a 0 no jogo de ida, no Monumental de Nuñez, permite ao Grêmio jogar por um empate contra o River Plate em casa para avançar à segunda final consecutiva de Libertadores e manter vivo o sonho do tetra. Mas o retrospecto do atual campeão da América na Arena indica vida ainda mais tranquila aos gremistas nesta terça-feira, a partir das 21h45. Empurrado por ao menos 50 mil vozes nas arquibancadas, o Tricolor leva como trunfo a campanha impecável em seu estádio na competição.",
        "Em cinco jogos, a equipe de Renato Portaluppi mantém 100% de aproveitamento, com cinco vitórias na Arena até aqui. De quebra, são 16 gols feitos – média superior a três por partida – e apenas um gol sofrido (confira os jogos na tabela abaixo).",
        "A única vez em que o Grêmio foi vazado na Arena, aliás, remete a uma boa dose de sofrimento para os gremistas. Após ser batido pelo Estudiantes na ida por 2 a 1, o Tricolor precisava de uma vitória por 1 a 0 para avançar às quartas de final. Everton abriu o placar cedo, mas Lucas Rodríguez empatou a partida de imediato. O gol que levou a decisão aos pênaltis, com vitória gremista por 5 a 3, só foi anotado por Alisson nos acréscimos da segunda etapa.",
        "– Que a gente possa estar preparado para um grande jogo. Temos que ter a postura que tivemos lá, atacar na hora de atacar, defender na hora de defender. Temos que estar cientes e focados, ao lado do nosso torcedor vamos fazer uma grande partida novamente. Tem que lutar até o final. Foi o que fizemos no primeiro jogo com o River. Não adianta só querer jogar com a bola. Temos que saber sofrer e atacar nos momentos certos – afirma o meia-atacante Alisson.",
        "Campanha do Grêmio em casa na Libertadores:",
        "",
        "",
        "A campanha impecável em 2018 reforça o retrospecto da equipe sob o comando de Renato Portaluppi em mata-matas por Libertadores, Copa do Brasil, Gauchão, Mundial e Primeira Liga, desde 2016. Em 21 partidas como mandante, o aproveitamento foi de 71,4% em 21 jogos, com 13 vitórias, seis empates e apenas duas derrotas.",
        "A vantagem obtida no jogo de ida também tem peso histórico ao Tricolor. O Grêmio largou com vitórias 15 vezes em mata-matas da Libertadores. Em 13 delas, carimbou a vaga na fase seguinte. E só amargou eliminações em outras duas. Nos oito confrontos em que venceu a primeira partida fora de casa, o clube garantiu a vaga em casa. Inclusive, contra o River Plate, nas oitavas de 2002.",
        "O Grêmio joga por um empate para avançar à final da Libertadores. O River Plate se classifica se vencer por dois gols de diferença, ou por vantagem mínima, desde que marque dois ou mais gols – do 2 a 1 em diante. Um 1 a 0 favorável aos argentinos levaa decisão aos pênaltis.",
        "GRÊMIO X RIVER PLATE - LIBERTADORES - SEMIFINAL (VOLTA)",
        ""
    ],
    "comments": [
        {
            "name": "Leomar Freitas",
            "text": "NÃO ME INCOMODO NEM UM POUCO COM O EMPATE H J !!!!!",
            "date": "2018-10-30T20:39:45",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "JA VISLUMBRO AS NOTICIAS POS JOGO : O GREMIO CAIU DE PE !",
                    "date": "2018-10-30T21:14:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Mr Carl",
                    "text": "MAS , ANTES , VISLUMBRO O SILENCIO E OS LAMENTOS POR TODA A GAIOLA DAS LOUCAS !",
                    "date": "2018-10-30T21:23:02",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "RIVER , 2 A 1 NO GREMIN",
                    "date": "2018-10-30T22:34:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Mr Carl = vidente kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-10-31T01:01:05",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Verdade",
                    "text": "kkk..........kkkkkkk........kkkkkkkkkkkkk........kkkkkkkkkkkkkkkk.........kkkkkkkkkkkkkkkkkkkkkkkkkk........kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..DEIXE AQUI SUA GARGALHADA PARA O gremioELIMINADO!!! KKKKKKK....KKKKKKKKKKKKKKKK",
                    "date": "2018-10-31T01:03:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Inhé, inhé, inhé. Bressan após o jogo. kkk",
                    "date": "2018-10-31T01:08:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Mr Carl, me passa os números da Mega Sena, por favor... kkkkk.",
                    "date": "2018-10-31T01:13:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Junior",
                    "text": "É River sem dó!!!",
                    "date": "2018-10-31T16:28:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "José Junior",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-31T16:28:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro",
            "text": "Foi é carimbado! kkkkkkkkkkkkkkkkk",
            "date": "2018-10-31T14:16:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Sandro , e agora ? eu estou dando sorte ?",
                    "date": "2018-10-31T15:53:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "kkkkkkkkkk",
            "date": "2018-10-31T01:32:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-100-em-casa-gremio-se-apega-a-retrospectos-para-carimbar-vaga-contra-o-river.ghtml",
    "team": "grêmio"
}