{
    "time": "05h39",
    "date": "09/07/2018",
    "title": "Titulares mantêm padrão do Grêmio após parada e iniciam briga por vaga de Arthur.Técnico Renato aponta disputa sem \"favorito\" entre Jailson e Cícero para posição vaga no meio",
    "author": "GloboEsporte.com",
    "text": [
        "Os primeiros 45 minutos do Grêmio depois de definida a saída de Arthur para o Barcelona não trouxeram o cenário de pavor talvez esperado por alguns torcedores. No primeiro tempo do amistoso com o Corinthians, Renato Portaluppi pode testar pela primeira vez o time titular após a negociação da joia e abrir a disputa oficialmente pela vaga. Os gaúchos abriram 1 a 0 e só cederam a virada já com todos os reservas em campo, na etapa final. O rendimento agradou mesmo sem a presença do capitão Maicon, preservado por dores musculares, embora ainda tenha lastro para crescer.",
        "+ Renato defende continuidade de Tite: Não é minha hora",
        "A dupla de volantes escolhida por Renato teve Jailson, mais marcador, e Cícero, mais técnico. Ambos travam um duelo particular para ficar com o lugar de Arthur, pois Maicon tem lugar cativo assim que estiver bem fisicamente. O bom rendimento de ambos juntos no primeiro tempo também aparece como um alento para o segundo semestre.",
        "– Não perdemos muito, não. A qualidade do Arthur e do Maicon é muito grande, mas gostei do Jailson e do Cícero. Eles vêm jogando, todas as vezes que precisei entraram bem. Temos que achar o substituto do Arthur, está em aberto, depende do jogador. As condições de cada um no momento que entrar, aproveitar as oportunidades. A nossa maneira de jogar não vamos mudar – avaliou Renato.",
        "Mesmo sem duas das peças mais qualificadas tecnicamente no meio, o Grêmio manteve o seu padrão de desempenho, especialmente nos primeiros 20 minutos de jogo. Ramiro e Luan ajudavam na criação junto aos dois volantes, o primeiro ao circular da direita para o meio, enquanto o camisa 7 deixava o setor mais avançado para receber de frente para a marcação. Jailson e Cícero revezavam também no posicionamento entre os zagueiros, na saída de bola. Não houve um grande volume de chances criadas, mas o entendimento do Tricolor foi positivo.",
        "– Nesta retomada, ficou excelente (o desempenho). Voltamos com o mesmo padrão de jogo, posse de bola ofensiva, intensidade na movimentação. Apareceu isso, mesmo sem Maicon e Arthur, conseguimos manter o mesmo padrão de jogo. No segundo tempo, é natural, não gostei do resultado, mas tomamos dois gols até por uma bobeira. Para o clube foi excelente, mostrou que mesmo sem Maicon e Arthur, o time está entrosado – comemorou o diretor de futebol Deco Nascimento.",
        "Além do gol de Léo Moura, o Tricolor teve um chance em cavadinha de André para Ramiro, cortada pelo goleiro Walter, e uma arrancada de Everton, em lance passível de marcação de pênalti. O segundo tempo teve a virada do Corinthians com o time reserva, mas isso não preocupou muito aos gremistas, embora esta equipe talvez atue em algumas partidas do Brasileirão a partir da sequência de jogos decisivos.",
        "Após o amistoso em São Paulo, o Grêmio retornou na noite de domingo a Porto Alegre e treinará a partir da tarde desta segunda-feira no CT Luiz Carvalho. O próximo compromisso será o duelo com o Atlético-MG, dia 18, na Arena, pelo Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Grêmio5azero",
            "text": "Alguem sabe de alguma novidade sobre o jogo revanche inter x celupa de Guaíba",
            "date": "2018-07-10T10:53:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Donatto",
            "text": "Jailson ou Cícero para a vaga do Arthur?... que decadência",
            "date": "2018-07-09T17:42:44",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Fato.",
                    "date": "2018-07-10T03:24:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Renato deveria dar chances para a gurizada da base. Mateus Henrique, Jean Pierre.",
            "date": "2018-07-09T18:23:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Carvalho",
            "text": "Tem que jogar com 3 no meio, Maicon centralizado, Ramiro pela direito e não ponta direita, até porque agora tem Marinho, e Cicero ou Michel. 4-3-3 com a bola, 4-1-4-1 sem a bola",
            "date": "2018-07-09T17:31:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Roger",
            "text": "Michel e Maicon nesse time...",
            "date": "2018-07-09T16:37:10",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Iepsen",
            "text": "Acho que titular tem de ser o Michel. Interessante que ele era o titular e de uma hora para outra virou opção ate terceira para zaga!!! Tem umas coisas que não da para entender.",
            "date": "2018-07-09T16:10:45",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Matheus Henrique e o atacante Luís Henrique também merecem chances! Esses dois estão pedindo passagem!",
            "date": "2018-07-09T14:49:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Gostei mto do Grêmio 1 (fora o André q ainda precisa d tempo, acho q tá abaixo do Jael) e tbm gostei mto do Douglas, do Marinho e do Paulo Miranda, q fora ele e o P Victor, todo o restante do sistema defensivo reserva do Grêmio é assustador",
            "date": "2018-07-09T12:47:41",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "resumindo gremio titual venceu e time reserva foi oq uwe perdeu, o corinthians precisa ver esse time",
            "date": "2018-07-09T08:23:31",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre Labres",
                    "text": "Melhor do jogo treino foi a atuação do Paulo Miranda. Um abismo a diferença para o Bressan. Paulo Miranda deve ser sempre a primeira opção para Geronel ou Kanenann",
                    "date": "2018-07-09T10:02:20",
                    "likes": "38",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldo Pinow",
            "text": "Até em amistoso os juízes são corintianos, só Deus na causa.",
            "date": "2018-07-09T07:11:55",
            "likes": "60",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/titulares-mantem-padrao-do-gremio-apos-parada-e-iniciam-briga-por-vaga-de-arthur.ghtml",
    "team": "grêmio"
}