{
    "time": "05h36",
    "date": "13/04/2018",
    "title": "Reforço de grife, André vive expectativa por estreia no Grêmio e abre disputa com Jael.Centroavante pode enfim ser relacionado por Renato para jogo com o Cruzeiro",
    "author": "Eduardo Moura",
    "text": [
        "A partir deste sábado, o Grêmio passa a ter a chance de utilizar seu maior reforço na temporada. O Brasileirão se inicia e, com ele, o centroavante André tem a possibilidade de vestir pela primeira vez a camisa gremista. Depois de duas semanas de treinamento com os demais colegas, o postulante a titular não terá o peso de chegar para resolver, pelas boas atuações de Jael. Mas certamente quer iniciar com o camisa 9 a briga pela titularidade.",
        "",
        "Comprado junto ao Sport por cerca de R$ 10 milhões, André treina desde o dia 26 de março no CT Luiz Carvalho. Não pode entrar em campo na fase de grupos da Libertadores e não participou da reta final do Gauchão por questões legais de inscrições. Agora, no Brasileirão, vira a principal alternativa para o ataque.",
        "Em entrevista coletiva nesta quinta, o meia-atacante Alisson elogiou o novo colega. E também brincou. Disse que as férias do atacante encerram a partir do fim de semana.",
        "- Assim como eu, o André foi muito bem recebido por todos. Até estávamos brincando no vestiário, as férias acabaram, está na hora de jogar. É um grande jogador, sabe fazer muitos gols, assim que ele puder jogar, vai nos ajudar, como foi no Sport. Ajudou o Sport com gols. Esperamos que vai entrar e nos ajudar no que todos nós buscamos nossos objetivos, que é continuar conquistando títulos - apontou Alisson.",
        "",
        "A boa fase de Jael, com nove participações em gols na temporada, ajuda o novo reforço. Afinal, André dará seus primeiros passos no Tricolor sem uma responsabilidade de ser o salvador da pátria.",
        "Claro que há expectativa sobre o encaixe do atacante no Grêmio. Mas não há urgência, já que o Cruel tem dado conta do recado. Na reestreia pelo Sport, ano passado, André saiu do banco e balançou as redes pela Copa do Nordeste, contra o River-Pi. Pelo Corinthians e Sporting, de Portugal, não marcou nas estreias.",
        "Por outro lado, ambos irão protagonizar a disputa por vaga no setor ofensivo. Jael sai na frente, pelo rendimento nos últimos jogos, mas André tem qualidade técnica para desbancar o companheiro e iniciar um capítulo de briga por vaga a partir de suas primeiras chances.",
        "- São dois jogadores bem parecidos, questão de fazer o pivô, a parede para quem vem de trás. É importante este tipo de jogador, deste estilo. Quem o professor optar, o Jael, André, Hernane, são caras que só tem a acrescentar e vão nos ajudar bastante - comentou o atacante Everton.",
        "",
        "Fisicamente, André está pronto. Fez quatro partidas neste ano com a camisa do Sport, antes da negociação, com dois gols marcados. A preparação física gremista buscou deixá-lo com o mesmo volume de treinamento que os demais. Falta apenas o tão falado ritmo de jogo e o entrosamento do centroavante com o restante dos companheiros.",
        "- O André está totalmente integrado. Se vai durar um jogo inteiro, depende da intensidade da partida, do ritmo. Mas está totalmente apto a participar de um jogo, mas aí só o jogo vai dizer a duração. A ideia é pegar o ritmo jogando, mesmo adaptando os treinamentos, a gente consegue tirar dele intensidade mas nada é igual ao jogo - explicou o preparador físico Rogério Dias.",
        "Nos treinamentos, André mostra desenvoltura. Recentemente, anotou um gol de bicicleta em uma atividade em campo reduzido e travou bons duelos pessoais com o zagueiro Kannemann, reconhecido pela forte capacidade de enfrentamento físico com os atacantes.",
        "A briga, porém, será dura e deve ser gradual. Jael atualmente é o titular da posição e vive grande fase, seja em campo, seja com a torcida. O Grêmio deve engatar uma sequência de dois jogos com os titulares, neste sábado, contra o Cruzeiro, pelo Brasileirão, e terça, contra o Cerro Porteño, no Paraguai, pela Libertadores."
    ],
    "comments": [
        {
            "name": "João Rodrigues",
            "text": "Reforço de grife, se for na \"casa da luz vermelha\" de Porto Alegre.",
            "date": "2018-04-14T15:09:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Reforço de Grife, se for para as \"bocadas\" de Porto Alegre.",
            "date": "2018-04-14T14:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Reforço de grife, o André Balada? Essas gazelas estão doidas mesmo!",
            "date": "2018-04-14T14:33:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "F M",
            "text": "Joga bem ele, mas ai chamar de reforço de Grife é demais!",
            "date": "2018-04-13T15:47:49",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "ANDRÉ BALADA,KKKKKKKKKKKKK",
                    "date": "2018-04-13T16:37:55",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Db Cooper",
                    "text": "Tenho que concordar.",
                    "date": "2018-04-13T17:17:39",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Micheletto",
                    "text": "O André é tão baladeiro que vai chamar muitos zagueiros pra dançar.",
                    "date": "2018-04-13T20:39:40",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Tibu Pereyo",
                    "text": "André Balada foi nos tempos de moranguinho, que aquele clube é uma zona.",
                    "date": "2018-04-13T21:19:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nordestino Macho",
            "text": "ANDRÉ BALADA,KKKKKKKKKKKKK",
            "date": "2018-04-13T16:37:55",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Tenho que concordar.",
            "date": "2018-04-13T17:17:39",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Micheletto",
            "text": "O André é tão baladeiro que vai chamar muitos zagueiros pra dançar.",
            "date": "2018-04-13T20:39:40",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tibu Pereyo",
            "text": "André Balada foi nos tempos de moranguinho, que aquele clube é uma zona.",
            "date": "2018-04-13T21:19:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mirtis Castro",
            "text": "Enquanto o Inter tem Damigol, Potket e Roger, o Gremiudo tem Jael e André. Falo mais nada. Ahahahahahsh",
            "date": "2018-04-13T18:39:51",
            "likes": "3",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rogerio Mueller",
                    "text": "Por isso o Binter é Campeão Gaúcho. Baita time.",
                    "date": "2018-04-13T19:15:07",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Micheletto",
                    "text": "Deixem o Inter quieto no canto dele. \"Não se acorda gato que dorme\" ele pode nos arranhar.",
                    "date": "2018-04-13T20:36:27",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Siqueira",
            "text": "Não é possível. Tem q entrar com o André. Deixa o Jael pra terça , na Libertadores meu.",
            "date": "2018-04-13T18:39:10",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Confronto de \"cracks\".....verdadeiro duelo de titãs! hehehehe",
            "date": "2018-04-13T15:30:19",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mirtis Castro",
                    "text": "Duelo de titãs kkkkkkkkk boa!!!",
                    "date": "2018-04-13T18:23:57",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Sviderski",
            "text": "Melhor fase do André foi no Santos com Neymar, Robinho e Ganso. Logo conclui-se que jogará fácil nesse time do Grêmio. Time entrosado e a bola chegando redondinha.",
            "date": "2018-04-13T17:27:56",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kauer",
            "text": "Com o Plantel recheado de possibilidades que o Grêmio tem atualmente, não pode dar o luxo para escalar errado e depois ir corrigindo durante o jogo! Já começa com Allisom na frente e recua o Ramiro! Assim poderemos entrar com mais opções no banco no segundo tempo conforme for a necessidade do time!",
            "date": "2018-04-13T09:27:37",
            "likes": "31",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Db Cooper",
                    "text": "Não o vejo assim tão recheado de possibilidades. Do meio pra frente, entre os que são banco, só o Alisson mesmo que definitivamente tem qualidade pra ser titular. Mas com ele desde o começo, no lugar do Ramiro, ficaríamos mais vulneráveis defensivamente, e já estamos atuando com dois volantes que não são de marcação. Ele no segundo tempo é uma arma interessantíssima. É preciso pensar se ele te titular traria o mesmo impacto. Creio que não, ao menos por ora.",
                    "date": "2018-04-13T17:21:06",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Santo",
            "text": "Minha escalação: Grohe, Ramiro, Geromel, Kanneman, Cortez, Maicon, Arthur, Alisson, Luan, Éverton, André.",
            "date": "2018-04-13T08:08:48",
            "likes": "352",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luiz Fischer",
                    "text": "Concordo, Ramiro ficou melhor na lateral direita no lugar do Léo Moura e, de quebra, o ataque teve uma melhor desenvoltura utilizando o Alisson.",
                    "date": "2018-04-13T08:38:11",
                    "likes": "70",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "não! até aos 70 minutos o Moura é titular absoluto \" depois sim o Renato muda e segue o jogo,,",
                    "date": "2018-04-13T08:46:00",
                    "likes": "41",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Against",
                    "text": "Lembre-se sempre que o Ramiro no meio marca feito doido.. Alison é um jogador que compõem muito menos.. Então são estilos que devem ser ajustados conforme o adversário..",
                    "date": "2018-04-13T08:49:44",
                    "likes": "78",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Esse ano o Renato tem que pensar em não trocar o time inteiro pra poupar jogadores numa partida só, deve analisar os mais desgastados e fazer as trocas necessárias, revezando as trocas por posições.",
                    "date": "2018-04-13T08:55:01",
                    "likes": "68",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "I",
                    "date": "2018-04-13T09:20:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Santo",
                    "text": "Creio que esta escalação com Ramiro na lateral e Alisson no meio possa ser usada em pelo menos 60% dos jogos. Pois o que sempre tira o título do Grêmio é perder pontos contra times medianos e pequenos. Tudo bem se usar um time mais conservador contra Cruzeiro, Palmeiras, Corinthians... Mas contra América-MG, Sport, etc... tem que entras às ganhas pra fazer os 6 pontos em cima de cada um deles!",
                    "date": "2018-04-13T09:36:00",
                    "likes": "74",
                    "unlikes": "1"
                },
                {
                    "name": "Valdir Zuanazzi",
                    "text": "Concordo com o Lucas Santo. O Grêmio divide os pontos com times grandes e tem deixado escapar muitos pontos com times considerados menores. Corrigindo isso, é taça na vitrine da Arena.",
                    "date": "2018-04-13T09:48:02",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo",
                    "text": "andre nesse time vai empilhar gol, podem anotar...",
                    "date": "2018-04-13T10:25:57",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "Douglaz Miller",
                    "text": "concordo com vcs mas depois que o gremio,nosso gremio pegar o ritmo,e só embalar e se distanciar dos demais time.",
                    "date": "2018-04-13T10:34:29",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Essa sua escalação é regra 3, o Renato só escala esse time se o adversário estiver cansado ou com um homem a menos, com certeza, com ramiro na lateral direita, no meio campo entra Jailson ou Michel, liberando o Arthur para armação junto com Maicon",
                    "date": "2018-04-13T10:46:45",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Faymelino Gonzalves",
                    "text": "acho tambem",
                    "date": "2018-04-13T10:51:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Smolinski",
                    "text": "Eu concordo plenamente com os comentários de vocês sobre o nosso time de coração o Grêmio e etc...",
                    "date": "2018-04-13T11:13:34",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "Concordo e vamoooo grêmio .........queremos a cooooopaaaa",
                    "date": "2018-04-13T11:20:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Toni",
                    "text": "Esse time de refugos está pensando que vai ganhar de novo igual a zebra que deu ano passado KKKKKKK",
                    "date": "2018-04-13T14:33:24",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Marcos Neto",
                    "text": "Kkkkkkkkkkk continua secando igual ano passado q deu certo",
                    "date": "2018-04-13T15:55:29",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Ackermann",
                    "text": "Esse ano temos um elenco com mais opções de reposição. E isso será fundamental na disputa do campeonato Brasileiro!",
                    "date": "2018-04-13T16:58:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Nordestino Macho",
            "text": "ANDRÉ CACHAÇA NÃO RESPEITOU O SPORT!!!!!!!!!!!!!!!!",
            "date": "2018-04-13T16:37:19",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Schoffen",
            "text": "André será o centroavante do hexa ou tetra, junto com Luan, Artur, Éverton e cia deve ser fácil jogar.. já que ele não pode jogar a liberta pode fazer o rodízio entre ele e o jael, até essa primeira fase passar, brasileiro André, liberta jael",
            "date": "2018-04-13T08:18:38",
            "likes": "72",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "andré vai ser idolo, pode anotar... com esse time do gremio ajustadinho ele vai empilhar gol...",
                    "date": "2018-04-13T10:25:37",
                    "likes": "37",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "dnvo só digo uma, o torcedor anda subestimando o moura n lateral, Aida bem q o Renato pensa o contrário,",
            "date": "2018-04-13T11:05:07",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Qualquer escalação q n tenha o Cícero de titular já é um grande progresso.",
            "date": "2018-04-13T12:27:32",
            "likes": "40",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Borges",
            "text": "Quero ver aonde o Douga10 vai entrar nesse time...",
            "date": "2018-04-13T13:57:44",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Rapaizzzzz do meio para frente... Alisson, Luan, Everton e André... melhor e mais veloz ataque das américas, claro isso dependendo do adversário... mas em jogos menos difíceis, que não exija tanto da marcação, eu entraria com esse quarteto... imagina Arthur e Maicon metendo bola para esses quatro!!!!! ta loco, to empolgado e acredito que coisas excelentes ainda virão em 2018.",
            "date": "2018-04-13T14:05:46",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jeverson Lima",
                    "text": "quero nem pensar nessa possibilidade, de tão boa que seria!!",
                    "date": "2018-04-13T14:44:23",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luís Eugênio",
            "text": "André vai entrar no segundo tempo e vai deixar o dele! 2x0!",
            "date": "2018-04-13T15:42:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "só quero lembrar mesmo não fazendo gol n final o Jael teve novamente boa atuação, agora chegou a vez d André jogar e meter gols nas coloridas,,",
            "date": "2018-04-13T06:12:05",
            "likes": "137",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinícius Schena",
                    "text": "certeza o brocador vai superar o jael sendo o reserva do André. Jael foi bem pelas sequências que Renato deu a ele. Esquentando o banco ele vai para o time B.",
                    "date": "2018-04-13T12:36:57",
                    "likes": "1",
                    "unlikes": "22"
                },
                {
                    "name": "Alenunes",
                    "text": "Nada haver o brocador já teve oportunidades e não mostrou nada.",
                    "date": "2018-04-13T14:02:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Smolinski",
            "text": "O ataque do Grêmio poderia ser Jael o \"cruel\" e André ex-jogador do Sport no jogo de amanhã contra o Cruzeiro no Estádio do Mineirão ou então poderia ser: Luan, Jael o \"cruel\" e André jogar com três atacantes nos próximos jogos do Campeonato Brasileiro da Série A nesse ano de 2018. Um abraço a todos vocês. Fábigol. FBGOL9.",
            "date": "2018-04-13T11:12:06",
            "likes": "1",
            "unlikes": "32",
            "replies": [
                {
                    "name": "ò loko",
                    "text": "Ai, FBGOL9..te afirma gelatina. Vira homi rapa!! Nao deve jogar nada igual o GABIGOL.",
                    "date": "2018-04-13T13:03:38",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Tenho muita expectativa em relação ao André, e em relação ao grupo do Grêmio para o ano. O time está encaixado, e reservas no mesmo nível dos titulares, que podem até não serem craques, mas entram sem comprometer. Esse ano o Grêmio não tem a necessidade de entrar com time B.",
            "date": "2018-04-13T12:07:49",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "boa!",
                    "date": "2018-04-13T12:27:51",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Santana",
            "text": "Andre ex Sport. Jael ex Sport. Hernane Ex Sport. Jael foi o pior em Recife.",
            "date": "2018-04-13T09:12:01",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "Ainda bem que o mundo dá voltas e as pessoas podem mudar/melhorar...",
                    "date": "2018-04-13T11:17:02",
                    "likes": "32",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Hoffmann",
            "text": "Que time senhores, que time!",
            "date": "2018-04-13T11:00:04",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Se o time reserva ganhar metade dos jogos que não ganhou ano passado, levamos o brasileiro facinho.",
            "date": "2018-04-13T09:09:24",
            "likes": "79",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "esqueça!",
                    "date": "2018-04-13T10:58:45",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "agora q o Jael mostrou o seu valor contrariando as opiniões d modinhas,, não é mais meu ídolo, agora é o André!",
            "date": "2018-04-13T10:57:34",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "TECNICAMENTE ANDRÉ TEM MAIS QUALIDADE QUE JAEL, VAI SER UM GRANDE REFORÇO.",
            "date": "2018-04-13T09:31:39",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "Boa sorte André",
            "date": "2018-04-13T08:09:33",
            "likes": "98",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/reforco-de-grife-andre-vive-expectativa-por-estreia-no-gremio-e-abre-disputa-com-jael.ghtml",
    "team": "grêmio"
}