{
    "time": "11h01",
    "date": "03/03/2018",
    "title": "Jael curte carinho da torcida do Grêmio e promete: \"As coisas vão acontecer\".Centroavante desabafa depois de fazer o primeiro gol pelo Tricolor e crê em novo momento em Porto Alegre",
    "author": "Beto Azambuja e Kelly Costa",
    "text": [
        "Foram 455 dias de um jejum que parecia interminável. Mas o último 24 de fevereiro lavou a alma de Jael com a camisa do Grêmio. O centroavante contratado no início do ano passado a pedido de Renato Gaúcho depois de ser rebaixado para a Série C com o Joinville tirou uma Arena das costas ao marcar de pênalti na vitória por 3 a 0 sobre o Novo Hamburgo. Segundo ele, o momento de êxtase serviu para matar a saudade do gol. Mas a mera possibilidade de servir como talismã tricolor passa batida por ele. Jael, o Cruel, quer mais.",
        "Ao balançar a rede do Noia, o mato grossense nascido em Várzea Grande fez algo que não ocorria desde 26 de novembro de 2016, quando marcou pelo Joinville contra o Vila Nova, na última rodada da Série B daquele ano – o JEC acabaria rebaixado. Na comemoração, o atacante tirou a camisa e a zica do corpo. Nem se importou com o cartão amarelo.",
        "– Aquela comemoração foi um pouco de saudade. Depois de tanto tempo ter feito um gol, queria dedicar à minha filha, à minha esposa, aos funcionários, que durante todo esse período me deram força, aos jogadores. Queria agradecer a todo mundo – diz o gremista.",
        "Do atual momento, com possibilidade de entrar no time titular no próximo domingo, contra o Juventude, pelo Gauchão, até o desabafo pelas cobranças relativas à falta de gols, Jael conversou com o GloboEsporte.com e a RBS TV após o treino na manhã de sol escaldante de sexta-feira. Falou da grave lesão no joelho logo em sua chegada, da autocrítica, da relação e brincadeiras com Renato e do carisma junto à torcida. Garantiu que, a partir de agora, as coisas começarão a acontecer.",
        "",
        "",
        "GloboEsporte.com – Como você avalia seu momento no Grêmio?",
        "Jael – Avalio como um momento normal, feliz pelo gol, mas insatisfeito ainda. Quero fazer grandes coisas aqui, tenho muito a acrescentar, a crescer. Espero corresponder nos treinamentos e nos jogos.",
        "Como foi esse período sem marcar gols?",
        "Às vezes, as pessoas colocam muitas coisas que são inverdades. O Jael ficou um ano sem fazer gol, só que as pessoas não contam que o Jael ficou sete meses e meio parado, não teve férias. Fiquei praticamente nove meses inativo. Seja justo. Dos 24 jogos sem marcar, entrei em vários no decorrer. Tem que contar que na maioria faltavam 10, cinco minutos. As pessoas têm que ter consideração por isso tudo. Mas acho que desde o final do ano passado eu venho tendo uma crescente muito grande, ganhando ritmo, evoluindo.",
        "Mas existe alguma mágoa de quem fala deste ano sem fazer gols?",
        "Não existe mágoa. Fazem matérias com o contexto para o lado negativo, porque vende mais. O lado positivo não vende. As pessoas têm que fazer matéria e ter o contexto real. Aí fica interessante.",
        "",
        "Você também se cobrava muito?",
        "Diariamente. O que me deixa tranquilo é saber que o Renato sempre confiou em mim. Mesmo não tendo feito gol até aquele momento, sempre me falou: você é o atacante, mas não é só você que precisa fazer gol. Existem outras formas de contribuir e em vários jogos pude contribuir, mesmo sem marcar. Me deixou mais confortável saber que eu estava deixando ele satisfeito em alguns momentos. Isso foi importante.",
        "",
        "Como é a relação de você com o Renato?",
        "Uma relação muito boa. Não só comigo, com todos. Um cara que tem o vestiário nas mãos dele. Ter um treinador como o Renato, que ganhou todos os títulos possíveis como atleta profissional, é um peso muito grande, uma responsabilidade. Mesmo brincando, ele sabe cobrar. Mas as coisas vão começar a acontecer.",
        "Como foi a brincadeira depois do gol, dizendo que agora ia mudar o nome para Jael Portaluppi?",
        "Uns dois dias antes do jogo, ele brincou muito comigo, que bati muito bem o pênalti (na Recopa, contra o Independiente), que parecia o Portaluppi batendo pênalti. Aí quando eu fiz o gol de pênalti contra o Novo Hamburgo, eu perguntei: vai falar que foi o Portaluppi de novo quem bateu esse pênalti? (risos).",
        "O que você sentiu naquele desabafo na comemoração do gol?",
        "Aquela comemoração foi um pouco de saudade. Depois de tanto tempo ter feito um gol, queria dedicar à minha filha, à minha esposa, aos funcionários, que durante todo esse período me deram força, aos jogadores. Queria agradecer a todo mundo e até demorei um pouquinho, tirei a camisa, extravasei de uma forma natural. Matei a saudade.",
        "Como você encara as brincadeiras nas redes sociais?",
        "De uma forma bem natural. Para o torcedor, a brincadeira. Para mim, é coisa séria. Eu tenho a minha cobrança, a minha autocrítica. Mais uma vez, eu sei que estou devendo, posso contribuir muito mais. Este foi o primeiro (gol) de muitos, espero. Daqui a pouco vai ser a brincadeira de tantos gols.",
        "",
        "No fim do ano passado, muita gente pedia você no lugar do Barrios. Você acha que estava em uma forma melhor que a dele?",
        "Estava preparado. Só que o Renato define quem joga e quem não joga. Não tenho como voltar no tempo e dizer que, se ele me colocasse de titular, as coisas mudariam. Mas eu sinto que venho numa crescente, evoluindo. Nos jogos deste ano também tenho entrado bem.",
        "O quanto agora você está preparado para ganhar esta vaga no time do Renato?",
        "Depende do Renato. Eu venho de uma sequência de bons jogos, entrando e dando conta do recado. Estou esperando a minha sequência. Todo mundo quer jogar. Eu não vim para o Grêmio para ser amuleto, talismã. Vim para jogar. Estou esperando minha oportunidade e, quando houver, vou agarrar com certeza.",
        "Como surgiu o apelido Cruel?",
        "Surgiu no Bahia, em 2009. Nós estávamos brigando para não cair na Série B e nos últimos sete jogos eu fui feliz em fazer cinco ou seis gols importantes. Ali surgiu Jael, o Cruel, por fazer gols. É um apelido que me deram porque fazia gol. Então, é bom.",
        "E você se sente abraçado pela torcida?",
        "A torcida vê meu esforço, minha dedicação dentro de campo. Mesmo que até agora há pouco eu não tenha feito gol com a camisa do Grêmio, a torcida via meu esforço. Eu me entrego. Entro nos jogos, seja titular ou cinco, 10, 20 minutos. Não me poupo para ajudar meus companheiros. E vai ser assim sempre.",
        "Que recado você mandaria para a torcida?",
        "Para eles não perderem a fé em mim, não desacreditarem. Ainda vou poder ajudar muito, tenho certeza."
    ],
    "comments": [
        {
            "name": "Joao Kollet",
            "text": "O espírito brigador do Jael consegue motivar todo time do Gêmio e isto é muito importante em um grupo",
            "date": "2018-03-04T15:50:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Enquanto isso o goleiro do Real Madrid ainda tá tirando um soninho KKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-04T13:18:29",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Sant'aninha",
                    "text": "E o América Mineiro campeão da Série B. Haushaushaushaushaus.",
                    "date": "2018-03-04T13:50:42",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Freitas",
                    "text": "Nem um chute a GOL,, me orgulha muito ser COLORADO, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-04T14:51:37",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Carvalho",
            "text": "J A E L é infinitamente melhor atacante que ANDRÉ BALADA, tanto dentro quanto fora dos gramados !",
            "date": "2018-03-04T13:10:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Sant'aninha",
                    "text": "O André é muito bom atacante. É goleador!",
                    "date": "2018-03-04T13:51:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Ninguém dá em conta que no ano de 2017, Jael ficou 290 dias no departamento médico com uma lesão séria no joelho. Entrou nos 2 jogos finais da Libertadores e foi fundamental, decisivo quando foi solicitado. Entrou nos minutos finais no mundial e mostrou mais interesse, atitude e vontade... voltava até para buscar o jogo no meio-campo. Jogou também alguns minutos da final da Recopa e deu mais mobilidade e mais atitude no ataque, com finalizações, inclusive uma no travessão. Bateu o pênalti na decisão e o converteu. Hoje, foi um dos melhores jogadores da partida. Parabéns Jael!",
            "date": "2018-03-04T13:49:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Fazer um gol depois de mais de um ano e ainda gol de pênalti e falar que foi de lavar a alma parece piada,piada de mau gosto.ter uma naba dessas como opção para o comando de ataque,justifica plenamente a secura de gols que estamos vivendo.O problema é que o Renato acha que ele é craque.É pra acabar.",
            "date": "2018-03-03T20:53:54",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Matheus Tessari",
                    "text": "pior que ate o renato sabe que ele é ruim, nunca começa com ele nos jogos, mas a torcida acha que se trata de um cr7. Esses modinhas apequenam o gremio dessa forma.",
                    "date": "2018-03-04T12:06:30",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando .",
                    "text": "quem acha que se trata de cr7 ? HUAHUAHUAHUAHUAHUAHUAHUAHUAH Mano, a galera só é querida com seus jogadores, e ta certo, tem que apoiar, vaiar só cai rendimento e piora tudo... Mas ele não é bom, eu concordo, é quebra galho. Se começasse a acertar a porr dos chute de fora da area, quem sabe eu consideraria bom.",
                    "date": "2018-03-04T12:41:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando .",
            "text": "Eu sou Gremista fanático. Mas o Jael precisa criar vergonha na cara e chutar certo essas porr de chute fora da área, gol de penalti é uma coisa, quero ver fazer gol no jogo com bola rolando pow!",
            "date": "2018-03-04T12:39:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Cracke na bola!",
            "date": "2018-03-04T10:18:40",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Tessari",
            "text": "O cara fez um gol de penalti no gauchão em um time que, até pouco tempo atras, era o lanterna do campeonato. Só porque fez um gol, depois de tanto tempo, estão achando que é o novo cr7. Menos amiguinhos.",
            "date": "2018-03-03T23:29:09",
            "likes": "5",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "\"As coisas vão acontecer\"........sinal que muitos gols contra virão por ai! kkkkkkk.....barbas de molho tricolada!!!!",
            "date": "2018-03-03T16:39:48",
            "likes": "4",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor : O defunto voltou , há dias não aparecia !!!!!!!!!!!",
                    "date": "2018-03-03T17:28:27",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Walmor",
                    "text": "Jorge, às vezes dou alguns pitacos, senão a página fica às moscas!",
                    "date": "2018-03-03T21:05:32",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor : Fala sério defunto, ás moscas é página do teu bintinho , tanto que que tu vem aqui , pois la tu não comentas nada !!!!!!!!!!!",
                    "date": "2018-03-03T23:13:59",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juarez Franceschi",
            "text": "O Jael tem que ter sequência de jogos, só assim vamos saber se tem condições de ser o titular ou não. Agora se ficar entrando 10, 5 minutos ai é sacanagem. Jardel, só consegui ser o Jardel artilheiro no Grêmio porque o Felipão deu uma sequência de jogos para ele. Até mesmo as caneladas na bola ou chututes lá bandeirinha de escanteio que volta e meia ele dava, não ofuscou sua tragetória de grande jogador da posição e goleador do Brasil na ocassião.",
            "date": "2018-03-03T21:14:01",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Jael é craque barcelona ofereceu $100.000.000 e bbremio rejeitou vale muito mais",
            "date": "2018-03-03T14:39:31",
            "likes": "10",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Paulinha : Não ta trabalhando hoje , a casa de massagem não funciona no fim de semana !!!!!!!!!!!",
                    "date": "2018-03-03T17:23:56",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo",
                    "text": "Desde de quando bordel de beira de estrada é casa de massagens?",
                    "date": "2018-03-03T18:24:50",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Allan Jerke",
            "text": "Vai ganhar moral mesmo se começar a fazer vários gols em sequência, como um centroavante deve fazer, e espero que ele consiga.",
            "date": "2018-03-03T14:45:01",
            "likes": "46",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "é complicado pr meu ídolo Jael entra n final das partidas, quando começa é com os reservas, teria q começar sair jogando c os titulares pr ter melhor rendimento,,,",
                    "date": "2018-03-03T15:46:36",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Diego",
                    "text": "Desculpa braba o tony sai jogando em dois jogos com os reservas e fez dois gols, bom jogador não precisa de desculpas, Cícero entrou na final da libertadores faltando poucos minutos e fez gol",
                    "date": "2018-03-03T16:57:50",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Cícero fez gol pq o Jael pifou, ashuashua,,",
                    "date": "2018-03-03T20:38:55",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Messias Carneiro",
            "text": "Jamel pereba.A hora que entrar o brocador ai ja era.O Cícero não ta jogando m.nenhuma.Porque não sai do time?",
            "date": "2018-03-03T18:12:42",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhow Vip",
            "text": "Ai sim hein,falou com objetividade...boa sorte jogador q vc possa ajudar o gremio sempre se a bola chega ne!!!!",
            "date": "2018-03-03T14:36:10",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Esse daí faz jus ao nome da cidade que nasceu. Porém será campeão de novo este ano e mais de uma vez. Quem sabe fazendo gol de título.",
            "date": "2018-03-03T16:21:10",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Me desculpe Jael, com todo respeito, seu futebol está bem a baixo do time titular do Grêmio. Hernane ou André serão os titulares, vc sempre vai entrar no decorrer do jogo, aproveite o Gauchão pra de repente nos provar o contrario",
            "date": "2018-03-03T14:27:39",
            "likes": "16",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Gilberto Rasador",
                    "text": "esse meio campo com o Maicon e o Ramiro já destruíram atacantes muito melhores (ex. Barcos) que o Jael e destruirão qualquer outro que passe por aqui com eles no time! O Numero nove não recebe uma bola em condições já faz quase um século! Fora Ramiro Maicon e Jailson e até o Jael se consagra!",
                    "date": "2018-03-03T15:34:45",
                    "likes": "5",
                    "unlikes": "19"
                },
                {
                    "name": "Diego",
                    "text": "Ramiro não joga nada Jailson só corre e Maicon joga muito",
                    "date": "2018-03-03T16:06:29",
                    "likes": "9",
                    "unlikes": "16"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jael-afasta-rotulo-de-talisma-no-gremio-mas-avisa-as-coisas-vao-acontecer.ghtml",
    "team": "grêmio"
}