{
    "time": "22h09",
    "date": "04/04/2018",
    "title": "Após 1º tempo fraco, gremistas revelam \"puxão de orelha\" de Renato para golear.Tricolor foi para o intervalo do duelo com o Monagas no 0 a 0. No segundo tempo, construiu 4 a 0",
    "author": "Eduardo Moura",
    "text": [
        "Contra um adversário modesto, o Grêmio demorou para engrenar na noite desta quarta-feira. Em duelo na Arena contra o Monagas, da Venezuela, pela segunda rodada da Libertadores, penou para criar chances no primeiro tempo. No segundo, acordou e goleou por 4 a 0. Tudo devido a mais um puxão de orelha do técnico Renato Gaúcho no intervalo.",
        "Nas entrevistas após o apito final, as opiniões dos jogadores foram unânimes: o Tricolor teve uma primeira etapa abaixo da crítica, mas recuperou o bom desempenho recente na segunda e construiu a goleada com certa tranquilidade. Luan, que fez o terceiro gol, revelou que o treinador precisou dar uma dura no grupo no vestiário.",
        "– Espero continuar fazendo gol sempre. Mas o mais importante é sair com a vitória nas partidas. No primeiro tempo jogamos muito abaixo. No intervalo, o Renato deu um puxão de orelha. No segundo, voltamos e pudemos fazer mais um grande jogo como vínhamos fazendo – comentou o atacante.",
        "Destaque na partida e autor de um dos gols, Everton também reconheceu a dificuldade em furar o bloqueio do adversário na Arena. Entretanto, destacou a tranquilidade da equipe para construir o placar aos poucos. O primeiro gol saiu logo aos cinco minutos do segundo tempo.",
        "– A gente encontrou muitas dificuldades na primeira etapa, não conseguimos furar o bloqueio deles na frente da área. Mas no segundo tempo, com a tranquilidade que temos, construímos a vitória e poderíamos ter marcado até mais gols – disse Everton.",
        "A vitória mantém o Grêmio em segundo no Grupo 1 da Libertadores, agora com quatro pontos, a dois do líder Cerro Porteño, próximo adversário. No próximo domingo, viaja a Pelotas para enfrentar o Brasil no segundo jogo da final do Gauchão. A vantagem é tricolor, com os 4 a 0 feitos em Porto Alegre."
    ],
    "comments": [
        {
            "name": "João Rodrigues",
            "text": "Não têm nem vergonha essas gazelas iludidas. Esse timeco da Venezuela, até o S. Paulo de Rio Grande goleia.",
            "date": "2018-04-06T03:53:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maykon Weschenfelder",
                    "text": "grenal na arena tri da america 3 x 0 vice do america, monagas e morangos é mesmo nivel",
                    "date": "2018-04-07T07:45:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Esse timeco tá na Libertadores! E aqueles que se encontram de férias o que são? Mas timeco serve pra isso mesmo: passar o carro. Que nem costumamos fazer num timeco que se diz rival...",
                    "date": "2018-04-07T08:11:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Eugênio",
            "text": "Tá na hora de começar com Ramiro na lateral e o Alisson na direita. Léo Moura já não tem mais fôlego. Virou jogador de segundo tempo quando o Grêmio já tá com o jogo resolvido. Alisson tá em excelente fase e Ramiro apoia bem e não compromete na defesa",
            "date": "2018-04-04T22:54:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Junior Heineck",
                    "text": "problema não ta no leo moura , e sim no ramiro, ramiro que tem sair no banco para entrar o alisson, ramiro não rende nada ali , (everton, luan, alisson e jael ) .",
                    "date": "2018-04-05T07:51:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Junior Heineck, Ramiro - juntamente com Grohe, Geromel, Kannemann, Luan e Arthur - é titular absoluto!",
                    "date": "2018-04-05T22:19:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maykon Weschenfelder",
                    "text": "e quem vai marcar nesse time? ja ramiro ali nao tao dando conta com maicon e atrhur, estao correndo atras da bola, com times mais fortes nao tem como",
                    "date": "2018-04-07T07:46:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cuca Beludo",
            "text": "Cade os boca fedendo que diziam que o Everton era jogador de segundo tempo?? A partir de hoje, aprendam que vcs nao entedem nada de futebol, e nao comentem mais.",
            "date": "2018-04-05T02:05:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Herminio",
                    "text": "É mesmo cadê???",
                    "date": "2018-04-05T09:21:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Verdade!!! Vi muito isso aqui!",
                    "date": "2018-04-05T11:18:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dodoch",
            "text": "Flamengo nao paga ninguem Renato abre teu olho . Proposta milionária o escambau",
            "date": "2018-04-05T08:38:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Fontoura",
            "text": "O pior jogador no primeiro tempo: L U A N !!! Irritante.",
            "date": "2018-04-05T06:39:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Borba",
            "text": "Preocupa a atuação do grêmio do primeiro tempo. Se pegarem um time mais entrosado podem levar gol primeiro e o desespero pode bater a porta!",
            "date": "2018-04-05T06:37:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cedenir Karloh",
            "text": "Impressão minha ou na hora do gol do Cícero, o Arthur foi comprimentar ele, e ele tirou a mão..",
            "date": "2018-04-04T22:46:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Borges",
            "text": "O gremio nunca joga bem o primeiro tempo ta na hora de resolver isso ja. Leo moura é cansado alisson de titular ja.",
            "date": "2018-04-04T22:35:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josi Oliveira",
            "text": "Grêmio dando show de bola, futebol lindo e bem jogado, 4x0, \"olé\", Cebola gastando, JAEL SENDO CRUEL... Tudo normal no Sul do país. O Tetra vem, senhores!!",
            "date": "2018-04-04T22:18:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-1-tempo-fraco-gremistas-revelam-puxao-de-orelha-de-renato-para-golear.ghtml",
    "team": "grêmio"
}