{
    "time": "06h01",
    "date": "25/03/2018",
    "title": "Com Arthur de volta na \"hora certa\", Grêmio abre semifinal contra o Avenida.Favorito ao título após eliminar o Inter, Tricolor abre semifinal neste domingo, às 16h, no Estádio dos Eucaliptos",
    "author": "Eduardo Deconto",
    "text": [
        "O retorno de Arthur aos gramados foi planejado minuciosamente pelo Grêmio com cuidados em cada etapa, desde a recuperação cercada de cautela, até os primeiros minutos em campo, com direito a gol decisivo para eliminar o maior rival, Inter, nas quartas de final do Gauchão. E o volante enfim dará um passo mais definitivo na hora certa para retomar o protagonismo. Neste domingo, às 16h, o camisa 29 é atração do Tricolor ao fazer sua estreia como titular de Renato Portaluppi na temporada, contra o Avenida, no jogo de ida da semifinal do estadual.",
        "A joia gremista, já negociada com o Barcelona, retoma o posto 116 dias depois de viver uma atuação de gala na final da Libertadores, numa partida que guarda ainda um lado a lamentar. Naquele histórico 29 de novembro de 2017, Arthur comandou a vitória por 2 a 1 sobre o Lanús, no La Fortaleza, que assinou o tri da América gremista. A festa, porém, foi pintada por dor no tornozelo esquerdo, vitimado por um entorse que o fez perder os primeiros compromissos do ano.",
        "Com um prazo inicial de recuperação de 45 dias, o volante via seu nome ser cotado no time desde os duelos com o Independiente, na Recopa, passando pela Libertadores e até pelos Gre-Nais decisivos. Mas Arthur sequer foi relacionado para os compromissos continentais. Sua volta a campo ocorreu contra o São Paulo-RS, por pouco mais de 10 minutos na vitória por 1 a 0 na Arena, em 7 de março. Depois, o volante deixou o banco de reservas para fechar a vitória por 3 a 0 sobre o Inter em casa e para segurar a derrota por 2 a 0 no Beira-Rio, que selou a vaga na semifinal.",
        "Trata-se de um processo planejado por Renato Portaluppi para ter um de seus principais jogadores de volta no momento certo. O técnico revelou que entrou em um acordo com o atleta para que retornasse ao time titular contra o Avenida. Antes disso, o protegeu e preservou para que retomasse o 100% e evitasse entrar em campo com desconfiança ou receio de agravar o problema.",
        "– Uma coisa é eu levar minha experiência de jogador para tomar decisões na atualidade como treinador. Muita gente estava cobrando por que não estava jogando. Eu sei o que faço, por isso. Eu sei o que faço. Pronto. É muito fácil. Tem treinador que gosta de agradar todo mundo. E não sabe das condições. Eu falei para ele: na hora certa, vou te colocar. Estou te preparando novamente para inicar a partida. No momento em que os jogos são decisivos, estou botando em fogueira, até porque nao sei condições, ele vai ser substituoções certas. É hora de o Arthur voltar – afirma Renato.",
        "A presença de Arthur no time titular, aliás, se faz até vital para o funcionamento da equipe neste domingo. Explica-se. Em recuperação de um desconforto muscular, Maicon não tem condições de jogo e sequer foi relacionado para a partida – além do capitão, Pedro Geromel também é baixa por ter sido convocado por Tite e será substituído por Bressan. O volante será, assim, o principal articulador da equipe, com seu estilo costumeiro e precisão de passe para fazer a bola circular e dar vazão à saída de jogo do time.",
        "– Para mim, o Arthur é bem parecido com o estilo do Maicon. Facilita muito quando ele joga, porque eu gosto de estar com a bola. E eles são uns caras que armam bem o jogo, controlam o jogo. O Maicon não pode jogar, tem o Arthur, então isso pra mim ali na frente ajuda muito. Nos damos bem ali e espero colocar em prática pra fazermos um bom jogo – afirma Luan.",
        "Com Arthur como atração, o Grêmio se mobiliza ainda para evitar que o favoritismo afete sua postura dentro de campo. Ao longo da semana, Renato e os jogadores reiteraram o discurso de que não há nada decidido após eliminar o maior rival e que será preciso competir de igual para igual para fazer a técnica sobressair. Até porue o Gauchão é objetivo prioritário na temporada para encerrar o jejum de oito anos sem títulos estaduais.",
        "O Avenida, por sua vez, vê seus torcedores mobilizados com a campanha histórica. Prova disso é que a torcida esgotou rapidamente os ingressos para a semifinal e estará lottará o Estádio dos Eucaliptos para empurrar o Periquito. Após eliminar o Caxias nas quartas de final, o técnico Fabiano Daitx mantém apenas uma dúvida em sua formação, entre Moisés Baiano e Tchelé. A tendência é de que a equipe adote postura defensiva para contar o Grêmio e sair vivo do duelo em casa.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Mr Carl",
            "text": "Estou com excesso de esperm4s ! alguem aqui , pode me ajudar a aliviar ?",
            "date": "2018-03-25T09:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alma Negra",
                    "text": "Tá com excesso no teu cull, né?!",
                    "date": "2018-03-25T09:58:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ederson Jd",
                    "text": "Se tá com excesso é porque alguém botou pra dentro. Kkkkkkk",
                    "date": "2018-03-25T11:54:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pann Suddo",
                    "text": "interessante, este Mr Carl só aparece pra dizer a mesma coisa, deve ser um piá de 9 ou 10 anos ou um veião de 80 que nem pro punho não tem mais força....",
                    "date": "2018-03-25T15:15:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "E alucinado com a Internet.",
                    "date": "2018-03-25T22:57:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlei Bedin",
                    "text": "Enfia o dedo na garganta e vomita. Sempre faço isso quando bebo muita cerveja. Com esperma deve funcionar tbm.",
                    "date": "2018-03-26T17:14:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alma Negra",
            "text": "Tá com excesso no teu cull, né?!",
            "date": "2018-03-25T09:58:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ederson Jd",
            "text": "Se tá com excesso é porque alguém botou pra dentro. Kkkkkkk",
            "date": "2018-03-25T11:54:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pann Suddo",
            "text": "interessante, este Mr Carl só aparece pra dizer a mesma coisa, deve ser um piá de 9 ou 10 anos ou um veião de 80 que nem pro punho não tem mais força....",
            "date": "2018-03-25T15:15:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "E alucinado com a Internet.",
            "date": "2018-03-25T22:57:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Bedin",
            "text": "Enfia o dedo na garganta e vomita. Sempre faço isso quando bebo muita cerveja. Com esperma deve funcionar tbm.",
            "date": "2018-03-26T17:14:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leni Cunha",
            "text": "Grêmio é o único time no Brasil que tem um jogador do Barcelona!",
            "date": "2018-03-25T12:20:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "??? O que tem a ver Real com Barcelona?",
                    "date": "2018-03-25T14:23:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O Grêmio tem um jogador de um time espanhol, e não o contrário.",
                    "date": "2018-03-25T14:25:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Eugênio",
            "text": "Grêmio tem que tomar cuidado! Avenida vai jogar copa do mundo. Os caras não chegaram na semi por acaso. Grêmio tá certo em não subestimar! Agora tem que mostrar o que diz no campo!",
            "date": "2018-03-25T09:50:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "5estrelas",
                    "text": "45x36, a ultima vez em 2010, Tá hora.",
                    "date": "2018-03-25T11:30:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "5estrelas, rural não interessa em nada! Ganhar ou perder isso dá no mesmo! Só time pequeno comemora rural. Pro Grêmio não passa de um aperitivo. Pra outros é o banquete. Iludido",
                    "date": "2018-03-25T12:36:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Mr. Carl, não é medo, é respeito! Grêmio menosprezou o NH ano passado e deu no que deu. E, pra complementar, Cruzeiro não tem estádio e muito menos Arena. Vergonhoso pra um clube considerado grande.",
                    "date": "2018-03-25T12:38:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Mr. Carl é verdade que mineiro dá quietinnho...",
                    "date": "2018-03-25T22:58:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "5estrelas",
            "text": "45x36, a ultima vez em 2010, Tá hora.",
            "date": "2018-03-25T11:30:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "5estrelas, rural não interessa em nada! Ganhar ou perder isso dá no mesmo! Só time pequeno comemora rural. Pro Grêmio não passa de um aperitivo. Pra outros é o banquete. Iludido",
            "date": "2018-03-25T12:36:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Mr. Carl, não é medo, é respeito! Grêmio menosprezou o NH ano passado e deu no que deu. E, pra complementar, Cruzeiro não tem estádio e muito menos Arena. Vergonhoso pra um clube considerado grande.",
            "date": "2018-03-25T12:38:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Mr. Carl é verdade que mineiro dá quietinnho...",
            "date": "2018-03-25T22:58:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao David",
            "text": "Fiquem com o Ruralzão. No brasileirão tem mais D'Alessandro pra vocês!!!!!!",
            "date": "2018-03-25T13:44:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "Só se for nos 4 últimos colocados hahahaha",
                    "date": "2018-03-25T14:22:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pann Suddo",
                    "text": "D'aleFaniquito vai junto pra SérieB este ano, no outro pulou da barca.",
                    "date": "2018-03-25T15:18:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Preparem os lombos coloridas. kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-25T22:56:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vinícius",
            "text": "Só se for nos 4 últimos colocados hahahaha",
            "date": "2018-03-25T14:22:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pann Suddo",
            "text": "D'aleFaniquito vai junto pra SérieB este ano, no outro pulou da barca.",
            "date": "2018-03-25T15:18:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Preparem os lombos coloridas. kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-25T22:56:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Nao sou torcedor do time do Gremio mas admiro o Artur jogando bola. Protege, desarma, arma, chuta, muito bem. Jogador que merecia uma vaga fácil nesse time do Tite, sem falar em Luan, que jogava fácil também. Mas a panela ja está formada, não duvindando que Diego Souza e Diego Ribas, duas porcarias, não sejam convocados, deixando esses dois craques do Grêmio de fora. Geromel tb é monstro!",
            "date": "2018-03-25T19:05:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Filho",
            "text": "meu deus bota o michel cara qual teu problema",
            "date": "2018-03-25T13:56:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego",
                    "text": "O problema é que ele não vem jogando nada",
                    "date": "2018-03-25T18:58:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Arthur, que jogador Cacalo! Mesmo sendo jovem, é um grande jogador! Faz com excelência a transição entre a defesa e o ataque. Tem o passe preciso e refinado. Ele tem o poder de ocupação e dominação do seu território. Após o seu passe, ele sempre se projeta á frete da linha da bola, chegando com eficiência no ataque. É um motor, o pulmão do time do Grêmio. É o jogador que mais corre em campo! Arthur, que jogador! E é do Grêeemiooo! Do Grêeemiooo!",
            "date": "2018-03-25T16:45:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Santaninha vittar e Brunet nunes ! sarou os problemas do cull frouxo ?",
                    "date": "2018-03-25T17:57:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ortemam Luis",
                    "text": "O TIME IA SER REBAIXADO ELIMINOU AS COLORIDAS KKKKKKKKKKKKK",
                    "date": "2018-03-25T18:35:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Eu estava rindo que o inter estava de férias, e que ia fazer jogo treino, mas o Grêmio tbm tá de férias, treinando contra o Avenida...",
            "date": "2018-03-25T17:37:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Arthur é o novo Iniesta ! Craque de bola! Deveria esta na Copa do Mundo de 2018 na Rússia. Seria titular da Seleção Brasileira fácil!",
            "date": "2018-03-25T16:26:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mirtis Castro",
            "text": "Gente tô na duvida se assisto algum jogo do campeonato inglês, espanhol ou esse clássico nos eucaliptos. Me ajudem, por favor gente.",
            "date": "2018-03-25T15:01:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Loreto",
            "text": "O Avenida tem desfalques, o centroavante deles quebrou um dedo e está fora do Gauchão",
            "date": "2018-03-25T14:36:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Arthur é uma grata surpresa que apareceu no Grêmio. Em menos de um ano ninguém conhecia ele, e hoje é jogador do Barcelona. E o Grêmio vendeu por um valor considerável, a ponto de poder segurar outros jogadores importantes, pagar algumas dívidas, e até adquirir o André.",
            "date": "2018-03-25T14:31:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Jerke",
            "text": "Quando jogar com Arthur e Maicon e com o André entrosado e fazendo gols, ninguém vai segurar esse time. Escalação ideal: Grohe, Léo Moura (Madson), Geromel, Kannemann, Cortez, Maicon, Arthur, Ramiro, Luan, Everton, André.",
            "date": "2018-03-25T12:46:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Carneiro",
                    "text": "Madson bem melhor q Léo Moura.",
                    "date": "2018-03-25T13:33:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vagner Girelli",
                    "text": "Baita escalação.. Baita time.. Vá vamos Gremiooo!!",
                    "date": "2018-03-25T13:42:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Jerke",
                    "text": "Gabriel, por isso coloquei entre parênteses, ao meu ver os dois ainda brigam pela posição, o Léo pela experiência e o Madson pela velocidade.",
                    "date": "2018-03-25T14:18:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Carneiro",
            "text": "Madson bem melhor q Léo Moura.",
            "date": "2018-03-25T13:33:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Girelli",
            "text": "Baita escalação.. Baita time.. Vá vamos Gremiooo!!",
            "date": "2018-03-25T13:42:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Jerke",
            "text": "Gabriel, por isso coloquei entre parênteses, ao meu ver os dois ainda brigam pela posição, o Léo pela experiência e o Madson pela velocidade.",
            "date": "2018-03-25T14:18:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaias Avila",
            "text": "O gremio precisa contratar um zagueiro eficiente no cabeceio. E evitar faltas próxima area",
            "date": "2018-03-25T12:57:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Souza",
            "text": "Não vou falar mais nada. Bressan é uma piada.",
            "date": "2018-03-25T13:05:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Bressan,meu Deus,haja saco para aguentar essa ferida no time.É gol contra com certeza.",
            "date": "2018-03-25T10:18:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Azevedo",
                    "text": "Pergunta para o teu pai que certamente é gaúcho, pois tua mãe lambuzou centenas deles com a wagina nos tempos em que vinha brincar aqui. Ah, esqueci, você nem ao menos sabe quem é teu pai.",
                    "date": "2018-03-25T10:53:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Sinceramente a maior desgraça que pode acontecer a duas pessoas é gerar um coisa igual ao Mr Carl. Essas pessoas devem estar se lamentando por não terem seguido uma religião de batina (celibato)",
                    "date": "2018-03-25T11:20:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Pessoal, esse Mr. Carl vem e fala essas bobagens pq vcs dão bola! O dia que vcs ignorarem as asneiras que ele fala ele para.",
                    "date": "2018-03-25T12:39:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "É denunciar",
                    "date": "2018-03-25T13:26:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vagner Girelli",
                    "text": "Bora denunciar essa mr. Carla pessoal.. Botão direito.. Clica duas vezes",
                    "date": "2018-03-25T13:40:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Azevedo",
            "text": "Pergunta para o teu pai que certamente é gaúcho, pois tua mãe lambuzou centenas deles com a wagina nos tempos em que vinha brincar aqui. Ah, esqueci, você nem ao menos sabe quem é teu pai.",
            "date": "2018-03-25T10:53:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Sinceramente a maior desgraça que pode acontecer a duas pessoas é gerar um coisa igual ao Mr Carl. Essas pessoas devem estar se lamentando por não terem seguido uma religião de batina (celibato)",
            "date": "2018-03-25T11:20:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Pessoal, esse Mr. Carl vem e fala essas bobagens pq vcs dão bola! O dia que vcs ignorarem as asneiras que ele fala ele para.",
            "date": "2018-03-25T12:39:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "É denunciar",
            "date": "2018-03-25T13:26:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Girelli",
            "text": "Bora denunciar essa mr. Carla pessoal.. Botão direito.. Clica duas vezes",
            "date": "2018-03-25T13:40:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "respeito o avenida mas se fosse outro time mais cascudo o Grêmio teria q fazer n mínimo 2 gols pq o reserva d Geromito ia entregar dnvo.",
            "date": "2018-03-25T12:46:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-arthur-de-volta-na-hora-certa-gremio-abre-semifinal-contra-o-avenida.ghtml",
    "team": "grêmio"
}