{
    "time": "21h01",
    "date": "15/11/2018",
    "title": "Renato prioriza Grêmio no G-4 antes de renovação: \"Pressa maior é classificar\".Técnico negocia permanência no clube por mais um ano; empate com São Paulo ficou de bom tamanho para o treinador",
    "author": "GloboEsporte.com",
    "text": [
        "Em meio às conversas para renovar com o Grêmio, Renato evita o assunto. Prefere, primeiro, focar na permanência no G-4 do Campeonato Brasileiro. Após o empate em 1 a 1 com o São Paulo, no Morumbi, o Grêmio se mantém entre os quatro primeiros, com a vaga direta para a fase de grupos da Libertadores na mão. O treinador valorizou a presença neste grupo e deixou de lado a negociação.",
        "+ Michel explica gol contra em empate: Falta de sorte",
        "+ Atuações: veja as notas dos jogadores do Grêmio",
        "O treinador ainda não respondeu a proposta feita pelo Grêmio. Deve fazer a contraoferta com os números de sua preferência. As conversas ocorrem diretamente com o presidente Romildo Bolzan Jr.",
        "- Na última conversa que tive com o presidente, recebi a proposta. Estudei com muito carinho, não dei a minha ainda. Já estão falando nos jornais que eu pedi tanto. Como que alguém vai dar uma opinião sobre uma possível proposta se sequer entreguei a minha ainda? Tudo isso é mentira. A pressa maior é classificar o Grêmio. A gente passa, o clube fica - garantiu.",
        "O time gaúcho saiu na frente dos paulistas com Everton, mas Michel desviou um cruzamento contra o próprio gol e definiu o 1 a 1 no placar. O empate manteve o Grêmio à frente do São Paulo na tabela, por isso não foi visto como um resultado ruim. Com 59 pontos, está 10 na frente do Cruzeiro, sétimo e primeiro fora da zona de classificação para a Libertadores.",
        "- Foi muito importante a gente conseguir se manter no G-4, e o São Paulo, não. Faltam quatro rodadas, vamos continuar no nosso objetivo de classificar o Grêmio para a Libertadores do ano que vem. Entre os seis eu garanto. Mas o objetivo é ficar entre os quatro. Está se encaminhando bvem para que isso aconteça - completou Renato.",
        "O Grêmio retorna nesta sexta-feira de São Paulo, próximo do meio-dia. Um treinamento está marcado para 15h30 no CT Luiz Carvalho. O próximo compromisso é no domingo, contra a Chapecoense, na Arena."
    ],
    "comments": [
        {
            "name": "Taura Frontera",
            "text": "Se eu fosse jogador e ou treinador pra mim era questão de HONRA voltar na libertadores de 2019 e ganhá-la pro Grêmio !!!",
            "date": "2018-11-16T22:11:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Krause",
            "text": "Grêmio deixou de jogar bom futebol faz tempo. Time sem vontade. Jogam se arrastando em campo, sempre tocando pro lado. Tá na hora de uma sacudida nesse vestiário!",
            "date": "2018-11-16T08:12:14",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Taura Frontera",
                    "text": "Aí que me refiro !!!",
                    "date": "2018-11-16T21:38:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Albuquerque",
            "text": "Creio que o ciclo de Renato Gaúcho deve ser encerrado fez muito pelo Grêmio, porém é hora de mudança. Gostaria de ver o Jair Ventura dirigindo o time.",
            "date": "2018-11-16T10:06:01",
            "likes": "5",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "KANNEMANN NÃO ESTAVA MACHUCADO ? COMO QUE FOI PARA A SELEÇÃO ARGENTINA ENTÃO ?",
                    "date": "2018-11-16T10:41:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Olha cara. Com esse plantel. Maioria jogadorzinho meia boca. Jair ventura, não duraria três meses no comando da equipe.",
                    "date": "2018-11-16T13:54:46",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Werner Kern",
                    "text": "Kannemann também já entrou no ritmo de Maicon,Luan,Leo Moura.Jogador de vidro.",
                    "date": "2018-11-16T17:19:38",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Pessano",
            "text": "KANNEMANN NÃO ESTAVA MACHUCADO ? COMO QUE FOI PARA A SELEÇÃO ARGENTINA ENTÃO ?",
            "date": "2018-11-16T10:41:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Olha cara. Com esse plantel. Maioria jogadorzinho meia boca. Jair ventura, não duraria três meses no comando da equipe.",
            "date": "2018-11-16T13:54:46",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Kannemann também já entrou no ritmo de Maicon,Luan,Leo Moura.Jogador de vidro.",
            "date": "2018-11-16T17:19:38",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Eu não acredito que vao renovar com Jael , GREMIO e um gigante , merece jogadores ao nível",
            "date": "2018-11-16T00:51:50",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Sim. Vieram Andre e Marinho, Piores do que o Cruel Jael.",
                    "date": "2018-11-16T14:01:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestre Web",
            "text": "ADEUS BRESSAN, AVENIDA OLIVEIRA, JAEL, RUIMIRO, CÍCERO , ANDRÉ E MARINHO VCS NÃO JOGAM NADA SE RENATO CONTINUAR PREJUDICANDO COM ESSA PANELA QUE VAZE TAMBÉM",
            "date": "2018-11-16T00:56:54",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Pra teu entendimento Mestre só os salários de André e Marinho é mais de R$800.000,00 por mês com contratos até dez/2022. Paga adiantado e rescinde. Negocião.",
                    "date": "2018-11-16T14:00:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Renato disse que o empate foi bom resultado, alguém precisa avisar ele que o vice campeão recebe 11 milhões, o terceiro 7 milhões e o quarto 4 milhões. Se vencesse hoje teria muitas condições de ser vice, mas para o Renato empatar é bom resultado.",
            "date": "2018-11-15T23:48:39",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Neto",
            "text": "Renata vc merece um contrato em branco..prq vc consegue montar um time com Paulo Miranda, Leo mora, Cortez, Cícero, Maicon , Jael....etc!!! Pra mim vc faz milagre pois temos um time de segunda!!!",
            "date": "2018-11-16T09:02:06",
            "likes": "17",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Moises Neto, pra ti ver né, mas o maionese tbm deveria ter contrato em branco, fazer lomba, cuesta, dourado (quem é?), potker, nico todas essas lendias jogarem algo é tarefa pra santo milagreiro, time de segunda divisão literalmente, ta tirando leite de pedra.",
                    "date": "2018-11-16T09:45:14",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Por isso que tão fazendo uma estátua pra ele? O Milagreiro Carioca que mandou contratar o André, Marinho e Cícero pra ficar comendo o dinheiro do Gremio junto com ele?",
                    "date": "2018-11-16T10:00:28",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Por isso o Grêmio não ganhou nada este ano! E por favor, não venha dizer que gauchão e recopa são títulos! O cara abraçou jogadores sem condições e não largou mais e por esse motivo o Grêmio não ganhou nada! Sem falar a questão de colocar time reserva nas partidas do Brasileiro! Nenhuma outra equipe fez isso, todas mesclaram jogadores!",
                    "date": "2018-11-16T10:35:26",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Sem contar que liberaram o Artur por migalhas. Se tivesse ficado até final do ano conforme contrato com Barcelona, o Gremio teria mais chance de conquistar títulos e ganhar muito mais dinheiro do que ganharam com antecipação da ida.",
                    "date": "2018-11-16T12:31:27",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tricolor",
            "text": "Moises Neto, pra ti ver né, mas o maionese tbm deveria ter contrato em branco, fazer lomba, cuesta, dourado (quem é?), potker, nico todas essas lendias jogarem algo é tarefa pra santo milagreiro, time de segunda divisão literalmente, ta tirando leite de pedra.",
            "date": "2018-11-16T09:45:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Drum",
            "text": "Por isso que tão fazendo uma estátua pra ele? O Milagreiro Carioca que mandou contratar o André, Marinho e Cícero pra ficar comendo o dinheiro do Gremio junto com ele?",
            "date": "2018-11-16T10:00:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Por isso o Grêmio não ganhou nada este ano! E por favor, não venha dizer que gauchão e recopa são títulos! O cara abraçou jogadores sem condições e não largou mais e por esse motivo o Grêmio não ganhou nada! Sem falar a questão de colocar time reserva nas partidas do Brasileiro! Nenhuma outra equipe fez isso, todas mesclaram jogadores!",
            "date": "2018-11-16T10:35:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Drum",
            "text": "Sem contar que liberaram o Artur por migalhas. Se tivesse ficado até final do ano conforme contrato com Barcelona, o Gremio teria mais chance de conquistar títulos e ganhar muito mais dinheiro do que ganharam com antecipação da ida.",
            "date": "2018-11-16T12:31:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "Acaba o bruxismo ou pode vazar covarde",
            "date": "2018-11-16T00:54:42",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Mestre Web e quem é que define isso? vc? Quem manda no Grêmio é o Romildo, o cara sabe o que ta fazendo pq graças a ele o Grêmio hj esta com salários em dia, finanças em ordem, dividas quase todas pagas, títulos conquistados etc.. Alem do mais, apesar de todos nós querermos que o Grêmio ganhe anualmente 2 ou 3 títulos por ano, este sonho é o mesmo pra todo mundo de todos os times, fica inviável, mas estar sempre disputando e chegando as fases finais da pra fazer, ganhar tudo sempre é impossivel.",
                    "date": "2018-11-16T12:27:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Lasch",
            "text": "O Grêmio não tem meio campo, meio campo é a coluna dorsal do time, Maicon é um excelente meia, mas só consegue jogar 60 minutos, e os outros 30 ficamos na sofrencia com Cícero e cia, Ramiro títular e Alisson reserva mas vamos aonde desse jeito, Jael com 5 gols no Ano....vamo abrir o olho e a mão direção e contratar pra 2019!!!",
            "date": "2018-11-16T12:21:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Grêmio tem que recontratar Giuliano e Rafael Galhardo pra ter lado direito forte igual a 2015.",
            "date": "2018-11-15T23:57:40",
            "likes": "8",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Talison Marafiga",
                    "text": "2015 é aquele ano que não ganhamos nada?",
                    "date": "2018-11-16T01:06:45",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Henrique",
                    "text": "Cada um....kkkk time sentiu a desclassificação da liberta, muito, ta sangrando ainda........a vida não e fácil vei",
                    "date": "2018-11-16T09:46:02",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "Talison Marafiga esse mesmo, mesmo ano que o co-irmão caiu na semifinal da libertadores com a pressão do bonde do tigrão kkkkkkk",
                    "date": "2018-11-16T12:12:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Talison Marafiga",
            "text": "2015 é aquele ano que não ganhamos nada?",
            "date": "2018-11-16T01:06:45",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Cada um....kkkk time sentiu a desclassificação da liberta, muito, ta sangrando ainda........a vida não e fácil vei",
            "date": "2018-11-16T09:46:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Talison Marafiga esse mesmo, mesmo ano que o co-irmão caiu na semifinal da libertadores com a pressão do bonde do tigrão kkkkkkk",
            "date": "2018-11-16T12:12:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Será que o Grêmio vai afastar o Michel como fez com o Bressan ? Uma covardia !",
            "date": "2018-11-16T01:10:11",
            "likes": "9",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Silva",
            "text": "Tá claro que não quer ficar. É simples assim. Vai deixar o time classificado pra a Libertadores e ir treinar o Flamengo, que é o desejo de todo o treinador. O tempo dirá se a escolha foi certa ou errada.",
            "date": "2018-11-16T12:08:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "Ontem erra pra fazer 3pontos fácil no São Paulo..mas ainda o time bate a cabeça...o time tem que melhorar e muito ano q vem",
            "date": "2018-11-16T11:56:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "Acho que o ciclo está se encerrando, vamos ver 2019... Pois: Geromel depois da copa não foi mais o mesmo, Avenida Oliveira e Bressan ruins faz tempo, Ramiro que jogou muito em 2017 também não me agrada mais, Leo moura velhinho, Maicon não entra mais em forma assim como o Doga10, Luan se desvalorizou este ano. Pra ano que vem tem que ver se Juninho Capixaba, Jean Pyerre e Mateuzinho vão deslanchar, assim como André e Marinho com boas pré-temporadas...",
            "date": "2018-11-16T11:32:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Couto",
            "text": "Meu Deus! Flamengo? Quem é Flamengo? Tem torcedores que nem sabem por quê torcem por esse time. O Grêmio disputa mundial, e o cara quer ir para o Flamengo? Tem que ir embora mesmo!!!",
            "date": "2018-11-16T10:53:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexssandro Souza",
                    "text": "Kkkkkkkkk quem e flamengo? Hoje o time mais rico do Brasil, com um faturamento de 600 milhões ano, capacidade de investimento, só por isso, kkk o kra vai ganhar o dobro aqui e totalmente em dia, no grêmio quebrado ele consegue ganhar uma libertadores, imagine aqui podendo contratar!!! ACEIRA QUE DOI MENOS.",
                    "date": "2018-11-16T11:17:36",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Couto",
            "text": "O problema é o mercado, que nome pode substituir o Renato hoje?",
            "date": "2018-11-16T10:47:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "NÃO VOU CITAR NOMES, MAS PELO RETROSPECTO, EXISTEM JOGADORES QUE NÃO VÃO PRODUZIR MAIS NADA, TEM JOGADOR ABANDONANDO O BARCO AOS 35 + OU - DO SEGUNDO TEMPO,DEIXAM O CAMPO, GANHANDO DE 1 0, QUEM ENTRA SABE A FRIA QUE ESTÁ ENTRANDO, DAÍ AS MAZELAS E OS RESULTADOS NEGATIVOS, QUE SAUDADE DO \"\"JESUS CRISTO HUGO DE LEON \"\".",
            "date": "2018-11-16T10:40:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Tá na hora do Renato pegar os peixes dele e ir embora! O cara se acha maior que o clube e mais importante que o próprio Presidente! É questão de respeito com a torcida dizer se fica ou não, pois essa mesma torcida que ele não dá satisfação alguma, está sempre apoiando ele!",
            "date": "2018-11-16T10:37:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Com a frase dele próprio em dizer: \"A gente passa, o clube fica\", digo que não permanecerá!! Escrevam!!",
            "date": "2018-11-16T10:31:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo .",
            "text": "Renato, você já ajudou muito o Grêmio, volta para o Rio !!! Em 2019 vem pro Mengão !!!",
            "date": "2018-11-16T07:54:07",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Paulo ué mas vcs não falam que ele é prepotente, arrogante e falastrão? e querem um cara assim no flamengo?pro resto do pais enche o saco como fazem agora no Grêmio?",
                    "date": "2018-11-16T09:55:16",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Oliveira",
            "text": "Grêmio está perdendo Chan e de dar o boné do Renato na hora certa , quer tanto rio , vai segue teu caminho grêmio tem time fortíssimo basta escalar jogadores certos Alisson não pode ser reserva , Jael ,Ramiro , Cícero não podem jogar no grêmio, obg Renato pode seguir tua viagem vc não faz mais parte do Grêmio",
            "date": "2018-11-16T08:33:29",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Renato fica tranquilo. Só está negociando.",
            "date": "2018-11-16T08:18:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jcosta",
            "text": "Toda fase acaba.... Essa tá chegando ao fim.... Na minha opinião tá na hora de renovar.... Começar outro ciclo... Manter uma base do time.... Usar a gurizada....e ir aos poucos montando outro time.... Sobre Renato... O cara vai ser sempre ídolo máximo.... Mas tá na hora acho....",
            "date": "2018-11-16T05:36:09",
            "likes": "17",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "Concordo... O problema é quem assumiria? Só o Mano....",
                    "date": "2018-11-16T07:28:44",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Fábio",
                    "text": "Renato fica. Ta negociando e fazendo devagar. Flamengo é um sonho dele mas ja disse que não tem pressa pra ir pro RJ.",
                    "date": "2018-11-16T08:09:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Master",
            "text": "Será quero Flamengo vai esperar até a última a hora e ele falar um NÃO. E acontecer a mesma lambança desse ano",
            "date": "2018-11-16T07:44:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Santos",
            "text": "nao renovou pq vai pra o maior do brasil seja bem vindo ao Mengão renato",
            "date": "2018-11-16T05:20:04",
            "likes": "21",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "Boa sorte pra ele",
                    "date": "2018-11-16T07:28:57",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Brunetto",
                    "text": "kkkkkkkkk clubeco esse flamidia!",
                    "date": "2018-11-16T07:30:10",
                    "likes": "9",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Lemos",
            "text": "E o time que jogava sempre pra ganhar? Kd? Diretoria vai só arrecadar, vender e não contratar ninguém de novo? Querem milagre todo ano?",
            "date": "2018-11-16T01:07:53",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "Bolzan só quer jogador de graça.",
                    "date": "2018-11-16T07:29:35",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fgrêmio",
            "text": "Vaza Renato! E leva esse Cícero e o Ruimiro junto",
            "date": "2018-11-16T07:27:40",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Cabral",
            "text": "renato e mengão em 2019... sonho do cara",
            "date": "2018-11-16T07:24:46",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Vão mandar embora o Michel também , como fizeram com o Bressan ?",
            "date": "2018-11-16T01:11:37",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Time com Maicon de capitão quer ganhar Liberta kkkk. Loucos!!!",
                    "date": "2018-11-16T03:06:44",
                    "likes": "7",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Valenca",
            "text": "Vai pedir outra estatua pra renovar",
            "date": "2018-11-16T02:59:18",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Borges",
            "text": "Como o jael é caneleiro o cara perdeu todas a bola batia e voltava e o Jean Pyerre era o único que ficava com a bola e o Renato tira ele em vez do Jael.",
            "date": "2018-11-15T22:11:00",
            "likes": "66",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "APEQUENARAM MEU GRÊMIO TÁ LOCO UM CANELUDO SEM HABILIDADE ! Te orienta Grêmio a torcida n aguenta mais",
                    "date": "2018-11-16T00:58:34",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maikon Costa",
            "text": "Oq adianta classificar se for pra continuar jogando com esses ex jogadores e apostas furadas chega disso deu certo uma vez n significa q dara certo outra precisamos de certeza n de apostas.",
            "date": "2018-11-16T00:29:55",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Travisani",
            "text": "Só renova com refugo, e não contrata ninguem, uma hora a sorte acaba e vamos disputar só brasileirão com os bruxos.",
            "date": "2018-11-16T00:23:01",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Cruzeiro e outros clubes já estão se mexendo pra reforçar o elenco pro ano que vem, o Grêmio apenas se mexendo pra manter os cabeças de bagre, Jael, Cícero, Douglas. Contratar que é bom nada.",
            "date": "2018-11-15T22:21:59",
            "likes": "51",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edson Pastorini",
                    "text": "Mas o presidente ja' falou q vai continuar com a politica de refugos e apostar na gurizada. Todos concordamos na aposta das categorias de base, mas a mescla nao pode ser oliveira, maicon, bresan, cicero, jael, ramiro, leo moura, luan, douglas. Tem q mesclar com qualidade. Cruzeiro, q ja' tem baita time, esta' atras de Gabigol, Hernanes, Bruno Henrique. E o Gremio atras dessas naba ai'",
                    "date": "2018-11-15T23:08:55",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Pastorini",
                    "text": "Quem contrata no Gremio tem q ser revisto. Esse ano so' erraram. Trouxeram andre e marinho por 10milhoes cada um e os dois sao tao ruins, q nem primeira opcao de reservas sao mais. Qdo entrevistados, os dirigentes sempre falam q \"ja' estao se mexendo nos bastidores\". A razao desse segredo todo, e' nao deixar a torcida saber das nabas q estao trazendo antes do acontecido.",
                    "date": "2018-11-16T00:11:26",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo",
            "text": "Temos que contratar um volante (Sornaza), um Zagueiro, laterais, e um centro avante, se não contratar um centro avante ano que vem tem que apostar no Luan para falso 9, se ele estivesse em campo hoje de falso 9,teríamos ganho o jogo, é deprimente ver o Jael em campo, é literalmente um a menos. E pensar que ainda vão renovar por 2 anos. Inadmissível",
            "date": "2018-11-15T22:47:02",
            "likes": "36",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "Rafael Galhardo é uma boa opção.",
                    "date": "2018-11-15T23:58:24",
                    "likes": "6",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-prioriza-gremio-no-g-4-antes-de-renovacao-pressa-maior-e-classificar.ghtml",
    "team": "grêmio"
}