{
    "time": "11h49",
    "date": "11/07/2018",
    "title": "Sem Everton e Jael, Grêmio sai atrás, mas empata jogo-treino com o São José.Tricolor tem Marinho como titular e com bom rendimento na manhã desta quarta-feira",
    "author": "Eduardo Moura",
    "text": [
        "Grêmio e São José ficaram no empate em jogo-treino na manhã desta quarta-feira, no CT Luiz Carvalho. A equipe recém-promovida para a Série C saiu na frente, com gol anotado por Marcio Jonatan, mas Luan empatou já no finalzinho do jogo-treino e fechou o placar em 1 a 1. Everton e Jael não participaram da atividade, o que abriu a vaga entre os titulares para Marinho.",
        "A dupla de atacantes ficou no vestiário. Ambos realizaram atividades especiais no vestiário. Maicon, Michel e Alisson seguiram atividades de recuperação física e fisioterapia e também não apareceram.",
        "O primeiro tempo teve a escalação mais próxima da ideal no momento. E deve ser a que reinicia o Brasileirão, na próxima semana, contra o Atlético-MG, com o acréscimo de Everton. A tendência é que Maicon não esteja à disposição pelo tempo de recuperação do problema na panturrilha direita.",
        "A formação gremista teve Marcelo Grohe; Léo Moura, Paulo Miranda, Kannemann e Cortez; Jailson, Cícero, Ramiro, Luan e Marinho; André. Já o São José começou com Fábio; Márcio Lima, Rafael Goiano, Bruno Jesus e Xaro; Fabiano, Karl e Guedes; Matheusinho, Kelvin e Márcio Jonatan.",
        "Nesta parte da atividade, o Tricolor encontrou muitas dificuldades para criar. Na única chance clara, dentro da área após infiltração de Jailson, André finalizou sobre o gol de Fabio. Antes, havia finalizado de fora da área com Marinho e ainda teve um cruzamento rasteiro, mas que Ramiro não alcançou com o carrinho.",
        "Os gols só saíram após o intervalo. O Grêmio mudou cinco peças e voltou com Paulo Victor; Leonardo, Bressan, Kannemann e Marcelo Oliveira; Jailson (Thaciano), Cícero (Douglas), Marinho, Luan e Thonny; André. Saiu atrás após erro de passe de Luan no ataque, que resultou em contra-ataque. Marcio Jonatan ficou cara a cara com Paulo Victor, dividiu com o goleiro e tocou para o gol vazio.",
        "O Grêmio conseguiu render melhor na etapa final, principalmente depois da entrada de Douglas no meio-campo, embora com uma formação praticamente sem marcadores – Thaciano foi o jogador mais recuado. O empate veio com Luan. Marinho, com uma cavadinha, achou Thonny Anderson na área. O meia-atacante ajeitou para Luan finalizar de pé esquerdo e empatar a partida.",
        "Com a entrada de Douglas, Luan passou a ter mais liberdade ainda para atuar. O camisa 10 permaneceu mais pelo meio, recuando em algumas oportunidades para organizar o jogo. O meia mostrou também qualidade em passes já característicos – chegou a deixar Thonny na cara do gol, mas o meia não conseguiu o domínio para finalizar."
    ],
    "comments": [
        {
            "name": "Cristiano",
            "text": "o.inter trouxe o Jonatan alves e nos com o Jael.",
            "date": "2018-07-11T18:29:15",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luciano Santana",
                    "text": "então vai p padre cacique ser feliz!!",
                    "date": "2018-07-12T07:56:15",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Gladyson",
                    "text": "Jael é aquela cara que gosta de fazer gol no teu time seu colorido moranguete",
                    "date": "2018-07-12T10:40:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dioni Harz",
                    "text": "quem é Jonatan alves? é aquele que foi eliminado pelo grêmio na libertadores??? kkkkk",
                    "date": "2018-07-12T22:34:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Santana",
            "text": "então vai p padre cacique ser feliz!!",
            "date": "2018-07-12T07:56:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gladyson",
            "text": "Jael é aquela cara que gosta de fazer gol no teu time seu colorido moranguete",
            "date": "2018-07-12T10:40:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dioni Harz",
            "text": "quem é Jonatan alves? é aquele que foi eliminado pelo grêmio na libertadores??? kkkkk",
            "date": "2018-07-12T22:34:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "so tenho uma coisa pra falar:ta feia a coisa..so empate com esse time com todo respeito??? vamos contratar direçãoooo",
            "date": "2018-07-11T19:46:07",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "nao sei o que estao fazendo com o dinheiro da venda do artur",
                    "date": "2018-07-11T20:19:45",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Luciano Santana",
                    "text": "Modinhas!",
                    "date": "2018-07-12T07:55:16",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto J",
            "text": "ja tamos recomeçando o campeonato brasileiro. O Maicon quando parou disseram que ia ficar 2 semanas fora. 5 semanas depois ainda ta na \"fisioterapia\". É impossivel que ainda estão os mesmos incompetentes no DM e na preparação física",
            "date": "2018-07-11T14:47:23",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elton Iepsen",
                    "text": "Sinceramente o Maicon ja deu!!! Vai ser outro ano de DM, duro vai ser amargar Jailson e Cícero!!! Assim resta orar para o São Renato. Aposto que logo não teremos mais dinheiro e nem time. Andre vai demorar, Marinho como todo jogador que vem dovexterior também, falta so venderem o Luan e everton para acabar a liquidação. E no fim ainda vamos ouvir que o clube nao tem recursos, por isso todos querem ser presidente.",
                    "date": "2018-07-11T16:05:36",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Luciano Santana",
                    "text": "Modinhas...",
                    "date": "2018-07-12T07:54:57",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Veio",
            "text": "cara nao entendo, todo este tempo para recuperar os jogadores, varios deles ja estavao muitos dias antes de a copa iniciar e ainda estao na fisio ou em recuperacao e nao estarao a disposicao, em xeque novamente esta equipe media e fisio do gremio",
            "date": "2018-07-11T13:26:17",
            "likes": "58",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Pois é Marco Veio. Tamo no mato sem cachorros.",
                    "date": "2018-07-11T14:47:06",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "tem que fazer mudanças na preparação fisica.",
                    "date": "2018-07-11T18:28:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "A preparação fisica do Gremio tem serios problemas.",
                    "date": "2018-07-11T19:42:20",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Brown",
                    "text": "Estavao???",
                    "date": "2018-07-11T20:18:06",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano",
            "text": "Falta um bom atacante e a direção deixou o inter contratar o Jonatan Alves. Mandem Este andre embora",
            "date": "2018-07-11T18:36:18",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Falta um centroavante e um lateral direito. O gremio tem 3 centroavantes e nenhum que presta.",
            "date": "2018-07-11T19:52:52",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Se o Luan sair ja teria que ter trazido a reposição. Assim como o Artur tem que ter reposição.",
            "date": "2018-07-11T19:44:14",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "André e Marinho ficaram em branco. Luan salvou a equipe de uma derrota para o galático time da série D que recentemente subiu para a C. Oremos. A cobra vai fumar!",
            "date": "2018-07-11T14:46:32",
            "likes": "14",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Luiz Benvegnu",
                    "text": "Com Cícero de volante... Vai ser assim sofrimento...",
                    "date": "2018-07-11T15:29:34",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Fazer o que se não pode nem testar o Mateus Henrique...",
                    "date": "2018-07-11T15:30:28",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "André Franceschi",
                    "text": "Luan salvou mas o gol que tomamos foi culpa dele kkk",
                    "date": "2018-07-11T18:12:12",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "e inter trazendo jonatan alves. Maicon sempre machucado.",
                    "date": "2018-07-11T18:27:27",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Cristiano",
                    "text": "e o andre nao venderam ainda.",
                    "date": "2018-07-11T18:28:43",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Cristiano",
                    "text": "Andre nao merece ser titular",
                    "date": "2018-07-11T18:37:03",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "João Caiado",
            "text": "Geromel vai jogar contra o Galo?",
            "date": "2018-07-11T16:35:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Franceschi",
                    "text": "Acho que Luan sem Douglas é tipo piu piu sem frajola kk oremos...",
                    "date": "2018-07-11T18:13:02",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/sem-everton-e-jael-gremio-sai-atras-mas-empata-jogo-treino-com-o-sao-jose.ghtml",
    "team": "grêmio"
}