{
    "time": "06h00",
    "date": "23/10/2018",
    "title": "Amor ao futebol, bom de estudo e lado sensível: pais revelam o Walter por trás de Kannemann.Mabel e Pedro Antônio recontam a trajetória do zagueiro, que volta ao Grêmio nesta terça",
    "author": "Eduardo Moura",
    "text": [
        "Aos quatro anos, ainda com a dificuldade normal de articular palavras e falar o espanhol correto, o pequeno Walter já mostrava um traço importante da personalidade atual do zagueiro Kannemann, aguerrido e decidido a cada disputa com a camisa do Grêmio. Ao falar para a mãe Mabel sua intenção de entregar-se ao futebol, quando na verdade queria dizer entrenarse (treinar, em espanhol), o menino criado em Ciudad Evita, região metropolitana de Buenos Aires, já indicava o caminho para o futuro.",
        "Antes da semifinal com o River Plate, às 21h45 desta terça-feira, no Monumental de Nuñez, o GloboEsporte.com foi aos lugares onde Walter, o guri sensível e com boas notas, cresceu até persistentemente se tornar Kannemann, o zagueiro respeitado que não se furta de entrar em dividida. No seu bairro, chegou aos três anos e só saiu quando foi para o México, em 2014. Do pai, Pedro Antônio, é praticamente uma cópia, com trejeitos corporais e fisionomia semelhante. Da mãe, Mabel, que foi às lágrimas ao mandar uma mensagem para o filho, leva os genes esportistas da família e a seriedade na escola.",
        "",
        "Quem vê o zagueiro do Grêmio obstinado em desarmar os defensores adversários não pensa em Kannemann como um cara sensível, prestes a se tornar pai e ter provavelmente um pequeno (a) gaúcho (a) com a esposa Carolina, para manter a rotina nômade da sua família.",
        "Pois bem, os pais o classificam como uma pessoa sensível. Sempre se importou, por exemplo, quando via crianças pedindo dinheiro em semáforos na Argentina. Questionava a razão de dar cinco e não dez pesos. Mostrava-se sempre interessado por entender o que se passava ao seu redor.",
        "– Walter não é como o vemos no campo, é tranquilo, normal, ele no campo se transforma. Desde pequeno quis jogar futebol. Ama o que faz. E isso se nota em campo. Assim joga. Mas é sensível. É da família, dos seus amigos, sofre com a gente humilde. Sempre foi assim, desde pequeno. A sensibilidade se vê que vai levar. Sabe separar uma vez que entra em campo – conta a mãe.",
        "– No campo, falando do outro lado, se transforma, até que apita o árbitro. Aí, está bem. Muda o chip – diz o pai Pedro Antônio.",
        "Avesso a ostentações às vezes costumeiras de jogadores de futebol, Kannemann gosta de estar com a família em Monte Caseros, terra dos pais, quando está de férias. Junta até 70 parentes em encontros. E, pela carreira e o tempo dedicado ao futebol, quer fazer tudo em dois dias. Aí está outra faceta do zagueiro quando está afastado dos gramados: apesar de tranquilo, é agitado e por vezes precisam acalmá-lo.",
        "– Podemos dizer que perdeu sua adolescência, sua infância, então quando tem seus dias livre, parece que quer fazer o que não fez em dois anos em três dias. Para, te acalma, vem cá. Quer fazer tudo que não fez na juventude em um dia – brinca o pai.",
        "",
        "",
        "Dos oito até virar profissional, Kannemann figurava nas escolinhas de base do San Lorenzo. Jogou sempre pelo clube. Seus primeiros passos, no que chamam de baby fútbol na Argentina, foi no Querandí, clube de Ciudad Evita. O palco, uma quadra dentro de um ginásio a poucas quadras de casa. Alternava os jogos sérios com outros, de brincadeira, em um campo ao lado do condomínio.",
        "Nas quadras de cimento do Querandí, já mostrava as características atuais ao ser sempre firme. A todo momento se jogava no chão, dava carrinhos e usava até mesmo a cabeça para lutar pela bola. Começou, claro, jogando mais adiantado, como enganche, nos primeiros passos no San Lorenzo. Talvez possa ser difícil imaginar, mas era o menor da sua categoria até mais ou menos os 15 ou 16 anos. Foi quando se desenvolveu fisicamente e passou a ser o mais alto do grupo. Chegou, inclusive, a ter uma fissura na coluna e ficar afastado dos gramados por um ano.",
        "Não fosse seu poder de convencimento, Kannemann poderia ter seguido outro caminho. A mãe, professora, é rígida no que diz respeito aos estudos. E tinha no filho mais velho um excelente aluno. Com boas notas, o hoje gremista acabou o ensino médio com a melhor média. O que dava direito a uma vaga sem passar pela prova necessária para entrar na faculdade.",
        "Organizado, Kannemann quase nunca tinha problemas com as tarefas dadas pelas professoras. Aproveitava os minutos de recreio, deixava as brincadeiras de lado e as realizava. Tudo porque tinha treino no outro turno e, à noite, chegava cansado e precisava dormir.",
        "– Eu o controlava e vi que tinha tempo que não tocava um caderno aqui em casa. Perguntei: Walter, como anda na escola? Vejo que não pega os livros aqui em casa. Papa, estou bem. Mas não tem mandam tarefas para fazer em casa? Sim, mas eu faço todas na escola. Aproveito o recreio e faço na escola, assim vou para o treino tranquilo. Escuto o professor e com isso fico – conta o pai, orgulhoso.",
        "O olho de Kannemann brilhava, mesmo, era pelo futebol. Agora não mais como meia ou ponta esquerda, mas como defensor, fosse lateral ou zagueiro. Fez-se, então, um acordo. A família iria esperar até os 21, 22 anos para ver se Walter chegaria até o plantel principal e conseguiria espaço no San Lorenzo. Pela exigência do dia a dia, deu-se tempo para a tentativa no futebol vingar.",
        "– Creio que ele começou a correr mais, corria mais para não ir para a faculdade, para seguir com a bola (risos). Mas feliz porque é um dos privilegiados de trabalhar com o que gosta. Não é todo mundo, é um privilegiado – sorri Mabel.",
        "",
        "Kannemann nasceu em Concepción del Uruguay, no interior da Argentina, mas logo se mudou para Ciudad Evita, em La Matanza, região metropolitana da capital Buenos Aires. O pai trabalhava na Gendrarmeria, uma espécie de polícia rodoviária federal com trabalho em fronteiras. Passou um ano no Paraguai, por exemplo, por conta disso. Walter, Tamara e Joaquín, os três filhos, nasceram cada um em uma cidade com diferença de quatro anos entre eles.",
        "Em uma espécie de condomínio de apartamentos, Kannemann vivia sempre com a bola debaixo do braço. Desde pequeno, tinha a vontade de ser jogador de futebol. Mas somente isso não é o suficiente. Tinha, também, a persistência.",
        "– Tem 27 anos, mas não teve aniversários, não teve a vida de uma criança, de um adolescente. Futebol, casa, escola, refeição, descanso. Deu seus frutos para ele e ele faz o que sempre quis. O esforço que ele colocou na verdade é admirável. Não tinha que andar atrás para falar dos horários, dizer que tinha que praticar. Ele dizia: Mãe, vou dormir que amanhã tem treino. Uma criança dessa idade. Desde pequeno, tinha o que queria fazer – orgulha-se Mabel.",
        "Desde pequeno, mesmo magrinho, Kannemann era como uma rocha. Quem entrava em uma disputa com ele, mesmo maior, geralmente saía derrotado. Mais ou menos como acontece hoje em dia gramados afora na América do Sul. Foi neste tempo também que Kannemann teve quase uma perfuração de córnea ao saltar como goleiro e ver uma planta entrar em seu olho.",
        "– Tinha oito anos. A planta era o gol. E entrou no olho dele a planta e teve uma perfuração da córnea. E a mãe a correr com os médicos, com o coração na boca, até o dia de hoje, que é igual, porque nada mudou. Assim era o Walter, correndo, jogando a bola, com seus amigos, no seu clube, na escola – relembra Mabel.",
        "Em determinado momento, Pedro foi transferido para Concórdia, na fronteira com o Uruguai. O San Lorenzo pediu para Kannemann ficar. Mas Mabel disse não e levou o filho junto. Perceberam nos meses seguintes um guri mais abatido. Faltava-lhe a essência: o futebol. Pois então a mãe, no início do ano seguinte, tomou uma decisão:",
        "– Começou a ficar mal animicamente, queria estar no clube. No ano seguinte, vim ao San Lorenzo, com muita dor no coração, com 12 anos, e o deixamos, porque sabíamos que voltaríamos a Buenos Aires.",
        "",
        "A relação com o Rio Grande do Sul, porém, é antiga. Os seus pais, por exemplo, passaram a lua de mel em Capão da Canoa, com passagem por Porto Alegre. Monte Caseros é quase fronteira com o Uruguai. E também com o Brasil, próximo a Barra do Quaraí. Pela proximidade, os pais de Kannemann chegaram a estudar português. Não imaginavam que pudesse ser tão útil no futuro.",
        "O sucesso no Grêmio enche o coração do casal. Mas não porque Kannemann está ganhando títulos e tendo sucesso. Mas porque o clube tem o carinho e o cuidado com o zagueiro. Pedro e Mabel valorizam a estrutura dada ao seu filho em Porto Alegre. Também puderam sentir o abraço da torcida nas visitas constantes a cidade gaúcha.",
        "– Isso é o que mais reconforta, que cuidam dele. Até nós fomos lá e nos sentimos muito cuidados, muito bem – agradece Pedro.",
        "– Tem que tirar o chapéu para o Grêmio, cuidou muito bem do meu filho desde que chegou. Eu vivi, como mãe, Walter está muito bem, muito feliz. Toda a torcida em Porto Alegre, ficamos muito agradecidos – completou Mabel.",
        "Os dois também sorriem ao falar da parceria com Geromel. A afinada dupla de zaga criou também um mito, as fotografias com as taças conquistas, algo já reproduzido até pelas esposas. Mabel, Pedro, Geromel, Kannemann e toda a torcida gremista espera que nesta terça-feira, contra o River Plate, com a família presente, o Tricolor possa dar mais um passo rumo a mais um título, o Tetra da América."
    ],
    "comments": [
        {
            "name": "Gabriel Borges",
            "text": "Maior zagueiro estrangeiro da história do Grêmio!",
            "date": "2018-10-23T09:36:04",
            "likes": "243",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cristian",
                    "text": "é quase um de león",
                    "date": "2018-10-23T10:09:23",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Abilio Teixeira",
                    "text": "Também acho o melhor zagueiro estrangeiro que passou aqui no grémio esse tem sangue gremista humilde igual aos Pais",
                    "date": "2018-10-23T10:19:04",
                    "likes": "53",
                    "unlikes": "0"
                },
                {
                    "name": "Volmar Pires",
                    "text": "De Leon foi um otimo zagueiro, mas impediu o bi da libertadores ao liderar boicote nas finais, por não concordar com os valores dos prêmios.",
                    "date": "2018-10-23T10:55:26",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Silva",
                    "text": "grande zagueiro,que faça mais um gol hoje contra o river de lance de escanteio,terminando o jogo em 1x1 pra voltarmos vivos decidindo o jogo em casa.....",
                    "date": "2018-10-23T11:15:54",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Tormen",
                    "text": "Não podemos esquecer o grande Rivarola também, multicampeão.",
                    "date": "2018-10-23T11:16:17",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Ribeiro",
                    "text": "É um grande zagueiro, mas vc nunca viu o De León jogar, aquele era um monstro, tanto tecnicamente, quanto na raça. E levou o Grêmio a ser campeão da Libertadores e Mundial. Se tinha o Renato decidindo na frente, tinha o De León defendendo magnificamente, mas infelizmente a História futebolística só lembra dos atacantes...",
                    "date": "2018-10-23T11:18:02",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Aldo Pinow",
                    "text": "Nos podemos esquecer do De Leon e Ancheta outros ótimos zagueiros.",
                    "date": "2018-10-23T11:18:09",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "melhor não sei pera ai teve rivarola e mauro galvão",
                    "date": "2018-10-23T11:18:49",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Cristian",
                    "text": "valmor, corretissimo sua observação, mas lembremos que nosso craque atual técnico renato também fazia parte daquela turma do boicote de 84",
                    "date": "2018-10-23T11:26:18",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cristian",
                    "text": "volmar",
                    "date": "2018-10-23T11:30:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Flávio Schaedler",
                    "text": "Acho que Mauro Galvão não era estrangeiro...rsrsrs",
                    "date": "2018-10-23T11:33:14",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Ramos",
                    "text": "De Leon e Ancheta; Rivarola e Adilson; Marinho e Mauro Galvão; Domingos e Pereira; Kannemann e Geromel... as duplas mais marcantes, pra mim.",
                    "date": "2018-10-24T12:30:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Cristian",
            "text": "é quase um de león",
            "date": "2018-10-23T10:09:23",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abilio Teixeira",
            "text": "Também acho o melhor zagueiro estrangeiro que passou aqui no grémio esse tem sangue gremista humilde igual aos Pais",
            "date": "2018-10-23T10:19:04",
            "likes": "53",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volmar Pires",
            "text": "De Leon foi um otimo zagueiro, mas impediu o bi da libertadores ao liderar boicote nas finais, por não concordar com os valores dos prêmios.",
            "date": "2018-10-23T10:55:26",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "grande zagueiro,que faça mais um gol hoje contra o river de lance de escanteio,terminando o jogo em 1x1 pra voltarmos vivos decidindo o jogo em casa.....",
            "date": "2018-10-23T11:15:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Tormen",
            "text": "Não podemos esquecer o grande Rivarola também, multicampeão.",
            "date": "2018-10-23T11:16:17",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Ribeiro",
            "text": "É um grande zagueiro, mas vc nunca viu o De León jogar, aquele era um monstro, tanto tecnicamente, quanto na raça. E levou o Grêmio a ser campeão da Libertadores e Mundial. Se tinha o Renato decidindo na frente, tinha o De León defendendo magnificamente, mas infelizmente a História futebolística só lembra dos atacantes...",
            "date": "2018-10-23T11:18:02",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Nos podemos esquecer do De Leon e Ancheta outros ótimos zagueiros.",
            "date": "2018-10-23T11:18:09",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliane Ribeiro",
            "text": "melhor não sei pera ai teve rivarola e mauro galvão",
            "date": "2018-10-23T11:18:49",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "valmor, corretissimo sua observação, mas lembremos que nosso craque atual técnico renato também fazia parte daquela turma do boicote de 84",
            "date": "2018-10-23T11:26:18",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "volmar",
            "date": "2018-10-23T11:30:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Schaedler",
            "text": "Acho que Mauro Galvão não era estrangeiro...rsrsrs",
            "date": "2018-10-23T11:33:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Ramos",
            "text": "De Leon e Ancheta; Rivarola e Adilson; Marinho e Mauro Galvão; Domingos e Pereira; Kannemann e Geromel... as duplas mais marcantes, pra mim.",
            "date": "2018-10-24T12:30:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Martins",
            "text": "tem q trazer ele pro verdao!",
            "date": "2018-10-23T14:38:21",
            "likes": "2",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "sim, que nem queriam levar o geromel kkk",
                    "date": "2018-10-23T19:41:23",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Sonha kkkkkk",
                    "date": "2018-10-23T20:35:14",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Liane Santi",
            "text": "Sogra <3",
            "date": "2018-10-23T19:55:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teófilo Barbosa",
            "text": "Entrei num restaurante (J&L) esses dias atrás no shopping Bourbon Country, em Porto Alegre, 39,90/kg ou 32 buffet livre... relativamente barato para um shopping, procurei uma mesa e me quando vi, na mesa da frente estava Kannemann, a esposa e um senhor; sem alarde, sem roupas espalhafatosas, todos bem simples e discretos. Duas semanas depois no Iguatemi vi o Lincoln, desfilando no meio do corredor principal, acompanhado de outras 3 pessoas, todos ostentando correntes de ouro, jóias, roupas da Supreme... aí percebi o segredo do sucesso: humildade.",
            "date": "2018-10-23T12:29:37",
            "likes": "139",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "quem eh lincon?",
                    "date": "2018-10-23T19:42:55",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Nunes",
            "text": "Humildade + inteligência = sucesso",
            "date": "2018-10-23T09:05:20",
            "likes": "238",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Aquino",
                    "text": "melhor zagueiro jogando no Brasil....",
                    "date": "2018-10-23T09:43:49",
                    "likes": "123",
                    "unlikes": "3"
                },
                {
                    "name": "Alquimistbr",
                    "text": "Ainda acho o Dedé o melhor zagueiro,não sou cruzeirense,mas diria que a dupla de zaga gremista é a melhor!",
                    "date": "2018-10-23T11:33:48",
                    "likes": "64",
                    "unlikes": "8"
                },
                {
                    "name": "Maria Joana",
                    "text": "Dedé só é melhor no chuveirinho, pede pra tomar banho muito sedo .",
                    "date": "2018-10-23T17:54:07",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Aquino",
            "text": "melhor zagueiro jogando no Brasil....",
            "date": "2018-10-23T09:43:49",
            "likes": "123",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alquimistbr",
            "text": "Ainda acho o Dedé o melhor zagueiro,não sou cruzeirense,mas diria que a dupla de zaga gremista é a melhor!",
            "date": "2018-10-23T11:33:48",
            "likes": "64",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Joana",
            "text": "Dedé só é melhor no chuveirinho, pede pra tomar banho muito sedo .",
            "date": "2018-10-23T17:54:07",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Estopilha",
            "text": "KANNEMANN! RAÇA! GRÊMIO!",
            "date": "2018-10-23T09:16:51",
            "likes": "195",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Zanatta",
                    "text": "Não dá pra contestar, melhor dupla da América. Parece que jogaram juntos a vida toda. Gero-Mann",
                    "date": "2018-10-23T10:49:00",
                    "likes": "47",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "ROBERTO ZANATTA, DEFINISTES MUITO BEM, É IMPRESSIONANTE A AFINAÇÃO, A AMIZADE ENTRE OS DOIS, SÓ PODE DAR CERTO.",
                    "date": "2018-10-23T15:22:05",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "jose pessanus , que tal a Mae do kannemann ? inda da um caldo ?",
                    "date": "2018-10-23T16:23:02",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Cassio Pinto",
                    "text": "Sou torcedor do São Paulo FC mas tenho uma grande admiração por este atleta. Boa sorte à ele e ao Grêmio na Libertadores. O cara é gente boa além de grande profissional......",
                    "date": "2018-10-23T16:34:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "PÔ MR CARL, ACHEI LINDA A COROA, AGORA SE DA UM CALDO SEI NÃO .",
                    "date": "2018-10-23T17:03:20",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Jose : E por acaso, esse Ms Carla , gosta de mulher !!!!!!!!",
                    "date": "2018-10-23T18:04:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Roberto Zanatta",
            "text": "Não dá pra contestar, melhor dupla da América. Parece que jogaram juntos a vida toda. Gero-Mann",
            "date": "2018-10-23T10:49:00",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "ROBERTO ZANATTA, DEFINISTES MUITO BEM, É IMPRESSIONANTE A AFINAÇÃO, A AMIZADE ENTRE OS DOIS, SÓ PODE DAR CERTO.",
            "date": "2018-10-23T15:22:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "jose pessanus , que tal a Mae do kannemann ? inda da um caldo ?",
            "date": "2018-10-23T16:23:02",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassio Pinto",
            "text": "Sou torcedor do São Paulo FC mas tenho uma grande admiração por este atleta. Boa sorte à ele e ao Grêmio na Libertadores. O cara é gente boa além de grande profissional......",
            "date": "2018-10-23T16:34:46",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "PÔ MR CARL, ACHEI LINDA A COROA, AGORA SE DA UM CALDO SEI NÃO .",
            "date": "2018-10-23T17:03:20",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Jose : E por acaso, esse Ms Carla , gosta de mulher !!!!!!!!",
            "date": "2018-10-23T18:04:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Pelo jeito só ela que fala em casa ... sê loucooo o cara não conseguiu falar nada na reportagem toda",
            "date": "2018-10-23T10:19:57",
            "likes": "9",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "MR CARL TU PARECES A TORCIDA DOS CHORINTHIANOS, TÃO DE DIA, DE NOITE, SEJA 2, 4 ,6, SÁBADO, DOMINGO, ESSE CARAS NÃO TRABALHAM ? POR ISSO QUE ELES ESTÃO NA PINDAÍBA ,TEM QUE SUSTENTAR ESSES CARAS.",
            "date": "2018-10-23T17:07:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Kollet",
            "text": "Este realmente merece os mais altos elogios, pela sua bravura e entrega em campo. Parabéns Kannemann.",
            "date": "2018-10-23T10:50:13",
            "likes": "158",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Vamos propor uma troca entre Cruzeiro e grêmio ! Mancuello , Bruno silva , Fred , Rafinha , Ezequiel e Rafael sobis Por Kannemann , Que tal ?",
                    "date": "2018-10-23T11:34:39",
                    "likes": "9",
                    "unlikes": "104"
                },
                {
                    "name": "Maria Joana",
                    "text": "Primeiro vocês tem que ganhar o mundial depois tem negócio Mr. titica.",
                    "date": "2018-10-23T17:48:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pessano",
            "text": "GOSTARIA QUE A DIREÇÃO DO GRÊMIO COMPETENTE COMO É, PARA O ANO QUE VEM SAIBA ESCOLHER BONS LATERAIS DIREITO E ESQUERDO COMO ESCOLHEU GEROMEL E KANNEMANN.",
            "date": "2018-10-23T15:24:09",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Essa mae do kannemann , inda da um caldo !",
                    "date": "2018-10-23T16:17:20",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Lammel",
            "text": "tu é o cara Cão!",
            "date": "2018-10-23T16:47:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "E o Keko ?",
            "date": "2018-10-23T14:46:32",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rafael Fonseca",
                    "text": "deve estar no teu time",
                    "date": "2018-10-23T15:26:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Lunardi",
            "text": "É a melhor dupla de zaga GEROMANN",
            "date": "2018-10-23T13:48:20",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Lunardi",
            "text": "Parabéns grande jogador, um dos melhores da história do Grêmio! A melhor dupla de zaga do Grêmio da história! Sucesso! Obrigado pelas conquistas Kanennman",
            "date": "2018-10-23T13:46:28",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Belo exemplo de Pais Sr. Pedro e Sra. Mabel, hoje o que mais se vê é filhos mal educados, sem respeito por nimguém. A degração da Família é algo que assusta a todos nós que somos oriundo de Pais que nós ensinaram a ter respeito pelo próximo. Walter Kannemann é sinonimo de humildade e capacidade técnica que hoje o Grêmio tem em seu grupo de jogadores. Parabens aos Srs, que belo exemplo !",
            "date": "2018-10-23T13:44:30",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacliton Moresco",
            "text": "sou colorado, mas como joga bola esse Kanneman, é um monstro! A dupla Grenal tem as melhores zagas do país! em terceiro vem o Cruzeiro, que carece de um parceiro pro Dedé, léo é mediano em boa fase.",
            "date": "2018-10-23T10:32:55",
            "likes": "71",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Kuskoski",
            "text": "Que orgulho de ter um cara como este no meu time do coração! AvanteImortal",
            "date": "2018-10-23T11:12:31",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volmar Pires",
            "text": "Bela reportagem. Cada um tem sua vida, suas histórias, tristezas e alegrias, família, amigos Espero que Walter ajude o Gremio no tetra escreva seu nome na história do clube,",
            "date": "2018-10-23T10:52:11",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Battaglin",
            "text": "Esse nos representa!",
            "date": "2018-10-23T10:36:56",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Hoffmann",
            "text": "Cachorro Louco e Geromito são o exemplo do sucesso do Grêmio atual. Merecem toda gratidão da torcida e serão lembrados por anos na história do Imortal!",
            "date": "2018-10-23T10:23:00",
            "likes": "74",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Exemplo de atleta, humildade e dedicação. Nunca precisou ser craque, se esforçou pra buscar oque queria. Melhor zagueiro da historia do futebol americano.",
            "date": "2018-10-23T10:16:34",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Becker",
            "text": "Kannemann é muito idolo, deixa a vida em campo todo jogo, decisivo ou nao...contrato vitalicio ao gringo",
            "date": "2018-10-23T10:10:35",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diones Bianchini",
            "text": "Mais puro exemplo de competência e amor ao clube que está servindo, veste a camisa e vai para a guerra, pena que no mesmo clube tenhamos que aguentar um zagueiro chamado Bressan que está ali não por qualidades, mas sim por ter bom empresário e padrinhos, lamentável !!!",
            "date": "2018-10-23T10:08:47",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volnei gomes",
            "text": "Monstro",
            "date": "2018-10-23T10:00:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kauly Guedes",
            "text": "Kannemann monstroo",
            "date": "2018-10-23T09:27:37",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Sou Corinthians e reconheço melhor zaga não só do Brasil, mas da América.",
            "date": "2018-10-23T09:27:29",
            "likes": "84",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/amor-ao-futebol-bom-de-estudo-e-lado-sensivel-pais-revelam-o-walter-por-tras-de-kannemann.ghtml",
    "team": "grêmio"
}