{
    "time": "11h00",
    "date": "06/05/2018",
    "title": "Bruno Cortez valoriza busca por título do Brasileirão: \"Quem não quer ganhar?\".Lateral-esquerdo do Grêmio reforça ambição do grupo em continuar fazendo história com conquistas",
    "author": "GloboEsporte.com",
    "text": [
        "O Grêmio recebe o Santos às 19h deste domingo, na Arena, com a missão de se reabilitar no Campeonato Brasileiro. Depois de vencer o Cruzeiro na primeira rodada, empatou com o Atlético-PR e perdeu para o Botafogo. O time deve ter força máxima, e o lateral-esquerdo Bruno Cortez valoriza a busca pelo título, mesmo que haja também Copa do Brasil e Libertadores no caminho.",
        "Justamente por se tratar de uma competição de pontos corridos, o Brasileirão foi usado para poupar titulares diante do Botafogo, já que na terça-feira seguinte havia o duelo pela liderança do Grupo 1 da competição continental com o Cerro Porteño. A equipe entra em campo após cinco dias de descanso, o que facilita a escalação dos principais jogadores. Para Cortez, a busca pelo título nacional também é prioridade.",
        "– (O título brasileiro) Valoriza todo jogador, todo grupo, a diretoria que investiu, o torcedor que tem nos apoiado. Está todo mundo aqui querendo fazer história, buscar títulos. Quem não quer ganhar o Campeonato Brasileiro? Sabemos que são muitos jogos, cada um é uma decisão. Temos que manter o foco, atenção para não dar brecha dentro de casa – disse o lateral em entrevista coletiva.",
        "Mais uma vez, o Tricolor já espera um adversário de postura defensiva na Arena. Segundo Cortez, as armas do Santos foram postas para o time nas conversas de Renato e seus comandados. Ele reforça ainda a necessidade de não menosprezar um clube de tradição.",
        "– Uma equipe de muita qualidade, tem um excelente treinador. A gente sabe que aqui na Arena o adversário vem sempre fechado, na retranca, esperando uma brecha. O Renato já passou o vídeo do Santos, sabemos o que podemos esperar para sair daqui com um grande resultado – concluiu.",
        "O Grêmio deve enfrentar o Peixe com: Marcelo Grohe; Léo Moura, Geromel, Kannemann e Bruno Cortez; Maicon, Arthur, Ramiro, Luan e Everton; André. A partida começa às 19h, na Arena. O Tricolor é 12º colocado na tabela, com quatro pontos, enquanto o Santos tem três e está em 15º.",
        "GRÊMIO X SANTOS - BRASILEIRÃO - QUARTA RODADA",
        ""
    ],
    "comments": [
        {
            "name": "Aldo Pinow",
            "text": "Ninguém mais do que nós torcedores queremos o brasileiro, mas Renato só reservas não por favor, mesclar sim, esse ano temos elenco, contra o Goiás sim os reservas , poupar pro Grenal.",
            "date": "2018-05-07T09:31:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "RUMO AO TRI!",
            "date": "2018-05-06T18:13:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tercio Ramalho",
            "text": "Queixada de bode",
            "date": "2018-05-06T15:35:37",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/bruno-cortez-valoriza-busca-por-titulo-do-brasileirao-quem-nao-quer-ganhar.ghtml",
    "team": "grêmio"
}