{
    "time": "10h13",
    "date": "20/08/2018",
    "title": "Leonardo aprova também com titulares e se firma como opção a Léo Moura no Grêmio.Lateral-direito tem boa atuação em vitória sobre o Corinthians, em São Paulo",
    "author": "GloboEsporte.com",
    "text": [
        "Uma das novidades na escalação do Grêmio contra o Corinthians, o lateral-direito Leonardo se transforma em uma das surpresas do clube gaúcho no segundo semestre. Depois de se destacar com o time reserva com duas assistências, ganhou a chance com os titulares na ausência de Léo Moura e saiu aprovado da vitória por 1 a 0, a primeira do time gaúcho em Itaquera, no último sábado. Torna-se cada vez mais uma alternativa segura ao titular quando Renato necessitar.",
        "+ Everton aproveita momento mágico e justifica convocação",
        "Leonardo foi contratado do Boa Esporte no início da temporada passada, como uma aposta para o futuro. Pouco antes da parada para a Copa do Mundo, ganhou a disputa direta com Madson pela reserva imediata da posição e foi escalado contra Bahia e Palmeiras. Mas o bom momento chegou nas vitórias por 2 a 0 sobre o Flamengo e 4 a 0 sobre o Vitória, ambas no time reserva. Deu cruzamentos certeiros para o gol de Jael, contra os cariocas, e para Douglas, contra os baianos.",
        "– Fico feliz, estou vivendo um momento bom, de boas atuações no meu ponto de vista. Trabalhei bastante para isso. Ano passado foi um momento de evolução. Cheguei de um time da Série C, é outro patamar. Foi um momento de cobrança minha comigo mesmo. Um jogador precisa ser autocrítico. Eu não sou diferente. Ficava chateado quando não ia bem e fico feliz por ter boas atuações – comentou o lateral-direito de 22 anos, ainda em São Paulo.",
        "Léo Moura, pela proximidade com os 40 anos, tem uma recuperação mais lenta de um jogo para outro. Por isso, será cada vez mais comum ver Leonardo com o time principal, a partir da utilização de força máxima no Brasileirão. O camisa 6 tem sido elogiado pelo técnico Renato Portaluppi.",
        "– O Leo chegou do Boa no ano passado e começamos a lapidá-lo, a corrigi-lo. Foi adquirindo confiança. Todas as vezes esse ano deu uma resposta muito boa, tem um futuro grande com a camisa do Grêmio, é jovem. É mais um que está no grupo, quando tivermos que colocar, colocamos com a maior confiança – completou.",
        "O elenco gremista se reapresenta nesta segunda-feira no CT Luiz Carvalho e inicia a preparação para o jogo contra o Cruzeiro, quarta-feira, na Arena. Renato deve escalar força máxima novamente para manter o time na briga pelo Brasileirão. O Tricolor é o atual quarto colocado, com 36 pontos."
    ],
    "comments": [
        {
            "name": "Allan Muller",
            "text": "ta melhorando jogo a jogo o guri..",
            "date": "2018-08-21T13:10:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "ALGUEM DE VOCES NAO NOTOU QUE O GREMIO TEM O JOGADOR CERTO NO PROPRIO GRUPO PARA ACERTAR O TIME?? QUE E O MATHEUS HENRIQUE NO LUGAR DO RAMIRO??IMAGINA O MEIO DE CAMPO ASSIM MICHEL, MAICON,LUAN E MATHEUS HENRIQUE??",
            "date": "2018-08-20T14:57:47",
            "likes": "42",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O Matheus na direita manteria o esquema torto que o Grêmio tem hoje, com um volante escalado como atacante pela direita. Pra quê? É pra continuar atacando só com o Éverton? Se não tivesse opções vá lá, mas tem Alisson, Marinho e Pepê.",
                    "date": "2018-08-20T16:01:56",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "ENTAO A DIFERENÇA E QUE MATHEUS HENRIQUE DESDE QUE COMEÇOU A JOGAR NA BASE SEMPRE FOI O NUMERO 10 TANTO QUE LEMBRO ELE JOGANDO NO SAO CAETANO ASSIM!!E POR SINAL MUITO BEM!! ELE SO MUDOU DE POSIÇAO PARA JOGAR MAIS RECUADO A POUCO TEMPO ATRAS!!JA RAMIRO FOI O CONTRARIO SEMPRE JOGOU DE CENTROMEDIO TANTO NA BASE COMO NO PROFISSIONAL DO JUVENTUDE!! TANTO QUE FOI CONTRATADO PELO GREMIO PARA ESTA POSIÇAO!! FOI AQUI NO GREMIO QUE RENATO MUDOU ELE DE POSIÇAO!!!ENTAO TUA COMPARAÇAO NAO ESTA VALENDO PARA ESTE CASO ROBERTO MOREIRA!!",
                    "date": "2018-08-20T17:14:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jonas França",
                    "text": "que diabos acontece que o maicon só quer jogar grandes jogos??? pra mim ja que o maico não esta a fim de jogar todos os jogos deveria o mateus ficar no lugar dele, aí o maicon recebe só pelos jogos que jogar, deveria ser assim, pq pra jogar uma ou duas vezes no mes temos os reservas.",
                    "date": "2018-08-20T17:30:55",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Marcelo Gomes, minha objeção continua de pé. De que adianta escalar um camisa 10 aberto na direita? Vai jogar menos do que pode, não vai acertar o time. O Matheus me lembra muito o Jadson, do Corinthians. Deve jogar por dentro pra render o máximo. Já queimaram muito jogador com essa mania de abrir do lado. O Alan Ruiz é um ótimo exemplo disso, foi queimado pelo Enderson aberto na direita.",
                    "date": "2018-08-20T18:32:18",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Concordo c o Roberto, Mateus n direita nem pensar,,",
                    "date": "2018-08-20T19:04:14",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "ROBERTO MOREIRA O QUE FAZIA O GREMIO JOGAR AQUELE FUTEBOL BONITO??EU RESPONDA O CONTROLE DO PASSE DE BOLA!! E O RESPONSAVEL POR ISTO ERA O MEIO DE CAMPO E ISTO DE APESAR DE O RAMIRO NAO ESTAR JOGANDO BEM A UM TEMPO!!ENTAO AMIGO NAO PODEMOS DESMANCHAR O QUE ESTA DANDO CERTO E SIM CALIBRA-LO PARA FICAR MELHOR!!E O MATHEUS HENRIQUE E O CARA!!JA MARINHO,PEPE E O ALISSON SAO ATACANTES QUE DISPUTAM POSIÇAO COM EVERTON E NAO SABERIAM FAZER ESTA FUNÇAO DE MEIO DE CAMPO!!SAO CARREGADORES DE BOLA E NAO SABEM MARCAR!!",
                    "date": "2018-08-20T19:09:13",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "Michel de titular não, por favor!!! Ele irá cagar nossa libertadores igual ao Bressan. Coloca o Ramiro como volante...o problema dele sempre foi ofensivo, nunca defensivo.",
                    "date": "2018-08-20T20:34:19",
                    "likes": "0",
                    "unlikes": "17"
                },
                {
                    "name": "Grégor Alves",
                    "text": "Everton não sabia marcar e quando atacava carregava a bola longe do pé e perdia.... Hoje dribla faz gol e sabe marcar precisamos de alguém no lugar do Ramiro que drible que tire a marcação do lugar para gerar espaço se não vai continuar a bola chegando no Ramiro não cruza não dribla volta a bola no meio e o centrovante morrendo de fome.",
                    "date": "2018-08-20T21:55:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas França",
                    "text": "concordo gregor, everton esta fazendo o serviço completo, por varias vezes ele volta la no capo de defesa desarmar e roubar a bola, papel este que seria do segundo volante",
                    "date": "2018-08-20T22:36:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Ninguém é contra futebol bonito, nem contra meio de campo habilidoso, mas na minha opinião o Grégor e o Jonas mandaram bem, ali pela direita cabe jogador com mais características de atacante.",
                    "date": "2018-08-20T23:30:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Carlos Gomes",
            "text": "Se o Léo Gomes repetir as últimas partidas é o novo titular da lateral direita e melhor, não precisa escalar o seu estepe, que não vem jogando nada.",
            "date": "2018-08-20T21:52:22",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Grohe, Leonardo, Gero, Kannemann e Cortez; Maicon, Matheus Henrique, Alisson, Luan e Everton; Jael. Esse time voltará a dar o show do primeiro semestre.",
            "date": "2018-08-20T15:56:46",
            "likes": "56",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Rdc",
                    "text": "Bah cuca, está é a melhor escalação pro Grêmio no momento! Parabens! Com esse time seremos campeões com certeza!!!",
                    "date": "2018-08-20T19:50:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Donovan Golfetto",
                    "text": "famosos treinadores de internet",
                    "date": "2018-08-20T19:57:52",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "Leonardo deixa espaço nas costas. Tem vontade mas será uma avenida e não sabe cruzar. Prefiro o Ramiro que já está mais integrado nessa função.",
                    "date": "2018-08-20T20:32:05",
                    "likes": "0",
                    "unlikes": "18"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cleber",
            "text": "Atualizando a tabela do Brasileirão São Paulo 41 Inter 38 Flamengo 37 Poltrona 36",
            "date": "2018-08-20T14:04:10",
            "likes": "2",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "BleBer : E a tua mãe sentada !!!!!!!!!!",
                    "date": "2018-08-20T16:48:59",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Rdc",
                    "text": "É e 38 era a idade do Falcão quando deu o cool pro tenista.... Kkkk",
                    "date": "2018-08-20T19:47:28",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis",
            "text": "Leo Moura era pra ser a 3 opção só sabe cair e voltar bola prós zagueiros",
            "date": "2018-08-20T19:25:13",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Assisti a reprise do jogo... analisando sem emoções... kkk o guri jogou MUITA bola! Seguro na defesa, agressivo no ataque. Grande futuro! Leo Moura que não fique se fresqueando.",
            "date": "2018-08-20T18:03:20",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Santos",
            "text": "Depois da saída do Arthur, a afirmação do Léo Gomes foi a melhor \"contratação\" do Grêmio. Um achado, guri valioso!",
            "date": "2018-08-20T13:08:20",
            "likes": "86",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cuca Beludo",
                    "text": "Nao só o Leonardo, como o Matheus Henrique e o Pepê incorparam o elenco a custo zero.",
                    "date": "2018-08-20T16:00:51",
                    "likes": "56",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis",
            "text": "clube pequeno sem elenco!!!!por dois jogadores pedir adiamento é ser muito pequeno....",
            "date": "2018-08-20T14:03:12",
            "likes": "1",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Pequeno é o que busca tirar vantagem dos desfalques dos adversários causados por convocação da Selecinha.",
                    "date": "2018-08-20T14:37:58",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "ta com medinho de outro sacode?",
                    "date": "2018-08-20T14:40:43",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Juliano",
                    "text": "Pensa bem, Luis. Vocês vão poder justificar mais um 5x0 se todos os titulares do Gremio estiverem jogando. Ja que vão levar sacode de qualquer maneira, que ao menos consigam justificar, né? kkk",
                    "date": "2018-08-20T15:04:12",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Gomes",
            "text": "TIME DO GREMIO PARA O CAMPEONATO BRASILEIRO !!! MARCELO GROHE, LEONARDO, GEROMEL, KANNEMANN E CORTEZ ; MICHEL, MAICON,MATHEUS HENRIQUE E LUAN ; EVERTON E ...............!! PUTZ!! COMO PODE ISTO DE O GREMIO NAO TER UM CENTROAVANTE DA GRANDEZA DO CLUBE E DESTE OTIMO TIME?? ENTAO ENTRE O RUIM ESFORÇADO JAEL E O PESSIMO ANDRE FICO COM O RUIM ESFORÇADO!!!",
            "date": "2018-08-20T14:48:28",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Alguém sabe me dizer o que ocorreu com os urubus? Teriam sumido da face da terra tipo os dinossauros?",
            "date": "2018-08-20T10:46:11",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "Agora as morangas acordaram e tao vindo aqui encher o saco.",
                    "date": "2018-08-20T14:38:09",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Lunardi",
            "text": "Jogou bem o lateral!",
            "date": "2018-08-20T14:32:16",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Sempre apostei n Leonardo, e digo mais se pôr ele n meio campo irá se sair bem,, câmbio?",
            "date": "2018-08-20T13:31:31",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "O bom do Léo Gomes é que libera os meias e os atacantes pra atacar. Convenhamos, o esquema do Grêmio, em que os ataques pela direita são comandados e executados por um lateral a menos de dois meses de fazer 40 anos, é bizarro.",
            "date": "2018-08-20T13:43:13",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Leonardo Gomes chegou tímido, criticado e com uma reprovação de grande parte da torcida. Mas se o Renato Portaluppi pediu a sua contratação, é porque o guri tinha alguma qualidade! Está sendo lapidado pelo Renato, e está evoluindo muito bem! Está ganhando confiança, que é muito importante para um jogador de futebol, ter confiança e arrojo para ir pra cima dos adversários! Está defendendo com eficiência e atacando com bastante qualidade, com passes perfeitos e infiltrações na área adversária em diagonal. Este guri tem futuro! Grande partida!",
            "date": "2018-08-20T10:24:44",
            "likes": "148",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tercio Ramalho",
                    "text": "Ano que vem estará sendo cotado pra seleção, anotem! Tem todas as caracteristicas de um.grande lateral. Velocidade, força, altura, cruza bem. Finalmente um grande lateral surgindo.",
                    "date": "2018-08-20T11:40:10",
                    "likes": "94",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Sempre apostei!",
                    "date": "2018-08-20T13:33:16",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Scott",
            "text": "Jogou demaissss sábado. Tomara que continue evoluindo e com confiança. Aí estaremos mt bem de laterais.",
            "date": "2018-08-20T12:42:33",
            "likes": "57",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Rubin",
                    "text": "Eu dizia que não via futebol no Leonardo Gomes. DIZIA. Ele tem potencial, já está jogando muito. Com a falta de grandes laterais, pode chegar a ser um dos melhores da posição no futebol brasileiro.",
                    "date": "2018-08-20T13:12:28",
                    "likes": "39",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Borges",
            "text": "Ta jogando muito tem um otimo cruzamento forca fisica tem que ser titular , so falta agora o alisson no lugar do ramiro e pronto o time vai esta perfeito.",
            "date": "2018-08-20T12:55:38",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Bertolini",
            "text": "Lembra muito o Maicon da seleção! Está evoluindo! Queimei minha língua ao criticá-lo no ano passada. Mas é jovem e é nítida a evolução dele! Parabéns a ele e ao Renato pela convicção!",
            "date": "2018-08-20T12:30:54",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Tem juventude, aguenta correr os 90 minutos, já o Léo moura está velho, não acompanha mais a marcação a velocidade dos atacantes.",
            "date": "2018-08-20T12:24:43",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emiliano Rosa",
            "text": "reconheço que não gostava muito deste lateral, mas tem se destacado nas ultimas partidas!",
            "date": "2018-08-20T12:16:32",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leonardo-aprova-tambem-com-titulares-e-se-firma-como-opcao-a-leo-moura-no-gremio.ghtml",
    "team": "grêmio"
}