{
    "time": "06h37",
    "date": "06/03/2018",
    "title": "Quebrador de tabus, Madson adapta \"estilo Bolt\" ao Grêmio: \"Sou privilegiado\".Lateral-direito dá entrevista exclusiva e fala sobre adaptação ao Tricolor e bom momento",
    "author": "Eduardo Moura e Fernando Becker",
    "text": [
        "Se tem algo que Madson fala com propriedade, é sobre arrancadas. Com níveis de corredor de 100 metros, o lateral-direito ganhou o apelido de Bolt no Vasco por chegar a 37km/h em campo, conforme dados do seu clube da época – apenas 7km/h a menos do que o jamaicano tricampeão olímpico atingia nas pistas.",
        "Sabe, portanto, ser rápido. Mas também sabe como ninguém quando é preciso ter paciência. Foi assim em sua adaptação ao Grêmio, conforme relata em entrevista exclusiva ao GloboEsporte.com, por conta do estilo peculiar da equipe de Renato Gaúcho. Também sabe que oito anos é muito tempo para o Tricolor não ter o título do Gauchão.",
        "+ Arthur mobiliza fãs e admite ansiedade por acerto com Barça",
        "Madson sabe também que precisa de tempo para evoluir. Na quarta partida pelo novo clube, conseguiu a melhor atuação, com direito a gol contra o Juventude (ele demorou 100 partidas para balançar as redes pelo Vasco).",
        "– É um fator a mais de motivação. A torcida brincava. Até inspira o jogador, vou dizer que não? É um atleta máximo do atletismo, tricampeão olímpico, é uma comparação boa, você se sente bem. Espero poder usar a velocidade para ajudar o Grêmio – destaca o jogador sobre a compração com Usain Bolt.",
        "No Vasco e no Bahia, Madson integrou grupos que quebraram tabus nos estaduais. No Rio de Janeiro, destroçou 12 anos sem título carioca para o Vasco em 2015. Em Salvador, eram 11 anos sem o clube baiano levantar a taça. Em 2012, o lateral-direito contribuiu para a campanha campeã.",
        "Quer agora repetir a dose no Grêmio, que não conquista o Gauchão há oito anos, e colocar no currículo seu quinto título estadual. E promete que a equipe dará trabalho na fase de mata-mata, se confirmar a vaga – atualmente é o oitavo colocado, último no G-8, com 10 pontos.",
        "",
        "GloboEsporte.com – Depois do início com dificuldade, você fez um bom jogo contra o Juventude. A adaptação do Vasco para o Grêmio faz diferença?",
        "Madson – No Vasco era um jogo de transição, a gente jogava fechado, por uma, duas bolas. Era muito acionado, levantava o braço e partia em velocidade. Eram três ou quatro toques e a bola chegava em mim na linha de fundo. Já sabia que aqui era um estilo diferente, de muita posse de bola e troca de passes. No início senti um pouco de dificuldade, mas com o decorrer dos jogos vai se adaptando, foi apenas o quarto jogo. Pude ter uma evolução muito boa, os jogadores conseguiram me achar nas entrelinhas com facilidade. Acho que foi o melhor jogo que fiz com a camisa do Grêmio. Futebol é uma constante evolução, espero sempre evoluir e ajudar o Grêmio.",
        "O que é mais fácil, você se acostumar com o jeito do Grêmio ou os companheiros entenderem como você gosta de atuar para largar a bola lá na frente?",
        "Eles já estão percebendo meu jeito. Acho que é mais fácil. Mas logicamente tenho que me adaptar ao jeito do time jogar, que é o principal. O Grêmio não vai mudar a característica porque estou no time. Logicamente que não. Os jogadores estão começando a entender. É um pouco fácil, toco e é só receber a bola em profundidade, conseguir enfiar a bola entre o lateral e o zagueiro, com certeza vou chegar. Neste último consegui desenvolver mais meu futebol, tive um bom entendimento com o Maicon, Ramiro, que jogam pelo lado direito.",
        "Precisava de um jogo desses, com gol e boa atuação, na arrancada aqui no Grêmio?",
        "Com certeza. Cheguei cheio de expectativas, até por minha parte. Quando cheguei, fiz parte da transição, que não fez um início bom de campeonato. Até com as derrotas, você acaba ofuscando a atuação. Mesmo se jogasse bem, com três ou quatro derrotas fica difícil analisar a parte técnica individual. Venho em uma crescente. É um jogo que dá confiança, com gol, em uma partida tão importante. Sabemos que se queríamos algo a mais no Gauchão, tínhamos que vencer. Fico feliz de ter jogado bem e marcado um gol importante (veja abaixo).",
        "Você vai ter uma sequência boa para se firmar e pegar confiança. Vai dar dor de cabeça ao Renato?",
        "Espero que sim, é meu objetivo. Vim para o Grêmio respeitando todos que já estavam aqui. O próprio Léo falei na apresentação, sempre foi uma referência para mim, sempre me espelhei... Venho para buscar meu espaço, logicamente sei a dificuldade que vai ser com a competitividade entre eu, Léo Gomes, Léo Moura. Mas o Renato é inteligente, quem estiver em um melhor momento, ele vai escolher para colocar em campo.",
        "Lembra quantos gols você fez no Vasco?",
        "Marquei um só. Não sou um jogador de fazer muitos gols, quando fiz até fiquei muito feliz porque não faço muitos. Dou mais assistência para os atacantes, sofrendo faltas, ajudando a parte defensiva. Espero que no Grêmio possa deslanchar e que seja o primeiro de muitos.",
        "No Vasco foi este gol em quase 100 jogos. Por que aqui conseguiu tão rápido o gol?",
        "Acho que a confiança, o Renato pede muito para eu entrar na área. Quando a jogada se desenhou, eu vi um clarão na entrada da área. Pensei: Pô, é agora. Fui na marca do pênalti, o Ramiro pode dar um excelente passe e consegui chegar. A cobrança vai existir sempre, o Grêmio é muito grande. Não é por esse gol que tenho que parar. Tenho que sempre evoluir, mostrando. Espero que na quarta possa sair outro golzinho.",
        "Nesta entrevista mesmo e depois do jogo você lamentou o fato de não poder dar assistência para os atacantes. Você se cobra muito de chegar em velocidade e conseguir acertar esse cruzamento?",
        "Com certeza, acho que o momento crucial para o lateral. Saio lá de trás em velocidade, chego na linha de fundo, tenho que caprichar. Porque vai ser meio que em vão a arrancada pela direita. Tenho que evoluir nesta parte do cruzamento, me cobro bastante. Renato é um excelente treinador e vai me dar os toques para desenvolver mais minha característica, que é chegar na linha de fundo. Para eu fazer cruzamentos bons para o Jael, Hernane ou quem seja na área.",
        "No seu gol, você saiu do lado e apareceu pelo meio, com o Ramiro aberto. Neste ano, os extremos vinham ficando pelo meio para os laterais subirem pelos lados. Foi orientação?",
        "Um dia antes, acho, dois, o Renato fez um trabalho tático. Uma das movimentações era esse, a bola entrava por fora, né, com o meia extremo. E o lateral ia por dentro, com o atacante oposto. Foi o que aconteceu. Eu estava aberto, quando a bola vai no Ramiro, vejo o clarão e faço a diagonal para dentro. E entro na área. O Ramiro foi muito feliz em dar um excelente passe e pude fazer o gol. É uma coisa que foi trabalhada, o Renato treinou na semana.",
        "Você sempre se destacou pela velocidade. Se o lateral-esquerdo adversário piscar, já passou né?",
        "É uma característica marcante minha, sempre onde joguei, minha velocidade foi explorada pelos treinadores. Sou bastante exigido, dentro de campo, os treinadores sempre forçam o jogo em mim para usar a velocidade. Pude usar bem, os jogadores entenderam a movimentação, a bola entrou certa. Cheguei com facilidade na linha de fundo. Fico um pouco frustrado por não ter dado uma assistência, mas futebol tem dias que não consegue. Importante é sempre tentar e estar evoluindo para ajudar.",
        "",
        "A velocidade (veja arrancada abaixo) é um dom teu e você soube explorar. Chegou a treinar para aprimorar?",
        "Treinar extra, fora do futebol, não. Mas sempre treino, fazer esses trabalhos de velocidade, sprints, é uma coisa que preciso, uma característica que tenho que usar muito. Sou privilegiado, por ser magro, ter as pernas compridas, tenho a facilidade de arrancar. Fico feliz de conseguir desenvolver aqui no Grêmio já, mas não quero parar por aqui. O Grêmio é um clube grande, exige sempre do jogador. Espero corresponder mais ainda.",
        "Falando em arrancada... Você já tem quatro estaduais na carreira. Espera ter o mesmo destino no Grêmio?",
        "Estou bastante motivado. Até brinco que o Bahia estava 11 anos sem ganhar título. Em 2012, fui campeão estadual lá. Quando fui para o Vasco, em 2015, estava há 13 anos sem ganhar um estadual. E fui campeão. O Grêmio se não me engano está há oito anos sem ganhar. É um dos objetivos que tenho aqui, ser campeão gaúcho. Infelizmente no primeiro título não pude jogar, na Recopa, por estar machucado. Mas fiz parte do elenco. Este Gauchão o Renato já frisou que é o objetivo principal do Grêmio. Espero poder fazer um restante de Gauchão muito bom. Se a gente chegar, vamos dar trabalho.",
        "Aproveitando já, sei que tem o jogo com o São Paulo, mas já está muito ansioso para o primeiro Gre-Nal?",
        "Tem o jogo na quarta, tem que ser o foco no São Paulo. Mas logicamente que o Gre-Nal é especial. Vai ser meu primeiro. Em clássico, tenho aproveitamento muito bom. Sabemos tudo o que envolve o Gre-Nal, Porto Alegre para. Estou muito ansioso, agora o pensamento é no São Paulo, temos que vencer para chegar vivos lá para vencer também.",
        "Bale, o mais veloz do mundo, corre a 36,9km/h. Como se sente sendo um dos mais velozes do mundo?",
        "O programa se desenvolveu em 2016, com as Olimpíadas lá no Vasco. Virou Madson Bolt, Madbolt. Me sinto privilegiado, feliz, porque a característica é marcante. De ser muito rápido. É estar usando a velocidade em prol do Grêmio, dando benefício para a equipe.",
        "",
        "Essa comparação para você só foi boa?",
        "É um fator a mais de motivação. A torcida brincava. Até inspira o jogador, vou dizer que não? É um atleta máximo do atletismo, tricampeão olímpico, é uma comparação boa, você se sente bem. Espero poder usar a velocidade para ajudar o Grêmio.",
        "No Vasco que surgiu a comparação. E fez um gol, mas não comemorou o gol como o Bolt?",
        "Era uma situação, quando fiz o gol a gente estava perdendo o jogo, foi pegar a bola e ir para o meio-campo. Quando fizer um gol em velocidade, estilo Bolt, aí pode ter certeza que vou comemorar assim (risos)."
    ],
    "comments": [
        {
            "name": "Paulo Sant'aninha",
            "text": "Madson provou ser o bom lateral, aquele Madson dos tempos de Vasco da Gama. Teve bastante mobilidade, velocidade, jogadas de profundidade e em diagonais, com cruzamentos para abastecer os nossos atacantes. Destacou muito também pelos passes. Show de bola hoje deste nosso lateral!",
            "date": "2018-03-06T10:09:33",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mirtis Castro",
                    "text": "Esse Santaninha pode entender de desfile de moda, mas de futebol é uma toupeira!",
                    "date": "2018-03-07T11:41:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Luis",
            "text": "Agora vai, bora Madson, mostrar valor.",
            "date": "2018-03-07T08:55:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Raio Tricolor? kkkkk...detesto ser repetitivo, mas não tem jeito....A EUFORIA LEVA À DEBILIDADE!",
            "date": "2018-03-07T00:19:35",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cort",
            "text": "Bom momento???? primeiro jogo que essa lêndia joga mais ou menos bem!! nunca pensei que diria que estou com saudade do pança de cadela.",
            "date": "2018-03-06T21:14:27",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Santos",
            "text": "É bom esse Madson!",
            "date": "2018-03-06T19:20:46",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Tenho uma teoria desconfio do futebol d jogador muito veloz, ex, Dudu palmeiras.",
            "date": "2018-03-06T18:47:02",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Boa,madson.Continue nessa evolução,nao ache q ja esta bom.Se continuar nessa crescente vai ser titular.",
            "date": "2018-03-06T14:41:15",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Israel Gadagnin",
                    "text": "Lateral rápido no apoio e tb para recompor marcação. Chegando em diagonal na frente para rolar para trás...está bom...... Só gostaria que quando não pode jogar o Luan, Tony Anderson deveria ser a primeira opção, e não Cícero",
                    "date": "2018-03-06T15:52:00",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Schmitt",
                    "text": "ainda estou pra ver ele acertar um cruzamento kkkkkkkkkkk",
                    "date": "2018-03-06T16:13:03",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Lima",
            "text": "Vamos ver...é alguém com as características que estávamos precisando...o Grêmio toca bem a bola, progride bem, mas na hora de acelerar pra quebrar a defesa, precisa de alguém com essas características...vamos ver...",
            "date": "2018-03-06T08:57:58",
            "likes": "55",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Moura",
                    "text": "O lado direito do Grêmio tá top! O Madson Bolt e o Ramiro Motorzinho! Quando o Bolt corre o Motorzinho cobre, é uma dupla que quando entrosar vai dar resultados!",
                    "date": "2018-03-06T13:58:02",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Gadagnin",
                    "text": "Tá quase tudo certo. Só falta o Renato colocar o Tony Anderson quando o Luan não puder jogar. Nos dois jogos que jogou tony fez dois gols e boas jogadas. Já Cícero?????????",
                    "date": "2018-03-06T15:59:48",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulinha",
            "text": "Hoje ele é o cara até falhar no grenal",
            "date": "2018-03-06T08:02:30",
            "likes": "8",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Paulo Kauer",
                    "text": "Sim, vai falhar no Grenal, pois vai cruzar na área do internacional mas a bola vai direto para o gol! Trágico!",
                    "date": "2018-03-06T08:34:03",
                    "likes": "44",
                    "unlikes": "2"
                },
                {
                    "name": "Valdir Zuanazzi",
                    "text": "Tem tudo pra dar certo, é um menino ainda! Parece ser bom de grupo e tem a sorte de ter um Treinador que é especialista em motivar os jogadores.",
                    "date": "2018-03-06T09:52:44",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Zepretinho",
                    "text": "Melhor é Ruan, winck e Dudu kkkkkkkkk Paulinha meu p A u tiama.",
                    "date": "2018-03-06T11:42:16",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Paulinha",
                    "text": "Ate sexta gfeira todos queriam mata lo hoje é craque vcs sao muito debiloides mesmo kkkkkk",
                    "date": "2018-03-06T13:58:23",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Camila Karoline",
                    "text": "vai te lascar jumenta",
                    "date": "2018-03-06T14:19:24",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Amaral",
                    "text": "vai te lascar jumenta kkkkkkkkkkk muito boa",
                    "date": "2018-03-06T15:28:43",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Kauer",
            "text": "Sim, vai falhar no Grenal, pois vai cruzar na área do internacional mas a bola vai direto para o gol! Trágico!",
            "date": "2018-03-06T08:34:03",
            "likes": "44",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Zuanazzi",
            "text": "Tem tudo pra dar certo, é um menino ainda! Parece ser bom de grupo e tem a sorte de ter um Treinador que é especialista em motivar os jogadores.",
            "date": "2018-03-06T09:52:44",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Melhor é Ruan, winck e Dudu kkkkkkkkk Paulinha meu p A u tiama.",
            "date": "2018-03-06T11:42:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Ate sexta gfeira todos queriam mata lo hoje é craque vcs sao muito debiloides mesmo kkkkkk",
            "date": "2018-03-06T13:58:23",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Camila Karoline",
            "text": "vai te lascar jumenta",
            "date": "2018-03-06T14:19:24",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Amaral",
            "text": "vai te lascar jumenta kkkkkkkkkkk muito boa",
            "date": "2018-03-06T15:28:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Hoje é craque a poucos dias era dispensavel esses bremistas sao mesmo varzeanos",
            "date": "2018-03-06T13:59:33",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Valci Canabarro",
                    "text": "Sra. Paulinha não ouvi nem li que algum gremista tenha se manifestado que esse rapaz é craque, VC foi a PRIMEIRA",
                    "date": "2018-03-06T14:16:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Paulinha ; Não deem bola pessoal , essa não bate bem da cabeça !!!!!!!!!!!!",
                    "date": "2018-03-06T15:00:23",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Rasador",
            "text": "É claro que o Madson não é aqueeele craque. mas é a velocidade que estava faltando na lateral; com ele em campo parece que o centroavante não vai morrer à mingua sem um cruzamento se quer nos 90 min.!",
            "date": "2018-03-06T08:49:16",
            "likes": "60",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "É... se quer colocar meio-campistas (volantes) como pontas, tem que ter um lateral veloz e que saiba cruzar bem...",
                    "date": "2018-03-06T11:33:04",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Lasch",
                    "text": "Centroavante? Qual ? O Jael? Pode por até o Carvajal... Walker.. Marcelo, cruzar...se nao vier um centroavante bom, aí de nada adianta ter bons laterais!",
                    "date": "2018-03-06T12:25:52",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pessano",
            "text": "VOCÊS SABEM ME DIZER SE\"\" O TARTARUGA RUINDADE DOURADO \"\" JÁ COMEÇOU A TREINAR PARA ALCANÇAR O \"MADBOLT \"\"?",
            "date": "2018-03-06T11:50:27",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Souza",
            "text": "jogou uma partida bem e ta se achando um idolo kkkkkkkkkkk",
            "date": "2018-03-06T10:58:52",
            "likes": "9",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Renato Birmann",
                    "text": "Deixa o piá aproveitar o memento...",
                    "date": "2018-03-06T11:38:35",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Birmann",
            "text": "Jogou bem um jogo só, mas, acredito nesse guri. Corrigindo alguns pontos d marcação, pode vir a ser um baita lateral, pq velocidade e bom cruzamento ele tem mesmo",
            "date": "2018-03-06T11:38:01",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/quebrador-de-tabus-madson-adapta-estilo-bolt-ao-gremio-sou-privilegiado.ghtml",
    "team": "grêmio"
}