{
    "time": "07h02",
    "date": "21/07/2018",
    "title": "Ex-Vasco, André aposta em \"lei que funciona\" para engrenar de vez no Grêmio.Centroavante enfrenta ex-clube com a missão de repetir a lei do ex da última quarta",
    "author": "Eduardo Moura",
    "text": [
        "A retomada do Campeonato Brasileiro pode marcar um novo momento para André dentro do Grêmio. O reinício da sequência de jogos com gol e boa atuação abre boas perspectivas para o centroavante corresponder à confiança dada pelo técnico Renato Gaúcho, devotado em conseguir adaptá-lo ao time. Autor de dois gols em ex-equipes, o camisa 90 conta com a “lei do ex” para engrenar de vez contra o Vasco, neste domingo, às 16h, em São Januário.",
        "+ Xodó da torcida, Kannemann ganha status de inegociável",
        "André conseguiu cumprir a sua função com o gol no 2 a 0 sobre o Atlético-MG, além de ser claramente mais participativo e integrado ao jogo gremista. Além do gol sobre os mineiros, também marcou contra o Santos oito partidas antes e contra o Cruzeiro, na estreia no Brasileirão. A “lei do ex” tem funcionado para o titular gremista, com passagem pelo Vasco em 2013.",
        "– Se tem uma lei que funciona no Brasil é a lei do ex (risos). O Atlético é um time pelo qual eu pude passar e fazer gols bonitos e importantes, então, é claro, está marcado na minha história. Nos enfrentamos na última rodada e o golzinho saiu, e, agora, temos o Vasco pela frente, que é outro clube que tive o prazer de vestir a camisa. Espero que a gente consiga fazer mais um bom jogo, com inteligência fora de casa, anulando as principais armas deles e sendo letal lá na frente. Que a lei do ex funcione novamente e a gente consolide o início de uma boa arrancada no Brasileirão – afirmou André via assessoria de imprensa.",
        "",
        "O centroavante foi alvo constante de orientações de Renato durante a parada para a Copa do Mundo. Na entrevista após a vitória, o treinador afirmou ter feito um trabalho “especial” com André para adaptá-lo mais ao estilo gremista. Os treinamentos na parada, mas especialmente orientações e ajustes individuais, marcaram o processo.",
        "– Foi um período bom, de treinos e muito estudo. Não é da noite pro dia que o time todo vai se encaixar e tudo será mil maravilhas. Qualquer equipe que alterna seus valores individuais necessita de um tempinho de readequação para se encontrar. Obviamente, é muito melhor quando esse entrosamento vem com vitórias e gols, como foi na quarta, mas a evolução tem acontecido e tende a melhorar. Fico feliz por fazer as pazes” com as redes. É importante para mim e para o grupo, pois todos vamos pegando mais confiança – completou o camisa 90 gremista.",
        "Será a 15ª partida de André pelo Tricolor, com três gols anotados desde então. No ano, ainda disputou quatro jogos pelo Sport e marcou dois tentos. Grêmio e Vasco se enfrentam às 16h deste domingo, em São Januário, pela 14ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Taura Frontera",
            "text": "A lei que funciona é um relho no lombo desse quera !!! esse André é preguiçoso pra chuchu ! que criatura displicente ! ta só levando os pila do Gremio e enganando os otáario !!",
            "date": "2018-07-23T04:59:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donovan Golfetto",
            "text": "André ta indo muito bem , o maior problema é que teve varios jogos que a bola quase nao chegou nele para finalizar , mas sempre ta ajudando na troca de passes ali e correndo!",
            "date": "2018-07-21T20:41:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Concordo! Devemos sempre apoiar nossos jogadores, pois só assim que se consegue grandes coquistas.",
                    "date": "2018-07-22T14:12:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "Esse Andre é jogador pra serie b",
            "date": "2018-07-21T23:59:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Então, porque teu colorado não o contratou? Está sem dinheiro?",
                    "date": "2018-07-22T14:10:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Isaias",
            "text": "esse jogo contra o galo teve muitas jogadas pelo meio isso é otimo mas fico bem visivel falta de ritmo e inteligencia na movimentaçao mas deu ver que teremos sucesso dessa nova maneira de jogo so espero quje renato continue com essa nova metodologia de usar toda extremidade do campo .. E PELO AMOR DE DEUS MANDA MARCELO OLIVEIRA EM BORA AQUI NA VARZIA TEM CARAS MELHORES..",
            "date": "2018-07-21T17:13:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Loco Tche",
                    "text": "ta bom \"em bora\"",
                    "date": "2018-07-21T21:00:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Isaias",
            "text": "andre fico 8 jogos sem marcar fes um ea impressa ja ta falando dele como se fosse goleador acho errado isso . Mas tambem e verdade que em varios jogos ele nao era acionado por exemplos gremio quase nao cruza , quano cruzou ele fez, atacante é isso se nao for servido nao vai faser gol nunca esquema do gremio de joga bola so para as lateral isso e ruim para os centroavantes ...",
            "date": "2018-07-21T17:07:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Já faz uma cara indique Lucão ex tigre hoje n Goiás, goleador d B 8 gols,",
            "date": "2018-07-21T15:37:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ex-vasco-andre-aposta-em-lei-que-funciona-para-engrenar-de-vez-no-gremio.ghtml",
    "team": "grêmio"
}