{
    "time": "11h59",
    "date": "05/03/2018",
    "title": "Semana de assinaturas: Grêmio espera definir venda de Arthur e compra de André.Vice de futebol do Tricolor Duda Kroeff aposta na oficialização do negócio com Barcelona e também em acerto com o Sport após retomada das negociações pelo centroavante",
    "author": "GloboEsporte.com",
    "text": [
        "A semana que inicia promete ser de definições no Grêmio. Após meses de tratativas com o Barcelona, a direção espera, enfim, sacramentar a venda do volante Arthur para o clube espanhol, após o envio de dois emissários para a Catalunha no fim de semana. Outra novela que pode ter o seu desfecho é a contratação do centroavante André, após desistência e retomada na negociação com o Sport.",
        "+ Jael e Madson quebram desconfiança e preenchem lacunas",
        "O executivo-chefe (CEO) tricolor, Carlos Amodeo, e o advogado do departamento de futebol, Gabriel Vieira, estão na Europa para acertar os últimos detalhes e oficializar a transação do volante de 21 anos ao Barça. Após a vitória sobre o Juventude neste domingo, no Alfredo Jaconi, o vice de futebol Duda Kroeff comentou sobre as tratativas com os europeus.",
        "– Esperamos que sim. Temos dois funcionários lá para tratar de detalhes importantes que, às vezes, travam um negócio. Coisa de dinheiro. Mas estão lá e tenho fé que corra tudo bem. (Estou) muito contente que ele fique até o fim do ano conosco – afirmou o vice de futebol.",
        "O Grêmio receberá 30 milhões de euros (R$ 120,3 milhões) pelo volante, com a possibilidade de ganhar outros 10 milhões de euros (R$ 40,1 milhões) a partir do rendimento de Arthur na Espanha e gatilhos previstos no contrato, como a renovação de vínculo. Do montante, o clube ficará com 60% do valor, já que os direitos econômicos do jogador estão divididos com investidor (20%) e com o próprio Arthur (20%). Arthur deve se apresentar ao Barça em janeiro de 2019 e assinar contrato por cinco anos.",
        "A direção tricolor também espera definir nesta semana a contratação de André. Após a retomada nas conversas com o Sport nos últimos dias, o Grêmio enviou uma última oferta para contar com o jogador e caminha para o acerto com o clube pernambucano.",
        "Na nova proposta, o Grêmio ofereceu 2 milhões de euros por 60% dos direitos econômicos do atacante (cerca de R$ 8 milhões na cotação atual). E mais jogadores por empréstimo: inicialmente, Bressan e Lima foram pedidos, mas Renato vetou a ida desses jogadores. O Sport ainda ficaria com 10% do atleta – os 30% restantes pertencem ao Corinthians.",
        "Conforme Duda Kroeff, ainda há uma divergência de valores entre o oferecido e o pedido pelo Sport, mas o clube gaúcho mostra otimismo na negociação. O Leão ainda analisa uma lista de nomes de jogadores oferecidos como contrapartida na negociação, por empréstimo.",
        "– A parte financeira ainda está um pouco longe, mas tenho fé que segunda-feira haja uma melhora no negócio e possamos ter três centroavantes que a gente quer (André, Jael e Hernane Brocador) – comentou o dirigente.",
        "Negócios à parte, o o Grêmio volta aos treinos nesta segunda-feira após superar o Juventude por 2 a 0 no último domingo. Com o resultado, o time de Renato chegou a 10 pontos e pulou para a oitava colocação na tabela. Na quarta-feira, recebe o São Paulo-RS, às 21h45, na Arena."
    ],
    "comments": [
        {
            "name": "Paulo Sant'aninha",
            "text": "Arthur, que jogador Cacalo! Mesmo sendo jovem, é um grande jogador! Faz com excelência a transição entre a defesa e o ataque. Tem o passe preciso e refinado. Ele tem o poder de ocupação e dominação do seu território. Após o seu passe, ele sempre se projeta á frete da linha da bola, chegando com eficiência no ataque. É um motor, o pulmão do time do Grêmio. É o jogador que mais corre em campo! Arthur, que jogador! E é do Grêeemiooo! Do Grêeemioooo!",
            "date": "2018-03-06T10:15:09",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Costa",
            "text": "A torcida do Sport não quer nenhum refugo do Grêmio, nenhum desses atletas interessam, apenas Bressan e Lima; mais 10 milhões, isso é o mínimo. Se o Grêmio não topar, encerrem a negociação e encostem André. Prejuízo por prejuízo, segurem ele aqui. Mais pra frente arrumamos coisas melhor pra ele e o Gremio que se exploda.",
            "date": "2018-03-05T12:48:22",
            "likes": "39",
            "unlikes": "298",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "kkkkkkk fica aí com essa naba então.... torcedor do Sport se achando, só o que faltava....",
                    "date": "2018-03-05T13:04:47",
                    "likes": "86",
                    "unlikes": "8"
                },
                {
                    "name": "Creusmarco Pereira",
                    "text": "Soprt é time pobre, qualquer dinhero já tá otimo",
                    "date": "2018-03-05T13:10:41",
                    "likes": "69",
                    "unlikes": "15"
                },
                {
                    "name": "Eduardo Alves",
                    "text": "Mas tu tá fumado , não ganharam da escola de samba do salgueiro e ainda está se achando pelo amor de Deus. Se não tem o q falar se abstenha kkkkkkk",
                    "date": "2018-03-05T13:11:28",
                    "likes": "39",
                    "unlikes": "7"
                },
                {
                    "name": "Alisson Tolotti",
                    "text": "Quem é o sport na fila do pao pra exigir algo do gremio????? ahhahahhahahaha",
                    "date": "2018-03-05T13:11:51",
                    "likes": "54",
                    "unlikes": "6"
                },
                {
                    "name": "Binca",
                    "text": "Kkkkkkkkk como você se sente sendo torcedor de um time minúsculo que tá perdendo o melhor jogador?",
                    "date": "2018-03-05T13:12:30",
                    "likes": "41",
                    "unlikes": "7"
                },
                {
                    "name": "Franz Melo",
                    "text": "Segura ele pra vc ver, o prejuízo será maior! Sport não é time grande, por isso o jogador quer sair.",
                    "date": "2018-03-05T13:13:22",
                    "likes": "54",
                    "unlikes": "5"
                },
                {
                    "name": "Sempre Gremio",
                    "text": "Mimimi",
                    "date": "2018-03-05T13:15:11",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Marlon Maioli",
                    "text": "Baita negociador você, Arthur. Melhor deixar encostado aí... daki 6 meses, vocês vendem por qualquer migalha",
                    "date": "2018-03-05T13:18:09",
                    "likes": "39",
                    "unlikes": "2"
                },
                {
                    "name": "Oliver Rodrigues",
                    "text": "Sport é minúsculo! Não tem poder de fogo para barganhar com Grêmio. Aprenda o time que tem!!!",
                    "date": "2018-03-05T13:20:29",
                    "likes": "21",
                    "unlikes": "7"
                },
                {
                    "name": "Felipe Oliveira",
                    "text": "Arthur refugos que o Sport não tem, kkkkk André já sabe q vocês vai cair por isso quer pular fora!",
                    "date": "2018-03-05T13:20:48",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Flavio Fasolo",
                    "text": "Ter ódio dos outros é a mesma coisa que tomar veneno e achar que os outros vão morrer",
                    "date": "2018-03-05T13:22:39",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Fonseca",
                    "text": "sai dai sofredor!!! hahahahaha",
                    "date": "2018-03-05T13:23:27",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Jean Piaz",
                    "text": "ahusdhusdhushudhushud que choradeira meu deus, invejem-nos aqui é gremio!",
                    "date": "2018-03-05T13:27:03",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando .",
                    "text": "prejuizo por prejuizo, diz a história do Sport.",
                    "date": "2018-03-05T14:09:43",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Sviderski",
                    "text": "\"Sport não precisa de refugos\".. lógico.. o time por si só já é um refugo",
                    "date": "2018-03-05T14:42:11",
                    "likes": "29",
                    "unlikes": "6"
                },
                {
                    "name": "Victor Oliveira",
                    "text": "O Grêmio que se exploda ganhando Libertadores, Copa do Brasil, Recopa e etc... coisa que o nanico popot nem sonha",
                    "date": "2018-03-05T15:20:13",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Marcel Fraga",
                    "text": "Que mágoa do garotinho!",
                    "date": "2018-03-05T15:35:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Titello",
                    "text": "Sport está quebrado..",
                    "date": "2018-03-05T15:36:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "jael idolo do gremijao refugo do sport a ilha e do sport teu campo e de meia lisos quando chegar o verao vao tomar banho fedorentos kkkkkkk pst",
                    "date": "2018-03-05T15:55:39",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Augusto Horst",
                    "text": "Vem pro gremio receber em dia andré VEM! kkkkkkk",
                    "date": "2018-03-05T16:06:54",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Eugenio Sabino",
                    "text": "DA UMA RAPADURA PRO PRESIDENTE E JÁ ERAS",
                    "date": "2018-03-05T17:13:29",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio",
                    "text": "Se o Arthur soubesse...hahahahaha...",
                    "date": "2018-03-05T18:46:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "O Brasil todo tá tendo q engolir esse crescimento METEÓRICO do TRIcolor. Um clube q já nasceu grande em pouco tempo já o clube mais organizado do Brasil, casa nova, título todo ano, o maior número d sócios torcedores do Brasil... Já se foi o tempo q jogadores optavam outros clubes pelo rei d copas, hj ninguém quer sair daqui eheh Em poucos anos NINGUÉM nas Américas chegará aos pés do GRÊMIO",
                    "date": "2018-03-05T20:51:13",
                    "likes": "23",
                    "unlikes": "2"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Carlos Gomes",
            "text": "Manda o Grassi, kaio e o M.Oliveira. Mesmo que o Sport não tenha pedido.",
            "date": "2018-03-05T22:13:57",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonas França",
                    "text": "esqueceu aquele leonardo que colocam na lateral direita de vez em quando, aquele da pra pagar pra ir embora",
                    "date": "2018-03-06T00:53:58",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Não será dessa vez que nos livraremos do bruxo Bressan",
            "date": "2018-03-06T00:49:49",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Gomes",
            "text": "Pra que colocar esta foto? Só para irritar. Será que a família R10 vai ganhar uma beirinha?",
            "date": "2018-03-05T20:27:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "André é jogador de segunda divisão!",
            "date": "2018-03-05T16:03:16",
            "likes": "11",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Jorge Nunes",
                    "text": "Mandem embora esse sujeito de uma vez. Já faz quase quatro meses que não joga e não vai jogar mais no Grêmio, com certeza. Vocês vão ver outro Arthur em campo, se voltar a jogar no Grêmio, todo melindroso. Tinham que vender pela multa e pronto e vai embora. Não vai ser o primeiro nem o último. ABRIRAM AS PERNAS PARA O BARCELONA E VÃO VENDER POR POUCO MAIS DA METADE DO QUE DIZIAM.",
                    "date": "2018-03-05T16:15:11",
                    "likes": "8",
                    "unlikes": "33"
                },
                {
                    "name": "Jorge Nunes",
                    "text": "VAI SER O EMPRÉSTIMO MAIS CARO DO MUNDO. 10 ou 20 MILHÕES DE EUROS POR UM ANO.",
                    "date": "2018-03-05T16:15:53",
                    "likes": "18",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Humberto",
            "text": "Fogo morro acima, água morro abaixo, mulher querendo dar e jogador querendo ir pra Europa, NINGUÉM SEGURA",
            "date": "2018-03-05T16:39:51",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Medeiros",
            "text": "De que adianta o Arthur ficar até o final do ano treinando na Arena se não vai jogar? Ele vai ficar o ano inteiro dando migué jogo após jogo (igual o Bolanos) e não vai jogar com medo de se machucar (talvez até por orientação do Barcelona). Daí o grêmio, que acertou baixar o valor justamente com a promessa de que o jogador ficaria até o fim do ano, será duplamente prejudicado pois ainda terá que pagar o salário do jogador pra ele só treinar.",
            "date": "2018-03-05T17:24:30",
            "likes": "12",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Silva",
            "text": "Ninguém tira foto de um grande clube como o Barcelona se não for torcedor, fan ou \"jogador\". Tava na cara que o Arthur já havia sido contactado pelo Barça. Espero que nessa novela, o Grêmio não saia prejudicado, de resto, desejo todo sucesso do mundo para o Arthur. Vai brilhar com a camisa do barça.",
            "date": "2018-03-05T16:32:04",
            "likes": "61",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "ATENÇAO torcida do gremijao com todo respeito eu quero que vcs tomem no c. OBG PELA ATENÇAO PST",
                    "date": "2018-03-05T16:47:26",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Eduardo Filho",
                    "text": "Não tem mais volta pq acham q ele não ta jogando, certo que é por orientação deles pq não querem correr risco de levar o cara sem estar 100% esse papo de não estar com confiança chega ser engraçado",
                    "date": "2018-03-05T16:54:46",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Teixeira",
                    "text": "\"Rodrigo Rodrigues\", você errou o canal, abra o diário da m4nm4 e escreva lá, vai gostar.",
                    "date": "2018-03-05T17:28:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valdinho",
                    "text": "fala galera do sul saudações do maior do nordeste PST! Futebol é uma caixinha de surpresa mesmo hoje o gremio pode ter um trio de ataque que já passou por aqui...jael, brocador e agora o andré. Desses 3 citados o andré é o melhor sem sombra de duvidas porem cuidado para o tiro n sair pela culatra...é bom o sport mandar lavrar esses jogadores panelinha agora só falta o rithely ir para o rival de vcs",
                    "date": "2018-03-05T17:30:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "Rodrigo Rodrigues ta se borrando todo...kkk vao sentir o penalty no grenal...kkk",
                    "date": "2018-03-05T18:44:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "ATENÇAO torcida do gremijao com todo respeito eu quero que vcs tomem no c. OBG PELA ATENÇAO PST",
            "date": "2018-03-05T16:47:26",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Filho",
            "text": "Não tem mais volta pq acham q ele não ta jogando, certo que é por orientação deles pq não querem correr risco de levar o cara sem estar 100% esse papo de não estar com confiança chega ser engraçado",
            "date": "2018-03-05T16:54:46",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Teixeira",
            "text": "\"Rodrigo Rodrigues\", você errou o canal, abra o diário da m4nm4 e escreva lá, vai gostar.",
            "date": "2018-03-05T17:28:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdinho",
            "text": "fala galera do sul saudações do maior do nordeste PST! Futebol é uma caixinha de surpresa mesmo hoje o gremio pode ter um trio de ataque que já passou por aqui...jael, brocador e agora o andré. Desses 3 citados o andré é o melhor sem sombra de duvidas porem cuidado para o tiro n sair pela culatra...é bom o sport mandar lavrar esses jogadores panelinha agora só falta o rithely ir para o rival de vcs",
            "date": "2018-03-05T17:30:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Rodrigo Rodrigues ta se borrando todo...kkk vao sentir o penalty no grenal...kkk",
            "date": "2018-03-05T18:44:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Semana de assinaturas matheus e anderson pico confirmados no bbremio pq senao classificacao ja era",
            "date": "2018-03-05T14:30:23",
            "likes": "2",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Carlos Jacques",
                    "text": "Paulinha, vc está nos dando sorte. O Jael já tem mais gols que o Damião e o Inter na Copa do Brasil.",
                    "date": "2018-03-05T14:41:18",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Paulinha : Ué a casa de massagem , onde tu presta serviço ,não abre na Segunda feira",
                    "date": "2018-03-05T16:09:41",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Filho",
                    "text": "Fica paulinha",
                    "date": "2018-03-05T17:07:11",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Santos",
                    "text": "Paulinhaaaaa!!!!!",
                    "date": "2018-03-05T18:24:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "Paulinha Jagger cm a camisa cocôlorada tremendo pé quente, e ja vestiu as fraldas vermelhas pra não se borrar toda no domingo",
                    "date": "2018-03-05T18:42:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Jacques",
            "text": "Paulinha, vc está nos dando sorte. O Jael já tem mais gols que o Damião e o Inter na Copa do Brasil.",
            "date": "2018-03-05T14:41:18",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Paulinha : Ué a casa de massagem , onde tu presta serviço ,não abre na Segunda feira",
            "date": "2018-03-05T16:09:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Filho",
            "text": "Fica paulinha",
            "date": "2018-03-05T17:07:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Santos",
            "text": "Paulinhaaaaa!!!!!",
            "date": "2018-03-05T18:24:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Paulinha Jagger cm a camisa cocôlorada tremendo pé quente, e ja vestiu as fraldas vermelhas pra não se borrar toda no domingo",
            "date": "2018-03-05T18:42:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Com a grana na mão o Sport vem tranquilo pros 2 milhoes. Ou arrisca o Gremio contratar outro jogador até melhor.",
            "date": "2018-03-05T18:41:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Filho",
            "text": "Vai sair negócio e quando Arthur embarcar para espanha já vai ta valendo o dobro, quanto aos centroavantes ta feia a coisa pq não investir essa grana em um que realmente faça a diferença",
            "date": "2018-03-05T17:04:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": ". Até O Sport vai ficar com 10% do Andre, porque o Grêmio não faz o mesmo com o Arthur , olha que uma venda lá mesmo sendo só 10% pode dar mais dinheiro que agora !!!",
            "date": "2018-03-05T15:38:08",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mateus Soares",
                    "text": "Por que será??? Quando um jogador é bom o Barcelona não vende e nem o jogador quer sair, o cara já vai com contrato de 5 anos e possivelmente só jogue lá até ir de graça para a China, voltar para o Brasil ou se aposentar.",
                    "date": "2018-03-05T16:09:44",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Batista",
            "text": "JAEL E HERNANE BROCADOS FORAM DISPENSANDOS PELOS SPORT",
            "date": "2018-03-05T13:41:31",
            "likes": "11",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Odecio Fontoura",
                    "text": "Rodada 22 do Brasileirão 2017: Grêmio 5 x 0 Sport",
                    "date": "2018-03-05T15:05:27",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Odecio Fontoura",
                    "text": "Isso diz tudo ... kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-05T15:05:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Bernst",
                    "text": "Jael tem libertadores e Recopa e o Sport em toda a sua história?",
                    "date": "2018-03-05T15:10:11",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo França",
                    "text": "JAEL ISSO LÁ É JOGADOR DE BOLA KKKKKKKKK ANDRE JÁ VAI TARDE",
                    "date": "2018-03-05T15:37:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo França",
                    "text": "PST",
                    "date": "2018-03-05T15:37:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "tem campo sem ser de meia abestalhado pst",
                    "date": "2018-03-05T15:58:36",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rogerio",
            "text": "O Gremio não precisa de + 1 jogador mediano (Jael e Brocador). Precisa contratar um argentino ou Uruguaio que mostram impeto nos jogos. Tchau pra ti André!",
            "date": "2018-03-05T15:58:01",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Bbremio ta com medo do grenal",
            "date": "2018-03-05T13:05:07",
            "likes": "3",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Miguel",
                    "text": "estamos com medo de fazer só 4x0 dessa vez...",
                    "date": "2018-03-05T14:00:38",
                    "likes": "51",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "Paulinha, o teu time está bem abaixo do nível do Tri Campeão da América. Times do mesmo nível do Grêmio: Palmeiras, Cruzeiro e Corinthians no Brasil e podemos juntar o Boca e talvez Racing e Independiente, considerando as Américas!!! Portanto, não estamos com medo de ninguém!!",
                    "date": "2018-03-05T14:07:16",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "o gremijao esta liso pst",
                    "date": "2018-03-05T14:26:51",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Ontem tinha umas camisetinhas vermelinhas, no jogo do Juventude, que estavam meio desanimados...",
                    "date": "2018-03-05T14:43:51",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Titello",
                    "text": "Esse time de morto do Binter é SÉRIE B 2019!",
                    "date": "2018-03-05T15:37:52",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Dionisio Pr",
            "text": "quem está indo para o Sport é Patrick e Kayo, individualmente excelentes. Patrick é o novo Luan.",
            "date": "2018-03-05T13:14:39",
            "likes": "60",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Kkkk esse luan dormedormekkkkk",
                    "date": "2018-03-05T14:31:30",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Wesley Dutra",
                    "text": "kaio doi de ruim",
                    "date": "2018-03-05T14:32:08",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Mas a cada acordada, mais um título.",
                    "date": "2018-03-05T14:42:21",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Bernst",
                    "text": "Luan pode até ser dorme dorme mas foi eleito o melhor da América e já ganhou uma copa do Brasil, Libertadores e Recopa, além de poder estar no grupo que vai pra copa do mundo. Um dos maiores jogadores da história do Grêmio no quesito conquistas.",
                    "date": "2018-03-05T15:03:07",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "Essa Paulinha não sai daqui ...tá louco!!! Só pode ser amor,só pode.",
                    "date": "2018-03-05T15:15:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ronan Amaral",
            "text": "Não para acreditar num valor desse pelo André. Inacreditável o que o futebol está se tornando. Eu deveria ter insistido um pouco mais na carreira. Se André vale 10, no mínimo eu estaria valendo 70, na boa.",
            "date": "2018-03-05T14:32:35",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremistão",
            "text": "Tenho que dar risada do papo do Arthur Costa,kkkk. Cara torço para o Grêmio liberar Bressan, Lima, Paulo Miranda, Bruno Grassi, Leonardo, Marcelo Oliveira. Jailson, Jael e o próprio Everton. kkk",
            "date": "2018-03-05T13:39:03",
            "likes": "1",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Caetano",
                    "text": "Gremistão vc ein, sabe muito. Tu monta um time campeão gaúcho com esses de cima.",
                    "date": "2018-03-05T14:19:03",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joaquim Lopes",
            "text": "NO SEGUNDO GRENAL DESPACHAREMOS O INTER",
            "date": "2018-03-05T12:44:12",
            "likes": "43",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Formaio",
                    "text": "Arthur ze roela não sabe de nada !",
                    "date": "2018-03-05T13:10:01",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Santos",
                    "text": "SABE MUITO MAIS QUE VC, POR ISSO ELE ESTA LA E VC ESTA AI..KKKKKKKKKKKKKK",
                    "date": "2018-03-05T14:18:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/semana-de-assinaturas-gremio-espera-definir-venda-de-arthur-e-compra-de-andre.ghtml",
    "team": "grêmio"
}