{
    "time": "12h34",
    "date": "28/02/2018",
    "title": "Grêmio volta a sofrer com bola aérea e deixa pontos no Uruguai em empate.Jogadas pelo alto são origem da maioria dos tentos sofridos pelo Tricolor em 2018, como ocorreu no 1 a 1 com o Defensor nesta terça, em estreia na Libertadores",
    "author": "GloboEsporte.com",
    "text": [
        "O Grêmio teve de rondar a área do Defensor com boas doses de insistência e persistência para furar o bloqueio rival e abrir o placar com Maicon na estreia do time na Libertadores, na noite de terça-feira, já passados os 30 do segundo tempo. Mas bastou um descuido em uma cobrança de escanteio aproveitada por Maulella para ver a vitória se transformar em empate em 1 a 1 com sabor amargo. E o tento sofrido no acanhado Estádio Luis Franzini não é fato isolado na temporada gremista.",
        "+ Estreia do Grêmio na Libertadores tem cenário de Gauchão",
        "Da apresentação tardia, em 18 de janeiro, após a disputa do Mundial em dezembro, ao duelo em solo uruguaio, o Grêmio disputou seis partidas sob o comando de Renato Portaluppi em 2018, com seis gols sofridos. Do montante, cinco tiveram origem na bola aérea, seja de forma direta ou indireta (confira na tabela abaixo). Justamente um tipo de jogada trabalhado insistentemente pelo técnico e martelada pelo próprio grupo a cada reunião para que seja evitada.",
        "E que ganha notoriedade, em especial, pelos contextos da partida em Montevidéu e dos compromissos pelo Gauchão. Como os próprios gremistas falaram antes da estreia, o Grêmio é o time a ser batido no torneio, após ter erguido a Libertadores do ano passado, e vê os rivais correrem a mais para buscar um resultado positivo ou evitar um revés. Foi o que ocorreu contra o Defensor.",
        "Mesmo em seu reduto, os uruguaios abdicaram de atacar durante toda a partida e atuaram no 5-4-1 para congestionar a entrada da área, fechar os espaços ao Tricolor e jogar por uma bola – a do gol. Algo semelhante já fez o Grêmio amargar um revés para o Cruzeiro-RS e ter de batalhar para virar a partida contra o Brasil de Pelotas, na Arena, em jogos pelo estadual.",
        "– Estávamos com mais posse de bola, tentando fazer o jogo pelos lados. Não conseguimos no primeiro tempo. No segundo, conseguimos. A gente frisa que tem que ter atenção na bola parada. É só na bola parada que eles têm chance de fazer o gol no nosso time. A gente fica com o gostinho de que deixou dois pontos escaparem. A equipe lutou até o final. Agredimos mais o adversário. Vamos levar um ponto que vai fazer diferença lá na frente – analisa o capitão Maicon.",
        "A avaliação do capitão vai ao encontro da análise do treinador após a partida, não apenas dos 90 minutos, em si, mas do início de temporada gremista. Renato recorre ao discurso habitual de que sua equipe está devendo nestes primeiros compromissos do ano por ainda estar aquém das formas física e técnica ideais. De acordo com o técnico, os erros como o da última terça-feira tendem a minguar à medida que o elenco engrene com as novas peças.",
        "– É um pouco de tudo, mais por falta de ritmo de jogo. O campeonato começou, meu time estava de férias. Aí, tivemos uma disputa de competição em duas partidas que preparamos melhor, conquistamos o título. Lógico que estamos devendo, mas só na sequência dos jogos que vamos atingir o que vínhamos fazendo. Essa melhora só vai vir na sequência dos jogos. Hoje, todo mundo vê o Grêmio como campeão. Todo mundo quer correr. Não é fácil furar o bloqueio. Infelizmente tomamos um gol que não costumamos. O adversário pulou sozinho – ressalta o técnico.",
        "Com o empate, o Grêmio é vice-líder do Grupo 1 da Libertadores, com um ponto. O líder é o Cerro Porteño, que estreou com vitória por 2 a 0 sobre o Monagas, na Venezuela. Após a estreia, o Tricolor dirige seu foco às últimas rodadas da primeira fase do Gauchão, em busca de uma vaga nas quartas de final. A equipe volta a campo no domingo, às 17h, para encarar o Juventude, no Alfredo Jaconi, pela 10ª rodada. Pela Libertadores, o próximo compromisso está marcado para 4 de abril, às 19h15, na Arena, contra o Monagas."
    ],
    "comments": [
        {
            "name": "Clóvis Silva",
            "text": "QUALQUER ANÃO FAZ GOL DE CABEÇA NO GRÊMIO, SÓ O TEIMOSO RENATO Q NÃO PERCEBE ISSO, SEM CONTAR OS LATERAIS Q SÃO UMA TRAGEDIA DE RUIM.",
            "date": "2018-03-01T11:51:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Roger e Damião nesta area de festa",
            "date": "2018-03-01T08:13:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Saudades do antigo Sala de redação!",
            "date": "2018-03-01T01:30:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Vira o disco coió",
                    "date": "2018-03-01T08:12:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walmor",
            "text": "A matemática é simples......mais um empate ou derrota é igual classificação em risco! Soberba e arrogância indo pro ralo!",
            "date": "2018-02-28T21:06:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Sant'aninha",
                    "text": "Invejoso!",
                    "date": "2018-03-01T01:38:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "Racing 4 X 2 Kru gayro. Cadê as raposas imundas que não saiam da página do Grêmio, Tri da Libertadores? chu pa rapozada.",
            "date": "2018-02-28T13:09:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Ackermann",
                    "text": "Gol do Racing, Martínez",
                    "date": "2018-02-28T14:42:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "andre jogou seus lisos ? pst",
                    "date": "2018-02-28T15:13:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Amaral",
                    "text": "Cruzeiro tomou uma sacola, hoje o Flamengo toma outra sacola do River plate !",
                    "date": "2018-02-28T16:28:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Drone B",
                    "text": "Aos Coloridas, se cuidem do Cia Norte!",
                    "date": "2018-02-28T16:42:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Sant'aninha",
                    "text": "Maria, eu sei que você treme!",
                    "date": "2018-03-01T01:37:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "O Grêmio não pode se mixar para este tipo de coisa! Estádio acanhado, time médio ou pequeno do Uruguai e com pouca torcida. O Estádio Luis Franzin capacidade de público para 12 á 15 mil pessoas, e olhe lá! Neste jogo não houve pressão da torcida, pois o público presente foi de no máximo 8 mil pessoas. Então não tem desculpa nenhuma! Apenas a péssima qualidade do gramado. Se a gente se mixar para este tipo de coisa, como iremos encarrar o Real Madrid e o Cristiano Ronaldo frente á frente? Não podemos se mixar! Não podemos justificar com desculpas esfarrapadas!!",
            "date": "2018-03-01T01:27:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Siqueira",
            "text": "Tá faltando é agredir com qualidade. Só tocar bola de lado não faz gol não.",
            "date": "2018-03-01T00:00:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor",
            "text": "Esse escalação dele que é vacilo! Vacilão só coloca bruxo dele jogar e os melhores jogadores nem aparecem no banco. Onde está Tony Anderson? Brocador ?",
            "date": "2018-02-28T22:26:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Renato vai afundar com os bruxos. Este Cícero muito ruim . Tony Anderson nem no banco Parece piada. 4 volantes. Gol de bola parada time que não treina. Só rachão.",
                    "date": "2018-02-28T23:42:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Genor Denti",
            "text": "No gol de empate que o Grêmio tomou, só faltou o jogador do Defensor cabecear a bola sentado! De que adianta marcar onde a bola não vai! Ridículo!!!",
            "date": "2018-02-28T20:57:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Walmor",
                    "text": "Calma, isso é só o princípio do caos! Barbas de molho, Diazepan na ideia, pois a maré de sorte acabou!!!",
                    "date": "2018-02-28T21:52:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcimar Bortoli",
            "text": "o Arthur tem que voltar urgentemente.... com o Maicon fazendo as saídas de bola não dá..... o cara não arrisca nada... é só toquinho pros lados....",
            "date": "2018-02-28T13:26:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Carlesso",
                    "text": "Isso mesmo",
                    "date": "2018-02-28T14:39:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Walmor",
                    "text": "O Negueba também tem que voltar.....urgente!!!",
                    "date": "2018-02-28T21:08:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joaquim Lopes",
            "text": "GEROMEL PERDEU A CONVOCAÇÃO NESTE JOGO...",
            "date": "2018-02-28T17:42:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Joaquim ! sarou o cullzin ?",
                    "date": "2018-02-28T18:00:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "Mr carl me conte mais sobre o cruzeiro ontem.",
                    "date": "2018-02-28T20:00:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Derli Lemes",
                    "text": "Eu já to achando que o Renato não é isso tudo, o cara em primeiro lugar é teimoso e gente assim não vai a lugar nenhum, ta desde o começo do ano insistindo com o cicero que não tem mais bola para ser titular do Grêmio, pode até ser uma boa opção no banco, com todos em condições os titulares tem que ser Michel e Arthur Ramiro na lateral e um centroavante e mais o Alisson no lugar do Ramiro na meia.",
                    "date": "2018-02-28T20:56:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Derli Lemes",
                    "text": "Porque o Grêmio até hoje não buscou o Zeca no Santos que está encostado, tem que meter a mão no bolso Romildo.",
                    "date": "2018-02-28T20:59:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Gheller",
            "text": "E o armador e o centroavante para titulares que o Presidente prometeu? Com esse time nao ganharemos nada esse ano. Porque todos se reforçaram, menos o Gremio.",
            "date": "2018-02-28T17:47:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Jose Gheller ! sarou as hemorroidas ?",
                    "date": "2018-02-28T17:59:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alisson Ackermann",
            "text": "E pq o Cícero joga de centroavante titular?",
            "date": "2018-02-28T14:38:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Alisson ! sarou o cull frouxo ?",
                    "date": "2018-02-28T17:54:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Grêmio Mundo",
            "text": "Maicon vem compromentendo. Voltando Arthur, naturalmente o capitão teria que ir para a reserva. E Michel como 1o volante, Jaílson não amarra suas chuteiras. Dá pena do Michel, nem a Bola de Prata 2017 lhe dá vaga no time. Renato irrita demais com seus bruxos Jaílson e Maicon. Maicon só saiu do time quando se machucou, e aí o time melhorou!",
            "date": "2018-02-28T17:12:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "É o básico do futebol mas até a zaga do Barcelona e do Real Madrid e da seleção tomam gol desse jeito ou seja é difícil o zagueiro bom na bola aérea hoje em dia. E se os laterais e volantes etc não ajudam ficam 5 ou 6 adversarios pra 2 zagueiros cobrirem aí fica difícil. Falta combinarem quem marca quem. Falta entrosar. Coisas de inicio de temporada ruim. Renato vai posicionar eles e devem melhorar.",
            "date": "2018-02-28T13:18:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Costa",
            "text": "Renato não é técnico. Ramiro e Maicon são ultrapassados.",
            "date": "2018-02-28T14:40:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Renato se julga maior que todo mundo,maior que o Grêmio.Ele deve saber que maior que o Grêmio,só DEUS.Renato é fanfarrão,arrogante e prepotente.",
                    "date": "2018-02-28T16:48:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor",
            "text": "Escala os bruxos dele : Cícero ,Maicon é Ramiro . Deixa de fora que joga mais que eles Arthur , Alisson , Tony Anderson e assim vai .....",
            "date": "2018-02-28T14:56:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Entendam,Arthur não quer mais jogar no Grêmio.tem que mandar embora este chinelinho o quanto antes,para ele não contaminar o restante do elenco.",
                    "date": "2018-02-28T16:46:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Azevedo",
            "text": "Tem que tirar o cicero do time..não pode ser só eu que enxergue que o cara ta mal fisicamente e só toca de lado..time dominou o jogo mesmo com cicero (um a menos).No meio na faz nada tbm..não tem nunca ninguém na área quando ta com a escalação inicial. Todo jogo muda e melhora..até quando vai iniciar com o time errado?",
            "date": "2018-02-28T14:35:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Azevedo",
            "text": "Cicero ta com uma fraqueza no corpo que não pode nem com ele mesmo. Renato fala que já usou ele na função e deu certo..mas foi a 10 anos atrás isso..hoje sem condição nenhuma.ai tem que empatar mesmo.",
            "date": "2018-02-28T14:11:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Renato demorou para mexer ontem.. Tres volantes contra um time que não saia de trás.. Já deveria ter coloca o Jael no primeiro tempo para ter alguem dentro da area.. Cicero joga mais de meia.. Jailson parece um louco jogando.. Maicon está pesado.. Tem que colocar jogar no gauchão para acertar esse time..",
            "date": "2018-02-28T13:30:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Smoreira",
                    "text": "Jogadores brasileiros nao tem objetividade. Jogam para fazer firulas. encenar faltas, passes desnecessários e outros mi-mi -mis. Se entrassem para decidir o jogo com seriedade em 30 minutos estaria uns 3 a zero, daí administrariam o resultado.",
                    "date": "2018-02-28T13:55:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-volta-a-sofrer-com-bola-aerea-e-deixa-pontos-no-uruguai-em-empate.ghtml",
    "team": "grêmio"
}