{
    "time": "11h00",
    "date": "03/11/2018",
    "title": "Após chances \"picotadas\", Paulo Victor assume vaga de Grohe e pede abraço da torcida.Goleiro do Grêmio será o titular nas últimas sete rodadas do Brasileirão com lesão de Marcelo, que só volta em 2019",
    "author": "Eduardo Moura",
    "text": [
        "A um mês do fim da temporada no futebol brasileiro, o Grêmio tem um novo titular embaixo das traves. O titular Marcelo Grohe fraturou as costelas no duelo contra o River Plate, na semifinal da Libertadores, e abre brecha para Paulo Victor. O goleiro reserva, apesar de lamentar o problema do parceiro, saúda a sequência que terá após 80% de chances picotadas. A começar por este sábado, às 17h, contra o Atlético-MG, no Independência.",
        "Paulo Victor acumula 17 jogos em 2018, 13 deles pelo Campeonato Brasileiro. Sofreu 18 gols até o momento. Mesmo com as poucas oportunidades recebidas de Renato Gaúcho, manteve o discurso do trabalho dia a dia. E ainda contava com a concorrência quase desleal diante do bom momento de Marcelo Grohe nos últimos anos.",
        "– Fiz questão de dar um abraço nele, é um momento difícil. Estou encarando com trabalho e dedicação. Primeira vez que vou ter uma sequência no Grêmio, 80% das vezes foram picotadas, com time de transição. É o momento que esperei bastante e trabalhei pela oportunidade. Faltam sete jogos, pode decidir muitas coisas – afirmou Paulo Victor em entrevista coletiva.",
        "Depois do duelo direto com o Atlético-MG pelo G-4, o Grêmio recebe o Vasco na Arena e, em seguida, vai ao Morumbi enfrentar o São Paulo, quarto colocado. Será mais um confronto que vale seis pontos, na gíria do futebol. Paulo Victor garante que o grupo já está recuperado da derrota em casa para o River Plate na última terça-feira.",
        "– Temos um jogo direto contra o São Paulo, possibilidade de G-4 é grande. Faço um apelo ao torcedor: peço para que abracem a nossa equipe para que a gente termine esta competição no G-4. Dependemos deles. Somos jogadores vencedores, que sabem lidar com a derrota também – afirmou o goleiro.",
        "A reação gremista em busca de uma vaga direta na Libertadores de 2019 começa às 17h deste sábado, quando enfrenta o Atlético-MG pela 32ª rodada. A partida será disputada no Independência. Quinto colocado na tabela, o Tricolor soma 52 pontos, quatro a menos que o São Paulo, o qual fecha o G-4.",
        "ATLÉTICO-MG X GRÊMIO - BRASILEIRÃO - 32ª RODADA",
        ""
    ],
    "comments": [
        {
            "name": "Leopoldo Low",
            "text": "Para quê entrar na Libertadores ???????????????? Pra ser desclassificado com um gol com a mão ????? Para ter a interferência externa somente quando é contra ???? No ano passado, já na primeira partida contra o Lanús, aquele penalty no jael no último minuto.... também foi negado o uso do Var.... pra quê G4 ??????????????",
            "date": "2018-11-03T14:11:39",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Heloiza Spier",
                    "text": "Pois é..que se classifique e de a vaga pra outro..quem sabe assim ganha um brasileirao...",
                    "date": "2018-11-03T23:07:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maurício Forain",
            "text": "Famoso Paulo Victor braço de Jacaré! Como eu agradeci aos céus quando esse cara foi embora do Flamengo!",
            "date": "2018-11-03T22:42:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Essa é a página do CHORÃO do RIO GRANDE, o IMORTAL \"MORTO\". filhote do PODEROSO INTERNACIONAL !!",
            "date": "2018-11-03T14:13:19",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Poderoso abaixo do América-MG e do Vitória. Pode isso, Arnaldo?",
                    "date": "2018-11-03T17:06:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Freitas",
            "text": "Quando os \"DONOS\" da Arena vão sair da \"CADEIA\" ????",
            "date": "2018-11-03T14:21:55",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Freitas",
                    "text": "Estão pagando o ALUGUEL ???",
                    "date": "2018-11-03T14:43:18",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Semed Dornelles",
            "text": "Depois do Bressan, nada mais me decepciona nesse time.",
            "date": "2018-11-03T14:32:15",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Giardin",
            "text": "IMÃ DE GOL, não da pra abraçar",
            "date": "2018-11-03T13:30:05",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Heidecke",
            "text": "sendo assim, então feche o gol!",
            "date": "2018-11-03T12:41:21",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kagemildo",
            "text": "Vamos Paulo Victor, eu confio!",
            "date": "2018-11-03T12:41:00",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-chances-picotadas-paulo-victor-assume-vaga-de-grohe-e-pede-abraco-da-torcida.ghtml",
    "team": "grêmio"
}