{
    "time": "10h00",
    "date": "15/04/2018",
    "title": "Com gol, André empolga em estreia pelo Grêmio: \"Mais do que suficiente\".Centroavante foi elogiado por Romildo e Renato após estrear com o gol da vitória no Mineirão",
    "author": "GloboEsporte.com",
    "text": [
        "Jael levou 24 jogos para fazer seu primeiro gol no Grêmio. Hernane ainda sequer balançou as redes. No ano passado, o titular Lucas Barrios precisou de quatro partidas para marcar. E André levou 54 minutos para tal feito, e ainda em sua estreia. O camisa 90 garantiu a vitória gremista sobre o Cruzeiro, no Mineirão, e fez a alegria da torcida do Tricolor.",
        "Aliás, não só da torcida. Após o confronto que abriu o Campeonato Brasileiro, o presidente do Grêmio, Romildo Bolzan, foi só elogios a André. Para o dirigente, o atacante fez mais do que se esperava para uma estreia.",
        "- É mais um jogador que está aí a disposição. Fez o gol da vitória, estava onde deveria estar. É mais um jogador extremamente importante. Mesmo sem o ritmo de jogo, desentrosado, já deu a demonstração de tudo aquilo que se imaginava dele. É suficiente? É mais do que suficiente, estrear e garantir a vitória no Mineirão - elogiou o dirigente.",
        "André ficou em campo durante 75 minutos no Mineirão. Cansado, deixou o gramado para a entrada do zagueiro Bressan, logo após a expulsão de Kannemann. Ao total, o centroavante finalizou duas vezes, fez 10 passes certos, quatro errados e sofreu quatro faltas no período em que esteve em campo (confira abaixo os números completos).",
        "",
        "",
        "Apesar de o time ter mais a posse de bola - chegou a obter um índice de 69% em meados do primeiro tempo -, o Grêmio foi econômico nas chances reais de gols. Na etapa inicial, André arriscou uma bicicleta, sem sucesso. Já a segunda conclusão foi a certeira: pegou a sobra de uma casquinha de Everton e conseguiu o gol decisivo. Então, nada mais justo do que receber elogios também do técnico Renato Portaluppi.",
        "- Foi bem pelo período que estava parado. Conversei bastante com ele antes do jogo. Falei para ele ficar mais próximo da área justamente por causa disso. Quando a bola chegasse, ele estaria com força próximo dos zagueiros do Cruzeiro - ressaltou o treinador.",
        "O próprio André, na saída de campo, comentou sobre o gol marcado após o período longe dos campos - foram 70 dias sem jogar, em meio ao imbróglio da negociação entre Sport e Grêmio. Para o atacante, começar bem faz toda a diferença, e é só o início de um grande trabalho no Grêmio.",
        "Sem o camisa 90, que não está inscrito na Libertadores, o Grêmio tem confronto direto pela liderança do grupo 1 da competição continental na próxima terça, às 21h30, na casa do paraguaio Cerro Porteño. Com André à disposição, no domingo, dia 22, o Tricolor recebe o Atlético-PR, pelo Brasileirão."
    ],
    "comments": [
        {
            "name": "Daniel Riffel",
            "text": "Bom dia! Onde estão Balmor, Mr Carl, Paulinha e Cruzeirenselouca?",
            "date": "2018-04-17T09:47:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Junior",
            "text": "Deve ter tomado altos goró dpois do jogo, nada que não fosse merecido.",
            "date": "2018-04-16T13:55:05",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Siqueira",
            "text": "Muito bom. É preciso jogador que decida, que chute, que toque bem a bola e que faça gols. Alguns jogadores do grêmio chutam muito mau à gol, inclusive o Luan.",
            "date": "2018-04-15T14:55:08",
            "likes": "16",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "o Luan não sabe chutar nem bater faltas.",
                    "date": "2018-04-15T17:57:21",
                    "likes": "10",
                    "unlikes": "34"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "Luan mesmo \"não sabendo chutar\" foi nosso goleador nos últimos 3 anos, imagina se soubesse chutar!!!!! Luan sabe chutar muito bem, já fez vários gols de fora da área, inclusive cobrando faltas, o único problema, é que o chute dele não é tão potente, mas ele compensa com chutes colocados!!!",
                    "date": "2018-04-16T09:35:42",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Gugu Nato",
                    "text": "Luan é muito bom nas cobranças de falta frontais e bem perto do gol, mas fora isso ele peca demais e em escanteios ele vacila também, melhor bola parada do time se chama Thonny Anderson, a batida dele na bola é diferenciada!",
                    "date": "2018-04-16T13:51:24",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe Bombardieri",
            "text": "Engraçado... não vi nenhum comentário da cruzeirense louca por aqui, alguém sabe se ta tudo bem c ela? hahahaha",
            "date": "2018-04-16T11:59:16",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Account",
            "text": "Além do gol, André combateu e roubou bolas no jogo. Muita dedicação. Everton jogou muita bola defensivamente também. Que gol bonito que fizeram contra o Cruzeiro",
            "date": "2018-04-15T19:00:54",
            "likes": "57",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "Parece que achamos o nosso \"homem-gol\"...",
                    "date": "2018-04-16T07:51:39",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "O André, finalmente contratado, por sua estréia foi uma ótima aquisição! Façamos votos de que, após essa estréia, seu futebol seja mostrado que o que fez, é um início, mas que tem MUITO MAIS para mostrar! Parabéns a ele, que \"apenas\" marcou o gol da VITÓRIA de nosso GLORIOSO GRÊMIO e, melhor ainda, fora de casa, em pleno Mineirão, tendo um jogador a menos em boa parte do jogo!",
            "date": "2018-04-15T12:51:30",
            "likes": "91",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Silva",
                    "text": "Glorioso só Deus amigo, mas jogou bem!",
                    "date": "2018-04-15T14:45:59",
                    "likes": "10",
                    "unlikes": "24"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Pronto, lá vem o pessoal engessado.",
                    "date": "2018-04-15T17:55:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Andrade",
                    "text": "Religiosidade em exagero também é doença: chama-se fanatismo.",
                    "date": "2018-04-15T20:51:14",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Lima",
                    "text": "\"Glorioso\" não é o Botafogo??? rs",
                    "date": "2018-04-16T07:51:04",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Lima",
            "text": "Ramiro finalmente dando profundidade ao time, jogando pela direita... o Grêmio foi quase perfeito...",
            "date": "2018-04-16T07:49:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edimarly Maghayver",
            "text": "Se jogar o que estava pelo o Sport e com o elenco que o Grêmio tem, André tem condições de fazer um gol a cada jogo, fácil fácil.",
            "date": "2018-04-15T12:58:28",
            "likes": "128",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Andrade",
                    "text": "Com certeza amigo, o nosso tricolor com ajuda dele ainda vai levantar taça neste ano... Dá-lhe Grêmio.",
                    "date": "2018-04-15T18:22:57",
                    "likes": "47",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "André vai ser o goleador do Brasileiro de 2018. Pode ter certeza, time de qualidade e centroavante de movimentação e que sabe JOGAR. Arthur, Maicon, Ramiro, Luan e Everto, André vai estar muito bem assessorado.",
            "date": "2018-04-15T15:33:35",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Andrade",
                    "text": "Certeza amigo.",
                    "date": "2018-04-15T18:20:50",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Cury6",
            "text": "Não concordo que o André está sem ritmo de jogo. Mostrou que se recupera rápido,já pegou o ritmo e já está se entrosando com os outros jogadores. Seu potencial Já deve ser aproveitado o quanto antes. Titularidade logo. Começou a mostrar seu bom futebol no Sport , e merece ter seu lugar entre os grandes jogadores brasileiros.",
            "date": "2018-04-15T15:35:14",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Andrade",
                    "text": "Pena que libertadores pra ele só na segunda fase. Bom jogador, vai nos ajudar muito aí nesta temporada. Vem mais títulos ainda nesta temporada. Dá-lhe Grêmio!!!!",
                    "date": "2018-04-15T18:20:13",
                    "likes": "27",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matias Silva",
            "text": "ANDRÉ !!! CAMISA 90 E NÃO 99. OK",
            "date": "2018-04-15T15:46:14",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Esteve bem, mostrou que é centroavante, mesmo.",
            "date": "2018-04-15T14:47:09",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Jogar em time grande é outra coisa, tudo fica mais fácil.",
            "date": "2018-04-15T14:03:38",
            "likes": "32",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Santos",
            "text": "André Balada sem a cachaça é quase um Careca.",
            "date": "2018-04-15T13:44:04",
            "likes": "37",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Correa",
            "text": "99? Kkkkkkkk",
            "date": "2018-04-15T13:42:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Krause",
            "text": "Camisa 99? Essa pessoa que escreveu sequer viu o jogo, ne?! Qualquer pessoa que enxergue um pouco sabe distinguir um 9 de um 0. Escrever 3 vezes 99 percebe-se a falta de atenção do jornalista. André jogou com a 90, ok??!!",
            "date": "2018-04-15T10:40:53",
            "likes": "95",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Xavier",
                    "text": "talvez digitou tão rapido que errou!",
                    "date": "2018-04-15T12:26:51",
                    "likes": "2",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pereira",
            "text": "Belo começo do André, tomara que continue sempre assim fazendo gols, e dando muitas alegria a nós torcedores, dá-lhe tricolor, tricolor, tricolaço.",
            "date": "2018-04-15T10:17:03",
            "likes": "66",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-gol-andre-empolga-em-estreia-pelo-gremio-mais-do-que-suficiente.ghtml",
    "team": "grêmio"
}