{
    "time": "16h56",
    "date": "17/09/2018",
    "title": "Grêmio faz rachão em campo do rival do Tucumán e mantém mistério na escalação.Somente Thonny Anderson ficou fora da atividade e correu ao redor do gramado",
    "author": "Eduardo Moura",
    "text": [
        "Com uma posição a definir para enfrentar o Atlético Tucumán no primeiro jogo das quartas de final da Libertadores, o Grêmio fez um treino recreativo na tarde desta segunda no Estádio Libertador General San Martín, do San Martín, rival do adversário da noite de terça. O mistério, assim, será mantido no ataque até momentos antes do duelo.",
        "Sob calor e sol forte na cidade do noroeste da Argentina, os jogadores foram a campo por volta das 15h30. No primeiro momento, o preparador físico Rogério Dias comandou o aquecimento, com trocas de passes rápidos entre todo o grupo. A exceção foi o meia-atacante Thonny Anderson, que apenas correu ao redor do gramado. Ele atuou na vitória por 2 a 0 sobre o Paraná, no sábado.",
        "Logo em seguida, os outros 21 atletas que viajaram para a Argentina colocaram em prática o tradicional rachão da véspera das partidas. Não houve trabalho tático que pudesse definir a escalação para o duelo das 21h45 de terça-feira. Thaciano e Alisson disputam a vaga dos lesionados Jael e André. Luan pode reaparecer como falso 9.",
        "Outra mudança já confirmada pelo técnico Renato Gaúcho é a entrada de Leonardo na lateral direita. O titular Léo Moura atuou contra o Paraná e não reúne condições físicas para enfrentar o Tucumán. Ele sequer viajou com a delegação. Após o treinamento, os tricolores seguiram ao Estádio Monumental José Fierro, casa do Tucumán, para fazer o reconhecimento do gramado.",
        "O Grêmio deve ter: Marcelo Grohe; Leonardo, Geromel, Kannemann e Bruno Cortez; Maicon, Cícero, Ramiro, Thaciano (Alisson) e Everton; Luan. O primeiro confronto das quartas de final da Libertadores está marcado para as 21h45 de terça-feira, no Estádio Monumental José Fierro, em San Miguel de Tucumán."
    ],
    "comments": [
        {
            "name": "Tricolor",
            "text": "Acredito que o Renato não arriscar o Jean pierre sentir o jogo, apesar que quem joga grenal do jeito que ele jogou quando entrou na finaleira encara tranquilo esse jogo ae, mas Renato é Renato só nos resta confiar. Amanhã empatezinho ja me serve",
            "date": "2018-09-17T22:56:19",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "Empate com gols qualificados. O Jean Pierre ta' mais maduro que anos anteriores.",
                    "date": "2018-09-18T13:49:38",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renan Silva",
            "text": "Grohe, Cortez, Geromel, Kannemann, Leonardo, Maicon, Ramiro, Alyson, Pierre, Everton e Luan.",
            "date": "2018-09-17T17:46:00",
            "likes": "77",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Birmann",
                    "text": "Prefiro o Matheus Henrique...",
                    "date": "2018-09-17T20:24:19",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "taciano nao...",
                    "date": "2018-09-17T22:10:01",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Sandro Reis",
                    "text": "Alisson? Alisson é atacante, acho que é mais fácil ele começar do que Jean Pyerre",
                    "date": "2018-09-18T11:31:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sandro Reis",
            "text": "No ataque tem que ser o Alisson, o time fica mais leve e rápido, mais ofensivo, jogaremos fora, será bom para um contra ataque com Everton e Alisson abertos e Luan de falso nove. Tenho certeza que o Renato vai de Cícero na meia com o Maicon e Ramiro, assim podemos ir no 4-3-3",
            "date": "2018-09-18T11:30:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Meu time pra hoje seria: Grohe, Geromel, Kannemann, Leonardo, Cortez, Maicon, Matheus Henrique, Ramiro, Alisson, Éverton, Luan.",
            "date": "2018-09-18T11:18:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Meu time pra hoje seria: Grohe, Geromel, Kannemann, Leonardo, Maicon, Matheus Henrique, Ramiro, Alisson, Éverton, Luan.",
            "date": "2018-09-18T11:16:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Gremio vai no 4x3x3x = Maicom, Ramiro , Cicero Everton , Luan , Alissom , falei",
            "date": "2018-09-17T20:11:59",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donovan Golfetto",
            "text": "todo mundo pedindo jean pyerre agora , cornetaram o cara ano passado e esse ano tao pedindo kkkkkkkkkkkkkkkkk",
            "date": "2018-09-18T03:07:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Nao tem jeito do Cicero se machucar tb ?",
            "date": "2018-09-18T01:30:13",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Antunes",
            "text": "É hora de renovar os pedidos nesta terça pelo tetra do Grêmio na libertadores 2018, reze junto comigo. Grêmio Campeão da América 2018",
            "date": "2018-09-17T22:56:52",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Augusto",
            "text": "O Gremio precisa do Jean Pyerre pra reter a bola, principalmente nos primeiros 15 minutos, depois o time se encaixa.",
            "date": "2018-09-17T19:40:42",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "quer ver que o teimoso vai colicar o Thaciano ruim de doer.",
                    "date": "2018-09-17T22:11:21",
                    "likes": "7",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "juiz deu dois penalties inexistentes para o binter hj....mesmo assim perderam.",
            "date": "2018-09-17T22:10:39",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Jerke",
            "text": "Tem q ser o J. Pyerre!",
            "date": "2018-09-17T18:20:10",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jefson",
                    "text": "Todos sabem que o retranqueiro do renato vai colocar a naba do cicero no ataque e o ruimiro com toda sua agilidade e deixar o alyson no banco e mais 2 volantes, fora renato.",
                    "date": "2018-09-17T20:13:28",
                    "likes": "3",
                    "unlikes": "23"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Veit",
            "text": "Alisson!",
            "date": "2018-09-17T20:08:28",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-faz-rachao-em-campo-do-rival-do-tucuman-e-mantem-misterio-na-escalacao.ghtml",
    "team": "grêmio"
}