{
    "time": "10h31",
    "date": "16/09/2018",
    "title": "Grêmio espera clima de guerra e fala em evitar \"trazer encrenca\" da Argentina.Rival nas quartas da Libertadores chega embalado e no melhor momento de sua história; Renato lembra início ruim no duelo contra o Estudiantes",
    "author": "Tomás Hammes",
    "text": [
        "Clima hostil, torcida cantando sem parar e um time de qualidade do outro lado. É isso que o Grêmio espera encontrar na Argentina nesta terça-feira, na primeira partida das quartas de final da Libertadores contra o Atlético Tucumán. Embora o adversário não tenha muita tradição no cenário sul-americano, o Tricolor prevê um jogo difícil e adota discurso de total respeito ao rival. A ponto de considerar o empate um bom resultado.",
        "+ Renato avisa que Léo Moura não viaja para a Argentina",
        "Não à toa. Em 115 anos de vida, o Atlético Tucumán navega pelo melhor momento de sua história. O modesto Decano, como o clube é conhecido, eliminou o Atlético Nacional-COL nas oitavas de final e já faz a torcida sonhar com uma vaga na semifinal na Libertadores em sua segunda participação no torneio. De quebra, a equipe assumiu provisoriamente a liderança do Campeonato Argentino na última sexta-feira, ao bater o Tigre por 3 a 0.",
        "– A gente espera uma grande batalha lá. Não vai ser um jogo fácil. Quem chegou nesse momento é porque tem um time bom. Pode não ser um clube tão representativo no cenário do futebol sul-americano, mas não tenha dúvida que para chegar em uma quartas de final de Libertadores, ser líder do Campeonato Argentino, tem que ter qualidade. Talvez seja o maior jogo da vida do clube, então a gente está preparado para um ambiente bastante decisivo, hostil, pesado, como os argentinos sabem fazer – alertou o diretor de futebol Alberto Guerra.",
        "+ Com show de La Pulga Rodrigues, Tucumán vence Tigre",
        "A expectativa é de estádio lotado e pressão vinda das arquibancadas. Com capacidade para 35 mil torcedores, o Estádio Monumental José Fierro costuma ser um caldeirão para os visitantes. Na última Libertadores, por exemplo, nenhuma partida do Tucumán em casa teve menos do que 30 mil presentes no local.",
        "O time comandado por Ricardo Zielinski, técnico sensação na Argentina, tem no contra-ataque o seu ponto forte. E conta com a boa fase do atacante Luis Miguel La Pulga Rodrigues, estrela da equipe e autor de três gols na vitória sobre o Tigre. Ao menos no discurso, o Tucumán se vê como franco-atirador no duelo contra o atual campeão e joga todo o favoritismo para o lado do Grêmio.",
        "",
        "Questionado sobre que postura esperar do rival argentino após a vitória de sábado sobre o Paraná, Renato Gaúcho afirmou que não vai mudar o estilo de jogo do Grêmio, mesmo fora de casa. Mas alertou que a equipe não pode repetir o mesmo começo do duelo contra o Estudiantes, nas oitavas de final, quando o Tricolor saiu perdendo por 2 a 0 logo nos primeiros minutos. Kannemann descontou ainda no primeiro tempo no jogo de ida, e a classificação só veio nos pênaltis, após o Tricolor devolver o placar em Porto Alegre.",
        "– Independente de como vier o adversário, o Grêmio está pronto. O Grêmio tem sua maneira de jogar, sempre falo que independente da competição, local. Eles precisam do resultado. Quem está jogando em casa é o Tucuman. Vamos tentar trazer para Porto Alegre o menos possível de encrenca. Buscar um bom resultado lá. Não tem jogo fácil, deu pra ver contra o Estudiantes. Em 20 minutos lá o Grêmio deu mole, que sirva de lição para não dar mole contra o Tucumán – destacou Renato.",
        "O treinador poupou os titulares no Brasileirão e deve ter força máxima na Argentina. Com algumas exceções. Léo Moura, que enfrentou o Paraná, sequer viaja e será substituído por Leo Gomes na lateral direita. Com Jael e André lesionados, a dúvida é sobre quem entra no time. A tendência é que Luan atue como falso 9, com o acréscimo de um meio-campista na equipe. Mas Renato tem outras opções.",
        "O grupo tricolor faz um último treinamento neste domingo em Porto Alegre e em seguida embarca para a Argentina. A partida contra o Tucumán ocorre às 21h45 (de Brasília) de terça-feira, no estádio Monumental José Fierro. O jogo de volta está marcado para o dia 2 de outubro, na Arena, em Porto Alegre."
    ],
    "comments": [
        {
            "name": "Orlandomartinsdosantos",
            "text": "Cãoneman vai com uma latinha de Neocid para matar o Lapulga",
            "date": "2018-09-17T11:12:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Ledo engano meus joves, quando ocorre uma anormalidade com o atleta (física ou fisiológica) primeiro o médico avalia, pede exames se necessário, e após dá o diagnóstico e aí é liberado ou não para preparação. Com o Michel o disgnóstico foi totalmente equivocado, com o Gabriel (acabram com a carreira dele) erro bisonho, crime melhor dizendo. E a caxumba.............",
            "date": "2018-09-17T10:28:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Machado",
            "text": "Nesse jogo tem que colocar a gurizada pra botar correria na cara dos argentinos no primeiro tempo, depois, coloca o Douglas para cadenciar o jogo e fica tudo em casa...",
            "date": "2018-09-17T09:21:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giba",
            "text": "Groe,leo Gomes, Geromel,kaneman,Cortez, Cícero, Ramiro, Maicon, Everton , Alisson e Luan. Maicon de armador sem inventar muito",
            "date": "2018-09-16T23:42:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Maicon de armador ? Meu deus, todas vezes que jogou de costas foi HORRÍVEL, maicon começou a carreira como 10 , mas por não ter uma velocidade, mas um passe de qualdade, foi recuado, deslanchando na carreira.",
                    "date": "2018-09-17T04:18:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "Augusto, maicon pode ser volante mas é o que mais arma o jogo atualmente, talvez o único",
                    "date": "2018-09-17T08:32:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto",
            "text": "ç",
            "date": "2018-09-17T04:24:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Schneider",
            "text": "Grêmio 1x0 Tucuman Renato vai colocar um marcador para freiar \"la pulga\".",
            "date": "2018-09-16T11:54:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdinei Grapiglia",
                    "text": "Kaneman vai cuidar do la puga",
                    "date": "2018-09-16T15:46:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano",
                    "text": "Lá Pulga vai pular no galão de gasolina do Chapolin",
                    "date": "2018-09-17T00:23:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jean Lasch",
            "text": "Grohe/Leo Gomes/Kannemman/Geromel/Cortez/Maicon/Ramiro(Matheus Henrique)/Everton/Jean Pyeri(Douglas)/Alisson; e Luan de falso 9 esse é o time... é só não inventar Renato!!!",
            "date": "2018-09-16T21:44:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Se não entrar concentrado vai passar sufoco como foi contra o Estudiantes. Se jogar como se joga Libertadores, pode até vencer lá dentro, porque temos mais time que eles.",
            "date": "2018-09-16T20:56:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Com GeroDeus na zaga e Kãonnemann, essa pulga atrás de orelha não vai nem ver a bola kkkk, dá-lhe Tricolor, 2 a 0 está bom terça, Rumo ao Tetra",
            "date": "2018-09-16T19:52:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedrão",
            "text": "Departamento médico do Grêmio foi demitido nesse sábado, só uma coisa, JÁ VÃO TARDE.",
            "date": "2018-09-16T14:49:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "A culpa destas sequências de lesões de jogadores do Grêmio, a culpa de tudo isso são dos preparadores físicos! Médicos apenas tratam das lesões!",
                    "date": "2018-09-16T15:40:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "Os médicos liberaram o André para o grenal, mesmo ele se queixando de dor na panturrilha!! Consequência, lesionou a panturrilha!! Michel foi a mesma coisa, liberaram para treinar antes da hora e estourou novamente!!",
                    "date": "2018-09-16T19:47:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas Fiuza",
            "text": "Ghoe Léo Geromel Kanemam Cortes Maico Cícero Ramiro Luam Alisson Marinho. Grêmio 3 x 1 Tucumã",
            "date": "2018-09-16T13:11:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jefferson Arnt",
                    "text": "Só pode tá louco ou ser colorado querendo o Everton no Banco.",
                    "date": "2018-09-16T13:34:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Marinho....piada....corre que parece estar caga.do.",
                    "date": "2018-09-16T15:27:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "estão assombrado com o grenal ainda kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-16T19:33:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "Jonas, troca o Marinho pelo Everton e tá tudo certo!! Acho que temos que recuar o Ramiro para volante, junto com Maicon e Cícero e jogar num 4-3-3 com Luan centralizado, Alisson na direita e Everton na esquerda!!",
                    "date": "2018-09-16T19:42:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cindão",
            "text": "Quem vai pra uma batalha, não pode ter medo de encrenca...",
            "date": "2018-09-16T19:13:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "É hora do Renato ter cunhões e escalar o Matheus num jogo as ganhas ! O menino tá pronto, só falta da OPORTUNIDADE e se consolidar na posição de titular.",
            "date": "2018-09-16T16:42:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Mas não é bruxo do Renato.",
                    "date": "2018-09-16T19:05:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaaime",
            "text": "Andre nao pode ser mais opçao, nem pra banco , pronto",
            "date": "2018-09-16T12:23:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Fora André Cachaça.Aliás nem deveria tervindo.Maior furada.",
                    "date": "2018-09-16T19:04:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Marcelo Grohe, Léo Moura (Leonardo Gomes), Geromel, Kannemann e Cortez. Ramiro, Maicon, Jean Pierre e Alisson. Everton e Luan.",
            "date": "2018-09-16T15:44:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Antunes",
            "text": "Tem que colocar o Alisson no time e Luan de falso 9. Maicon e Cícero não podem jogar juntos.",
            "date": "2018-09-16T13:30:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Coloca Mateus Henrique. Cícero e Maicon juntos entregaram a copa do Brasil.",
                    "date": "2018-09-16T15:28:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Na Argentina eu colocaria Mateus Henrique no lugar do centroavante para reforçar a marcação. Cícero e Maicon ja provaram contra o Flamengo que nao dao conta. Cicero e Maicon estao velhos e lentos. Tem que ter cuidado na Argentina.",
            "date": "2018-09-16T15:26:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Que sirva de exemplo mesmo o jgo contra o Estudiantes. Na quele time tinha: Léo Moura, Marcelo Oliveira e Cícero jogadores lentos sem tirmo de jogo sempre chegando atrasados nos lances. E para completar as ruindades de Ramiro e André. Como faria um bom jogo com um time deste ?? Ainda bem que Walter Kannemann salvou a atuação destes PANGARÉS !",
            "date": "2018-09-16T14:39:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Vieira",
            "text": "Time ta se ajeitando na hora certa,trocando umas duas peças temos o time ideal,tucuman 0x2 grêmio ,difícil mas assim sera!",
            "date": "2018-09-16T11:58:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-espera-clima-de-guerra-e-fala-em-evitar-trazer-encrenca-da-argentina.ghtml",
    "team": "grêmio"
}