{
    "time": "17h49",
    "date": "12/04/2018",
    "title": "Renato volta e comanda treino, mas não indica time para estreia do Brasileirão.Luan, ausência no trabalho de quarta, participou normalmente da atividade",
    "author": "Eduardo Moura",
    "text": [
        "O técnico Renato Portaluppi retomou o trabalho no CT Luiz Carvalho, após ganhar um dia a mais de folga do Grêmio. Nesta quinta-feira, o treinador comandou um trabalho técnico, sem indicar a equipe que será escalada para a estreia no Brasileirão, no sábado, contra o Cruzeiro, às 16h, no Mineirão.",
        "Renato retornou dos dias de folga no Rio de Janeiro um dia após o grupo, que fez treino físico nesta quarta-feira. Depois de uma rápida conversa com os jogadores, orientou um treino técnico em campo reduzido. O grupo foi dividido em três times, sem nenhuma divisão de escalação.",
        "",
        "Antes, o preparador físico Rogério Dias havia comandado uma atividade de troca de passes em campo reduzido, com necessidade de pressão a quem tinha a bola. Rogerinho, antes do treino, afirmou que todos os atletas estão à disposição para o duelo com o Cruzeiro. No entanto, Hernane ficou de fora da atividade.",
        "Na reapresentação, Luan ficou no vestiário. Nesta quinta-feira, porém, participou normalmente da atividade e não será problema para o jogo de sábado. A única ausência é do meia Douglas, ainda em recuperação de cirurgia no joelho esquerdo e tem retorno previsto apenas para maio.",
        "O elenco tricolor treina na manhã desta sexta-feira e depois viaja para Belo Horizonte, onde joga no sábado. Na próxima terça, enfrenta o Cerro Porteño, pela fase de grupos da Libertadores, no Paraguai."
    ],
    "comments": [
        {
            "name": "Leandro Santos",
            "text": "Acho que deveria poupar alguns jogadores. Não pq estão cansados mas sim para evitar uma lesão ou algo do tipo. Cruzeiro no Mineirão é sempre jogo complicado e ja na terça jogo importantissimo contra o Cerro. Poupar será o melhor caminho!!!!",
            "date": "2018-04-13T08:41:42",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Zago",
            "text": "Bora trabalhar gauchada, que esse ano vamos erguer mais uns 2 canecos dourados.",
            "date": "2018-04-12T18:42:17",
            "likes": "67",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Josi Oliveira",
                    "text": "Meu nível de ilusão me faz acreditar em 3 taças, com a bênção de Geromel. Libertadores, Mundial e um dos nacionais. ;)",
                    "date": "2018-04-12T19:09:52",
                    "likes": "47",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Ferreira",
                    "text": "Elenco pra jogar em alto nível todos os campeonatos",
                    "date": "2018-04-12T22:01:39",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Benção d Geromito amém",
                    "date": "2018-04-13T06:18:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo",
            "text": "Hernane precisa acordar. Tá muito desleixado mostrando muito pouca gana de jogar... acorda rapaz. mostra trabalho que chances vão surgir",
            "date": "2018-04-12T19:53:40",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonatas Garcia",
                    "text": "CherokeeFC cartola",
                    "date": "2018-04-13T00:01:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonatas Garcia",
                    "text": "Liga mata- mata deixem nomes",
                    "date": "2018-04-13T00:01:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Karlos",
                    "text": "tricollor gaucho al me poe na liga!!",
                    "date": "2018-04-13T04:30:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-volta-e-comanda-treino-mas-nao-indica-time-para-estreia-do-brasileirao.ghtml",
    "team": "grêmio"
}