{
    "time": "09h30",
    "date": "01/11/2018",
    "title": "Grêmio fará novo exame em Luan e projeta volta ao grupo na próxima semana.Camisa 7 se recupera de lesão muscular na coxa direita e pode ficar à disposição do técnico Renato",
    "author": "GloboEsporte.com",
    "text": [
        "Sem condições de entrar em campo nos dois jogos da semifinal da Libertadores, Luan começa a ser recuperado pelo departamento médico do Grêmio para retornar na próxima semana. A expectativa é realizar um novo exame de imagem até sexta-feira para avaliar a evolução da lesão muscular na coxa direita.",
        "",
        "Antes da primeira partida contra o River Plate, na Argentina, o técnico Renato disse que o atacante não viajaria a Buenos Aires. No entanto, Luan supreendeu ao aparecer no avião com a delegação. Já recuperado da ruptura parcial da fáscia plantar, o camisa 7 treinou na Argentina e saiu mais cedo do trabalho. Era uma nova lesão, desta vez na coxa direita.",
        "– É uma angústia muito grande. Na Argentina, o Renato me tirou do jogo. Tentei falar com ele que queria jogar e ele acabou me levando. Infelizmente, tive outra lesão. Por estar parado, machuquei a coxa. Estou quase recuperado – contou Luan em entrevista ao Sportv antes do jogo de terça-feira, na Arena.",
        "Com a traumática eliminação para o River na semifinal da Libertadores, em Porto Alegre, o Grêmio tem apenas o Campeonato Brasileiro para centralizar as forças na reta final da temporada. Assim, a pressa pela recuperação de Luan é arrefecida até certo ponto. Ainda faltam sete jogos para o encerramento da competição.",
        "Como o Tricolor está a 11 pontos do líder Palmeiras, a briga pelo título ficou mais difícil. O objetivo é conquistar a vaga direta na Libertadores do ano que vem, entre os quatro primeiros da Série A. No momento, é o quinto colocado, com 52 pontos, a quatro do São Paulo, que fecha o G-4. No sábado, vai a Belo Horizonte enfrentar o Atlético-MG, às 17h, no Independência."
    ],
    "comments": [
        {
            "name": "Lucas fonseca",
            "text": "Pipoqueiro desgraçado. Jogava uma vez no mês pq era poupado para libertadores, aí quando mais precisamos no ano não temos essa porcaria. Renato tbm não tem pulso e levou mesmo assim para piorar a situação e acabou saindo mais cedo com outra lesão. Tudooo errado. Outra coisa, que apareça algum trouxa e pague pelo André e o Marinho e levem aquelas pleve. Oremos",
            "date": "2018-11-02T10:57:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Em 2018 o Luan foi sua caricatura de 2017. Nem faz mais muita falta ao time, que decaiu quando perdeu o Arthur e decai mais ainda quando o Maicon não joga bem.",
            "date": "2018-11-02T00:09:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O título já é do Palmeiras, agora o mínimo que o Grêmio tem que fazer é tentar ficar em segundo, porque temos time pra isso, desde que pare de poupar os atletas.",
            "date": "2018-11-01T20:04:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Iepsen",
            "text": "Manda ele tirar férias e fazer todas as noitadas que quiser esse ano!!! 2019 ou entra no ritmo e encara ser o craque do time ou coloca no banco!!! Bola para ser o principal jogador ele tem, mas tem que querer. A torcida paga para ele jogar e nao se divertir na noite.",
            "date": "2018-11-01T11:56:10",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "tem que preservar o luan pra uma eventual final de libertadores",
            "date": "2018-11-01T12:25:19",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Weiler Costa",
                    "text": "Kkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-01T20:02:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Schneider",
            "text": "HAHAHAHA agora não tem pressa... se estiver recuperado em Fevereiro tá mais que bom.",
            "date": "2018-11-01T11:09:06",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-fara-novo-exame-em-luan-e-projeta-volta-ao-grupo-na-proxima-semana.ghtml",
    "team": "grêmio"
}