{
    "time": "12h18",
    "date": "29/11/2018",
    "title": "#TBTri: Rei da América, Luan recorda sete momentos do título da Libertadores um ano depois.Grêmio comemora um ano do tri da América nesta quinta-feira, 29 de novembro",
    "author": "Bruno Halpern e Manuela Ramos",
    "text": [
        "Nesta quinta-feira, dia 29 de novembro de 2018, os gremistas recordam um ano do tricampeonato da Libertadores, conquistado em Lanús, na Argentina. E nada melhor que o jogador que ostenta o título de Rei da América para destacar momentos marcantes da campanha vitoriosa.",
        "Fora do último jogo da temporada devido ao problema na planta do pé, o meia-atacante e camisa 7 Luan recebeu a reportagem da RBS TV e, nas arquibancadas da Arena, lembrou jogos, gols e fatos que não saem de sua memória.",
        "No dia mundial do #TBT, sigla criada nas redes sociais para as pessoas compartilharem memórias do passado, a quinta-feira virou #TBTri para os torcedores do Grêmio. Exatamente um ano atrás, o time de Renato Gaúcho vencia o Lanús por 2 a 1 e conquistava a América pela terceira vez em sua história.",
        "Confira abaixo os sete momentos de Luan na Libertadores de 2017:",
        "",
        "A comemoração foi no gol do Bolaños. Ele já tinha feito em outro jogo. Era de uma música da época, aí ele fez o gol, chamou todo mundo e fizemos a dança. Foi a primeira sarrada do ano na Arena. Os dois gols que fiz foram importantes.",
        "",
        "Houve algumas propostas (para sair do Grêmio). Os caras vieram até Porto Alegre para poder me levar. Lembro que estava na Seleção, pelas Eliminatórias. Só que eu disse para nem me procurar, porque eu não queria ir. Podiam resolver com o Grêmio, mas a minha decisão eu já tinha tomado. O apoio do torcedor nesse momento conta muito.",
        "",
        "Ele (Renato) tinha me tirado dessa partida porque estava com uma lesão na coxa. Mas pedi pelo menos para concentrar, no migué. Antes do jogo, falei que estava bem, queria jogar. De tanto encher o saco, me levou para o banco. Enquanto estava aquecendo, comecei a falar até ele dizer: Tá, entra lá, moleque. Pude entrar no finalzinho. Foi uma das partidas mais difíceis. Mas depois disso nossa confiança aumentou muito.",
        "",
        "O que mais marcou foi poder voltar bem em uma partida decisiva pelo Grêmio. Tinha certeza que ia poder jogar bem. E ter feito dois gols, melhor em campo, ter vencido por 3 a 0 marcou muito. Demos um grande passo para ir à final.",
        "",
        "No primeiro momento, eu pensei em chutar, mas dei uma ameaçada, eles vieram abrindo. Cheguei na frente do gol, vi o goleiro se jogando. Aí pensei que o mais fácil era tirar por cima dele. Deu tudo certo e ajudei o Grêmio a conquistar mais um título muito importante. Tive a certeza nos 10 primeiros minutos de jogo, pela maneira que a gente entrou, que nossa equipe se comportou, todo mundo viu que não iam tirar da gente.",
        "",
        "Eu tinha isso de pintar o cabelo de azul. Falei que ia pintar o cabelo dele (Renato) e ele entrou no clima. Essa foto é uma das que eu guardo. Sempre olho no celular. Me marcou muito pelo título da Libertadores, onde sonhava jogar, sendo melhor jogador do campeonato. Isso vai marcar pelo resto da minha vida.",
        "",
        "Zoação, brincadeira sadia, com nosso rival. Povo bebeu pra c*. Depois de um ano de sofrimento, trabalho, dedicação e foco, nada mais justo que comemorar da forma que cada um acha. Cheguei aqui na Arena, não tinha dormido nada. Só tinha que comemorar junto com eles (torcedores). Não sabia da dimensão. Quando a gente chegou aqui, não via nem a rua, a cidade tomada. Foi quando começou a cair a ficha."
    ],
    "comments": [
        {
            "name": "Rafael Rosa",
            "text": "Esse guri já é uma LENDA. Vamos contar pros nossos filhos e netos sobre o craque Luan que fazia o time todo jogar, que em uma bola decidia o jogo, que sempre crescia nas fases decisivas da competição, e que sempre cornetava as moranguetes. IDOLO!",
            "date": "2018-11-30T11:54:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdemir Lemes",
                    "text": "Antes três meses antes da olimpíada, nasceu meu filho, falei vai ter nome de craque, Luan Felipe, veio medalha de ouro, CdB, Libertadores, e tenho certeza de que muitas coisas boas virão.",
                    "date": "2018-11-30T12:25:01",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Souza",
            "text": "Grato por tudo, mas pode ir Renato. Que venha o Cuca. Pode sair tb. Grassi, Bressan, Avenida, Leo Moura, Cícero, Douglas, Jael e Balada. E repõem 1 pra cada desses.",
            "date": "2018-11-29T13:54:07",
            "likes": "7",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Henrique",
                    "text": "Olha Leandro realmente o renato pode ir, sempre terá espaço no grêmio, mas mais respeito com cicero e leo moura.",
                    "date": "2018-11-29T14:51:29",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Conrado Yamaha",
                    "text": "Respeito com Cícero??? O cara jogou o ano inteiro e não fez praticamente nada.",
                    "date": "2018-11-29T18:40:45",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Art Van",
                    "text": "NADA , MAS VC FOI GENEROSO DE MAIS .",
                    "date": "2018-11-30T01:00:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anderson Stoll",
            "text": "Melhor jogador nas semi finais e finais, tanto da Copa do Brasil 2016 como da Libertadores 2017. Luan voltando a jogar bem, o Grêmio volta a ganhar títulos. Nosso motor.",
            "date": "2018-11-29T14:11:06",
            "likes": "73",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Conrado Yamaha",
                    "text": "Luan tem que voltar pro ataque, Luan não é armador de jogo!",
                    "date": "2018-11-29T18:41:08",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Pva",
            "text": "Que falta fez o Edilson barriga de cadela no time desse ano",
            "date": "2018-11-29T16:05:38",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Conrado Yamaha",
                    "text": "Edilson fez muita falta. Thonny Anderson e Alisson foram boas contratações mas o Edilson fez muita falta.",
                    "date": "2018-11-29T18:40:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "O LUAN QUERENDO E PODENDO JOGAR ( DEVIDO A FACITE PLANTAR), NÃO JOGOU MAIS EM ALTO NÍVEL, DESEQUILIBRA A NOSSO FAVOR, ESTANDO BEM É QUASE INMARCÁVEL.",
            "date": "2018-11-29T17:33:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rodrigues",
            "text": "up!",
            "date": "2018-11-29T15:16:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "em 2017, e até mesmo 2016, o Luan jogou a nivel de seleçao!!! em 2018 deu uma caida, tomara que volte ao alto nivel em 2019!!!",
            "date": "2018-11-29T13:52:03",
            "likes": "50",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Luan é ídolo!",
            "date": "2018-11-29T13:49:39",
            "likes": "86",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Luanel Messi , mito !",
            "date": "2018-11-29T13:32:14",
            "likes": "63",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/tbtri-rei-da-america-luan-recorda-sete-momentos-do-titulo-da-libertadores-um-ano-depois.ghtml",
    "team": "grêmio"
}