{
    "time": "22h26",
    "date": "06/09/2018",
    "title": "Sincerão, Geromel explica lance com Rodrygo: \"Falaram que pareceu bastante pênalti\".Zagueiro diz não ter visto ainda jogada reclamada pelo Santos na TV e que tentou parar",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos reclamou muito ao final do empate em 0 a 0, nesta quinta-feira, no Pacaembu, de um pênalti de Pedro Geromel em Rodrygo. O lance, aos 32 minutos do segundo tempo (veja acima), levou Cuca à loucura e o fez reclamar com o árbitro Wilton Pereira Sampaio após o apito final. Um dos protagonistas do lance, o zagueiro do Grêmio foi “sincerão” no vestiário, classificou o lance como duvidoso e disse que quem viu na TV afirmou que “pareceu bastante”.",
        "+ Renato fala de discussão com Gabigol",
        "Geromel explicou que tentou parar no lance, mas não conseguiu e houve o choque com Rodrygo. O passe de Bryan Ruiz chegou para o atacante, que tenta fazer o giro e é acertado pelo defensor gremista.",
        "",
        "- Foi um lance na área, não tinha visto ele. Fui tirar e ele apareceu, tivemos o choque. Em nenhum momento tive a intenção de fazer a falta, de encostar nele. Eu não tive a oportunidade de ver o lance na TV. Mas falaram que pareceu bastante pênalti. Foi lance duvidoso, com certeza. Quando vi que era ele, tentei parar, mas o contato teve - comentou Geromel.",
        "O técnico gremista também foi questionado sobre o assunto em sua entrevista coletiva. No entanto, para Renato, não houve falta no lance. O treinador inclusive foi até Cuca, quando este reclamava com a arbitragem, após o fim do jogo, para tentar acalmar o adversário. Ambos são amigos de longa data. Para o técnico do Grêmio, a principal jogada da partida foi o escorregão de Alisson nos minutos finais, na frente de um Vanderlei já longe da meta.",
        "- O grande lance da partida, você que está falando, eu não vi pênalti, foi o Alisson ter escorregado no fim do jogo. O gol era certo. Foi o grande lance do jogo. Quanto ao Cuca, tem todo o direito de reclamar. Na minha opinião, foi uma disputa pelo espaço, não foi de maneira alguma. Acontece em uma partida. O árbitro vai acertar e errar. O mesmo árbitro, no Gre-Nal, tivemos três pênaltis e eu não saí reclamando, tem o direito de errar. E continuo afirmando que não foi pênalti - comentou Renato.",
        "Com o empate, o Grêmio ficou com 41 pontos e caiu para a quinta colocação. Está cinco atrás do líder Inter, com 46, adversário do Gre-Nal no domingo, no Beira-Rio. O elenco retorna de São Paulo na tarde desta sexta-feira direto para o CT Luiz Carvalho, para um treino."
    ],
    "comments": [
        {
            "name": "Eduardo Mourani",
            "text": "O futebol ficou em certos momentos, insuportável, esse erro de arbitragem é um desses momentos! É um erro grosseiro, inadmissivel! Santos mais uma vez prejudicado!",
            "date": "2018-09-08T19:23:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Santos extremamente favorecido. Era para ter um jogador expulso aos 6 min do primeiro tempo. E perderia a partida mesmo com 2 pênaltis a favor se o Grêmio jogasse o jogo inteiro com um a mais... Agradeçam esse empate ao juiz, era para ter sido uma goleada.",
                    "date": "2018-09-08T22:43:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Duran",
            "text": "arbitragem brasileira não serve para apitar nem jogo de Varzea, pq não varzea se errar intencionalmente como aconteceu hoje e tb ontem no jogo do SPFC o cara apanha muito. culpa da CBF que teve tempo e instituir o VAR que certamente acabaria com esse tipo de coisa. querem economizar para sobrar mais para as gastanças. um dia espero não ver mais estas aberrações e autoritarismo desses juizinhos meia tijela.",
            "date": "2018-09-06T22:54:28",
            "likes": "85",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gabriel Borges",
                    "text": "Mas até ai o Santos foi contra o VAR...",
                    "date": "2018-09-06T23:09:12",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Indios Exterminator",
                    "text": "Pois é só o palmeiras bancou",
                    "date": "2018-09-07T00:06:40",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "O Palmeiras não.. a tia lá que tem dinheiro e arrendou o time...",
                    "date": "2018-09-07T06:13:07",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriel Borges",
                    "text": "Fala com meu sócio torcedor arrecadando milhões e minha bilheteria de 2 milhões indo direto pro clube e não sendo travada pela justiça, Adriano kkkkk",
                    "date": "2018-09-08T17:51:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gabriel Borges",
            "text": "Mas até ai o Santos foi contra o VAR...",
            "date": "2018-09-06T23:09:12",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Indios Exterminator",
            "text": "Pois é só o palmeiras bancou",
            "date": "2018-09-07T00:06:40",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Eduardo",
            "text": "O Palmeiras não.. a tia lá que tem dinheiro e arrendou o time...",
            "date": "2018-09-07T06:13:07",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Borges",
            "text": "Fala com meu sócio torcedor arrecadando milhões e minha bilheteria de 2 milhões indo direto pro clube e não sendo travada pela justiça, Adriano kkkkk",
            "date": "2018-09-08T17:51:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Quando falo de caráter é isso Renato gaúcho temos que reconhecer a verdade até o seu jogador disse que teve o contato e vc com a cara deslavada falou que não foi será que foi por interesse próprio",
            "date": "2018-09-09T07:17:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Se tivesse VAR, o Santos teria um jogador expulso aos 8 min do primeiro tempo, teria que se retrancar, perderia o jogo, e nem pisaria mais na área do Grêmio para ter a chance de ter um pênalti marcado ao seu favor. Ou seja, o Santos só conseguiu empatar graças à ajuda do juiz, e eu tenho que escutar santista dizendo que foram prejudicados ainda.",
            "date": "2018-09-08T22:46:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "O Juiz não deu pênalti para compensar o Grêmio por não ter expulsado o jogador do Santos aos 8 min do primeiro tempo. Mas aí já era tarde, o Grêmio poderia ter vencido fácil jogando a partida com um a mais, mas o juiz complicou tudo.",
            "date": "2018-09-08T13:12:25",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Repito, o Grêmio foi COMPLETAMENTE ROUBADO nesse jogo. Os santistas falam do pênalti, mas não falam do lance escandaloso de expulsão aos 8 min do primeiro tempo, que poderia ter quebrado o tornozelo do Álisson. Se a expulsão tivesse acontecido como deveria, o contexto da partida seria outro, e nem haveria o lance do pênalti. E se tivesse o lance do pênalti, provavelmente mesmo com o pênalti o Santos perderia a partida.",
            "date": "2018-09-08T12:27:47",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "O Grêmio muito, mas muito prejudicado nessa partida!!! O juiz deveria ter expulsado um jogador do Santos aos 8 min do primeiro tempo, que mudaria completamente o contexto da partida, daí não ia nem acontecer o lance do pênalti, e se acontecesse, nem o pênalti salvaria o Santos da derrota.",
            "date": "2018-09-08T10:39:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarcizio Tatá",
            "text": "Fazia tempo que eu não via um pênalti tão escandaloso como esse que não foi marcado, e o árbitro estava de frente para o lance, vergonhoso isso !",
            "date": "2018-09-07T14:07:01",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anunnaki Orion",
                    "text": "Pênalti claro !",
                    "date": "2018-09-07T14:53:24",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jader Marques",
                    "text": "Mais um árbitro no bolso do Grêmio. Santos roubado em casa. Essa FPF e CBF, COMMEBOL são todos sem exceção corruptos. Santos , se quiser classificar para a Sul Americana ou Libertadores, vai ter que enfrentar 14 contra 11 em todos os jogos. Covardia.",
                    "date": "2018-09-07T15:11:54",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Antônio Neto",
                    "text": "É o \"sincerão\" fala duvidoso. Gremistas safados!",
                    "date": "2018-09-07T15:39:03",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Fazia tempo que eu não tinha visto um lance para expulsão tão escandaloso quanto aquele do jogador do Santos no Grêmio aos 8 min do primeiro tempo.",
                    "date": "2018-09-08T10:33:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anunnaki Orion",
            "text": "Pênalti claro !",
            "date": "2018-09-07T14:53:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Mais um árbitro no bolso do Grêmio. Santos roubado em casa. Essa FPF e CBF, COMMEBOL são todos sem exceção corruptos. Santos , se quiser classificar para a Sul Americana ou Libertadores, vai ter que enfrentar 14 contra 11 em todos os jogos. Covardia.",
            "date": "2018-09-07T15:11:54",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Neto",
            "text": "É o \"sincerão\" fala duvidoso. Gremistas safados!",
            "date": "2018-09-07T15:39:03",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Fazia tempo que eu não tinha visto um lance para expulsão tão escandaloso quanto aquele do jogador do Santos no Grêmio aos 8 min do primeiro tempo.",
            "date": "2018-09-08T10:33:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Pontes",
            "text": "Isso no Brasil é normal, um país que que nada funciona, ja era de se esperar isso, todo jogo tem isso, o santos foi prejudicado como muitos clubes são prejudicados, até o próprio Grêmio é prejudicado, mas isso não é culpa dos clubes e sim da péssima comissão de arbitragem brasileira.",
            "date": "2018-09-08T10:24:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Almeida",
            "text": "Sincero seria se ele tivesse assumido o pênalti!",
            "date": "2018-09-08T09:53:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "André Pontes",
                    "text": "Não é ele quem tem que assumir, existe o tal do juiz pra isso, o Santos foi prejudicado pela arbitragem sim",
                    "date": "2018-09-08T10:19:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maximus Meridius",
            "text": "O time sem torcida do santos se apertou pra empatar com o time reserva do grêmio",
            "date": "2018-09-07T00:52:10",
            "likes": "41",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Faltou quem ?everton e kahneman alguem vil falar no nome do luan no jogo kkkk",
                    "date": "2018-09-07T01:14:21",
                    "likes": "16",
                    "unlikes": "13"
                },
                {
                    "name": "Bruno Marques",
                    "text": "luan nao jogou, assim como 7 titulares do grêmio. O grêmio viajou pra Santos com somente 4 titulares na delegação.",
                    "date": "2018-09-07T06:36:33",
                    "likes": "17",
                    "unlikes": "14"
                },
                {
                    "name": "Tricolor",
                    "text": "Grêmio tinha Ramiro, Geromel, e Marcelo grhoe, apenas 3 dos titulares, o resto são bons reservas e mta gurizada da base.exceto bressan e o avenida jogamos com dois a menos ainda, Mateusinho tbm não participou mto, ouvi o nome dele raríssimas vezes no jogo ontem.",
                    "date": "2018-09-07T10:50:12",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Milton Leite",
                    "text": "3 libertadores... Corre atrás. Um dia vocês chegam lá, enquanto isso, comemorem placares pontuais. Time grande não cai pra série B.",
                    "date": "2018-09-07T11:38:44",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Calango Doido",
                    "text": "Empatou graças ao juiz, como visto explicitamente na reportagem, senão teria ganho....",
                    "date": "2018-09-07T11:58:32",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Time reserva do grêmio, não sei qual é a diferença pro time titular, são todos jogadores ruins, só se salva Geromel e Grohe.",
                    "date": "2018-09-07T13:20:33",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Thiago Stumm",
                    "text": "Exatamente mas se eu me lembro bem o primeiro turno foi 5 com o time titular então não reclama e agradeçe ao mito Renato",
                    "date": "2018-09-07T19:18:27",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Oliveira 11",
                    "text": "Sem torcida? Tem mais torcida que o Grêmio ow animal.",
                    "date": "2018-09-07T20:04:22",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sanderson Vasconcelos",
            "text": "sincero ? sincero se ele dissesse ao juiz que foi bastante penalty na hora que ele quebrou o rodrigo !",
            "date": "2018-09-07T20:42:01",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Pois é, o jogador do Santos que deveria ter sido expulso aos 8 min do primeiro tempo tbm deveria ter dito para o juiz que deveria ter sido expulso, no entanto disse que tinha ido na bola, e ele nem teve intenção de acertar a bola.",
                    "date": "2018-09-07T23:24:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Almeida",
            "text": "E a expulsão do Guedes q o juizão arregou??? Não vão fazer matéria, GE???????",
            "date": "2018-09-07T13:24:37",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Oliveira 11",
                    "text": "Aonde? Tá louco?!",
                    "date": "2018-09-07T20:09:48",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Barcellos",
            "text": "O santos é pequeno não tem torcida, estádio ridículo",
            "date": "2018-09-06T23:41:33",
            "likes": "68",
            "unlikes": "111",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "pequeno é seu timeco bi rebaixado míseros 2 br kkkkk estádio dado pelo governo kkkkkkkkkkkkkkkkkkkkkkkkkkkkk ridículo ganhar estadio kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-07T00:38:05",
                    "likes": "24",
                    "unlikes": "17"
                },
                {
                    "name": "Everton Menezes",
                    "text": "sou colorado mais é verdade santos nao tem estadio e nem torcida contra fatos nao ha argumentos me desculpa",
                    "date": "2018-09-07T01:35:08",
                    "likes": "18",
                    "unlikes": "38"
                },
                {
                    "name": "Jose Lima",
                    "text": "lucas barcellos engole minhas bolas",
                    "date": "2018-09-07T01:53:34",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Na Vila já não cabe mais troféus.. precisa de espaço maior mesmo...",
                    "date": "2018-09-07T06:06:50",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Shawrz",
                    "text": "hahaha,,,time apenas de sulinas morrendo de inveja do Peixão, marocas!!!!",
                    "date": "2018-09-07T06:34:57",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Sérgio Souza",
                    "text": "Colorados fiquem na sua,todas as pesquisas indicam que os gremistas são maiores que vcs.Engole o choro.",
                    "date": "2018-09-07T06:44:02",
                    "likes": "16",
                    "unlikes": "24"
                },
                {
                    "name": "Dejanira Guaresi",
                    "text": "Engulam vocês a arrogância e o orgulho que um dia vão morrer engasgado",
                    "date": "2018-09-07T08:10:46",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Grêmio timinho regional, não tem um torcedor fora de Porto Alegre.",
                    "date": "2018-09-07T09:50:51",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Ferraz Colorado",
                    "text": "Essa arrogância já os levou ser bi-rebaixado, logo logo tri GreBBBista",
                    "date": "2018-09-07T10:19:28",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "DIRCEU NADAL",
                    "text": "Bruno Santos - Grêmio time regional - olha o ranking da CONMEBOL. Não esquece de olhar o ranking de clubes da FORBES. Não sei se consegue fazer esta pesquisa, acredito que vc é um analfabeto funcional.",
                    "date": "2018-09-07T11:15:21",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Calango Doido",
                    "text": "Grande mesmo é um certo time multicolorido que tem até DVD exaltando campeonato da série B",
                    "date": "2018-09-07T11:55:47",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Oliveira 11",
                    "text": "Tem mais torcida do que o Grêmio e Inter amigão.",
                    "date": "2018-09-07T20:10:44",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "Sou gremista mas foi pênalti pro 5an1os realmente. Esse juiz é ruim, no Grenal o Grêmio teve 3 pênaltis não marcados.",
            "date": "2018-09-07T15:43:40",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Oliveira 11",
                    "text": "Só lembrando que o Santos já meteu 5x1 no Grêmio também...",
                    "date": "2018-09-07T20:07:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Stumm",
            "text": "Santos não existe e tomou 5 de um time de segunda divisão kkkkkkk",
            "date": "2018-09-07T19:22:12",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maximus Meridius",
            "text": "A goleada de 5 X 1 no primeiro turno mostrou como é o GRÊMIO com os titulares contra o pequenino santos.",
            "date": "2018-09-07T10:58:30",
            "likes": "7",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Milton Leite",
                    "text": "Ahahahahahahaha... Superioridade é nunca ter caído pra série B, então, pianinho... Sem contar 3 libertadores... Fala aí, quem é superior?",
                    "date": "2018-09-07T11:36:09",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Ewerson",
                    "text": "SE FOSSE AO CONTRÁRIO, O RENATINHO ESTAVA DANDO CHILIQUE ATÉ AGORA RECLAMANDO....",
                    "date": "2018-09-07T11:45:45",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Stumm",
                    "text": "Então é pior ainda tomar 5 de um time de segunda divisão kkkkkk Santos não existe",
                    "date": "2018-09-07T19:21:22",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Santista Sossegado",
            "text": "Geromel assumiu e quem viu não nega. Foi uma paulada na perna do Rodrigo. Ele tava levando um drible do moleque que ficaria na cara do gol. Bem, agora é moda. Cruzeiro, Gremio.... e por aí vai. Tem que jogar muito para não ir para a segundona. Caraca, bicho!",
            "date": "2018-09-07T14:57:28",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Thiago Stumm",
                    "text": "Calma fica tranquilo agradece q o GRÊMIO não estava com o time titular se não seria mais 5 kkkkkkkkk",
                    "date": "2018-09-07T19:15:43",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Neto",
            "text": "Sincero para dizer \"Foi um lance duvidoso\"? Só reclamam quando lhes convêm! Ficam falando em 3 pênaltis no Grenal (não são duvidosos também?). Quanta hipocrisia e safadeza! Domingo serão 3... 3 Gols do Internacional. Calar a boca dos gremistas e lembrá-los que quem manda no RS é o Inter!",
            "date": "2018-09-07T15:37:47",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Bruno Kalsing",
                    "text": "Mas vai se enxergar o piá de bosta",
                    "date": "2018-09-07T18:35:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Campos",
            "text": "Legal agora a atitude de falar que \"pareceu\" ou \"foi\" pênalti. Mais legal seria ali na hora: \"juizão, sim fiz o pênalti\"!",
            "date": "2018-09-07T17:11:02",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Na moral o árbitro de frente ao lance com a visão total do lance, não dar uma penalidade dessas ele é cego ou está mau intencionado e tem q ser punido com certeza prejudicou o Santos com certeza no fim do jogo ainda assim fica difícil. Por isso sou a favor da tecnologia nos esportes SEMPRE.",
            "date": "2018-09-07T12:08:41",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Silva",
                    "text": "E só olhar o lance na tv quadro a quadro que da pra ver que o Geromel não esncosta no atacante.",
                    "date": "2018-09-07T13:06:23",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Darcy Mattiello",
                    "text": "Tá cego???",
                    "date": "2018-09-07T13:42:34",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Gremista sempre são assim. Só inventam lances inexistentes. Se fosse para o Grêmio... Bando de hipócritas! Foi um pênalti escandaloso.",
                    "date": "2018-09-07T15:40:31",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Alessandro Cascardo",
                    "text": "O próprio Geromel falou que houve o choque. Kkkk.",
                    "date": "2018-09-07T15:47:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Oliveira",
            "text": "Globo tentando colocar palavra na boca do Geromel, ele disse q as imagens tinham mostrado, e ele não confirmou nada!!!",
            "date": "2018-09-07T13:38:09",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antônio Neto",
                    "text": "Deixa de ser hipócrita. Se fosse para o teu timinho... A idade chegou para o Geromel. Pouca velocidade... Parece uma tartaruga",
                    "date": "2018-09-07T15:41:45",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Inter Gigante",
            "text": "Que diferença a sinceridade do zagueiro versus a prepotência do treinador. Só ele não viu penalti. Lamentável que tenha caras assim no futebol.",
            "date": "2018-09-07T15:18:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "vera santos",
            "text": "Penalty para carvalhos...Geromel é monstro e só nao achei tao ruim porque tava com ele no Cartola...kkk...+++ nao tem discussao... Santástico foi roubado no Pacaembu...",
            "date": "2018-09-07T14:54:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Souza",
            "text": "Não acredito em desonestidade e sim muita falta de capacidade dos árbitros.Tivesse o VAR o problema seria facilmente resolvido,mas os clubes não querem gastar...agora ficam na lamentações,bem feito.",
            "date": "2018-09-07T06:38:21",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Sérgio Souza ue mas teve mto clube que votou contra a utilização de VAR:Corinthians, Santos, América-MG, Cruzeiro, Atlético-MG, Atlético-PR, Paraná, Vasco, Fluminense, Sport, Vitória e Ceará.Mas quando ha erro contra estes reclaman, mas votaram pela não utilização do VAR, agora aguenta os erros de arbitragem contra sem reclamar.",
                    "date": "2018-09-07T10:56:35",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Sérgio Souza",
                    "text": "Infelizmente todos os clubes são desumidos e acabam padecendo da incompetência da CBF",
                    "date": "2018-09-07T13:46:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Pegurelli",
            "text": "ta loco, penalaçoooooooooooooooo não deu porque não quis...",
            "date": "2018-09-07T12:51:10",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maximus Meridius",
            "text": "Menor que o santos, só as coloridas (vice do América).",
            "date": "2018-09-07T12:05:59",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "caracas se isso nao e penalty...vai ser qndo?",
            "date": "2018-09-07T11:49:43",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teresinha Abellaneda",
            "text": "MUITO PENALTI",
            "date": "2018-09-07T11:47:50",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Bassani",
            "text": "Foi pênalti não marcado para o Santos vamos ser honestos. Renato tentou minimizar e ele anda esbarrando em jogadores no lado de fora. Contra o Flamengo ele segurou o lateral para que o jogador não colocasse rápido a bola em jogo. Os árbitros tem que coibir isso. O técnico do Grêmio está errado. Anda com medo de perder os jogos e usa de esperteza para tentar ganhar alguns lances do lado de fora e segurar o jogo.",
            "date": "2018-09-07T11:47:39",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "Não tem problema em admitir, ou não. Afinal esse juizeco nunca deu pênalti na vida dele, pra ninguém.E também não entende quando se aplicar cartão amarelo em falta, no máximo dá para goleiro que atrasa o recomeço do jogo.",
            "date": "2018-09-07T11:47:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "Quando eles querem eles ajudam, muito pênalti, não é porque é meu SANTOS FC, precisamos acabar e contratar o VAR, esses serão paralisados e mostrarão a verdade, o juiz ficou com medo de marcar, ainda mais que era já o segundo o tempo, tem que ser punido sim esse arbitro e o de atras do gol também.",
            "date": "2018-09-07T11:47:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Alves",
            "text": "É por isso que continua essa arbitragem ridículano Brasil.... No jogo ok cada um defendendo o seu time, mas no fim do jogo pq não dizer a verdade? Todo mundo vê o lance pela TV. Todos têm que cobrar a verdade. Afinal no proximo jogo poderá ser o Grêmio a ter um pênalti não marcado.",
            "date": "2018-09-07T06:42:13",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Marcello Alves concordo mas vc mora em que país???? é cultura que só puxa tudo por água abaixo e ngm se tocou disso ainda, Brasil vive um turbilhão político que estora na economia, e reflete no futebol tbm, clubes quebrados, clubes que vendem seus craques para os Europeus por precisar de dinheiro, e vira uma bola de neve.",
                    "date": "2018-09-07T10:52:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Payssandu Coloridas",
                    "text": "Concordo com o Marcello Alves num ponto ... O próximo jogo é GRE-NADA e no último o NADA fez 03 pênaltis e o Sampaio nada marcou ... O Campeão de Tudo Roubado é \"muito forte\" na Arena Odebrebrecht-Meneghetti-Roussef ... Lá sempre é 16X11 ... Se o VAR tivesse surgido nos anos 90 o NADA não teria conquistado NADA ... Sempre é ajudado na alegria e na tristeza ... Vide o Pai de Santo Protetor Anti-segundona: PAY SANDU!!",
                    "date": "2018-09-07T11:41:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Cirino",
            "text": "Mais conhecido como.....rasteira .....chinela ......rodo......ou seja lá como quiserem chamar ......mas em qq lugar do mundo isso aí foi pênalti....na verdade só uma coisa é certa ......futebol é um baralho de cartas marcadas e isso já faz algum tempo.....entendam como quiser mas é a pura verdade",
            "date": "2018-09-07T11:38:56",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Gonçalves",
            "text": "Foi pênalti sim. O Geromel é um cara honesto por falar, parabéns. A culpa é da arbitragem, o Rodrygo não é cai-cai...num campeonato desses e não tem VAR...é CBF msm... lamentável",
            "date": "2018-09-07T11:38:44",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Geromito maior bek d imortal since 1903!",
            "date": "2018-09-07T11:37:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan",
            "text": "Foi muito pênalti , roubaram o Peixão ...esses série B",
            "date": "2018-09-06T22:48:52",
            "likes": "188",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Alan Paes",
                    "text": "Que arbitragem é esse velho, pelo amor de Deus kkk o Brasil tem que colocar o VAR urgentemente.",
                    "date": "2018-09-07T11:29:59",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Payssandu Coloridas",
                    "text": "Não devemos colocar o VAR imediatamente ... Daí o Campeão de Tudo Roubado jamais ganhará nada!!",
                    "date": "2018-09-07T11:35:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "James Taffe",
            "text": "Árbitro entrou pressionado, Bozo reclamou a semana inteira, estão acostumados a influenciar a arbitragem, bbremio sem arbitragem é um íbis !!!!",
            "date": "2018-09-07T11:35:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemão",
            "text": "Ué, os gremistas não vivem dizendo que só o Inter é beneficiado pela arbitragem?",
            "date": "2018-09-07T07:37:25",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ferraz Colorado",
                    "text": "GreBBio, o mais prejudicado pela arbitragem e o inter o mais favorecido pela arbitragem. Clube de arrogantes",
                    "date": "2018-09-07T10:24:47",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Roberson Lopes",
                    "text": "O cara escreve Ferraz colorado pra falar mal do Inter, KKK doente mental, só quer Ibope gazela, eterno freguês, agora vai dizer que e mentira? Acho que você sempre quis ser colorado, só não mudou porque gosta da Avalanche...kkk",
                    "date": "2018-09-07T11:25:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "James Taffe",
            "text": "O bbreminho é o time mais favorecido, renovou com a \"grobo\" e conmebol. Os coligay tem um pênalti por jogo à favor, contra o Botafogo 2, sendo que o primeiro foi uma vergonha. Bbreminho nunca ganhou nada sem o apito amigo !!!",
            "date": "2018-09-07T09:20:29",
            "likes": "17",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Iuri Soares",
                    "text": "Sério que tu fica perdendo teu tempo respondendo todos os comentários Ferraz?? vai se tratar cara hahahaha",
                    "date": "2018-09-07T10:49:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roberson Lopes",
                    "text": "Silva 7, agora vê no gigante e lá vcs também apanham",
                    "date": "2018-09-07T11:22:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Frank Shawrz",
            "text": "Esse pênalti até o Stevie Wonder e o Geraldo Magela marcariam. garfaram o Peixão!!!!",
            "date": "2018-09-07T06:23:27",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Frank Shawrz bahhh que alienação não tem teoria de conspiração, tem incompetência e despreparo todos os times estão constantemente sendo prejudicados, e ajudados, TODOS para c choradeira ja tivemos penaltis justo em grenal sonegados, agora fomos ajudados, mas por incompetência da arbitragem.",
                    "date": "2018-09-07T10:59:28",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Roberson Lopes",
                    "text": "O único pênalti que realmente foi no grenal foi no Nico, e teve um outro duvidoso, mas agora vai dizer que era pro Grêmio? KKK piada, garfearam o peixe na cara dura, engraçado que o Grêmio anda recebendo vários pênaltis nos últimos jogos, mas contra ninguém tá dando... Fiquem de olho",
                    "date": "2018-09-07T11:18:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guto",
            "text": "Santos votou CONTRA o VAR. Grêmio votou A FAVOR. Lance muito duvidoso, iria ficar difícil até com o VAR. Olhando a jogada de frente, não parece pênalti; olhando de trás, parece.",
            "date": "2018-09-07T11:16:48",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberson Lopes",
            "text": "3 pênaltis no grenal? Lembro de dois, no Nico foi certo, o Grêmio e apaixonado pelo Inter, gostam de apanhar mesmo, a história tá aí bem contada...eternos fregueses",
            "date": "2018-09-07T11:14:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Renato Gayúcgo, foi penalty sim, e a tal história, pimenta nos dos outros é REFRESCO. Vc é um CHORÃO, queria ver se fosse a favor do teu time.",
            "date": "2018-09-07T07:09:02",
            "likes": "59",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Magnos Casagrande",
                    "text": "Choram, podem choram e coçar o cotovelo,, latem, latem, não consigo ouvir",
                    "date": "2018-09-07T10:02:28",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Antonio Perin",
                    "text": "Gente não percam tempo com time de SEGUNDONA como esse tal de Graymio, já vão apanhar no domingo e lá eu quero ver roubar.",
                    "date": "2018-09-07T11:08:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Clovis Rico",
            "text": "muito penalti! pode ter sido sem querer mas sem querer tb é falta",
            "date": "2018-09-07T10:54:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "PÊNALTI CLARÍSSIMO.ESSE JUIZ PRECISA URGENTEMENTE CONSULTAR UM OFTALMOLOGISTA OU ENTÃO AGIU DE MÁ FÉ.",
            "date": "2018-09-07T10:53:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Drum",
            "text": "Apesar do Geromel ter tentado evitar o choque, ele atinge o Rodrigo. Então é penalti, mas o Alisson do Santos era para ser expulso naquela entrada no Alisson do Gremio. Foi voadeira e acertou de sola o tornozelo, ou seja, jogada altamente perigosa. Aliás, quando tiraram o Alisson do Gremio de maca não esperava que ele retornasse para o jogo.",
            "date": "2018-09-07T10:51:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Alves",
            "text": "Eu como palmeirense posso falar sem clubismo. Pênalti caríssimo, o árbitro foi ridículo em não marcar. E mais o Renato em dizer que não foi nada...",
            "date": "2018-09-07T01:41:17",
            "likes": "37",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Castilhos",
                    "text": "A arbitragem está ruim para todos",
                    "date": "2018-09-07T07:41:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "AleDrimas",
            "text": "Não esquece do Inter Renato nem em entrevista? Cuida do seu time mané!",
            "date": "2018-09-07T09:18:52",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "Prepara o lombo",
                    "date": "2018-09-07T09:52:53",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ferraz Colorado",
                    "text": "Ta certo os greBBistas em se preocupar com o maior ganhador de clássicos.",
                    "date": "2018-09-07T10:16:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mestre Web",
            "text": "Lance duvidoso! Não foi pênalti ! E se fosse iriam errar",
            "date": "2018-09-07T09:55:46",
            "likes": "1",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ferraz Colorado",
                    "text": "Claro que não foi pênalti, só aos olhos dos greBBista.",
                    "date": "2018-09-07T10:12:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/sincerao-geromel-explica-lance-com-rodrygo-falaram-que-pareceu-bastante-penalti.ghtml",
    "team": "grêmio"
}