{
    "time": "09h50",
    "date": "19/12/2018",
    "title": "Deputados aprovam doação de terreno do CT ao Grêmio em troca de reformas em escolas.Projeto de Lei prevê o pagamento de um total de R$ 360 mil em 24 parcelas, além de investimento em cinco escolas na região da Arena para clube receber a área",
    "author": "GloboEsporte.com",
    "text": [
        "A Assembleia Legislativa do Rio Grande do Sul aprovou na última terça-feira a doação do terreno do CT Luiz Carvalho ao Grêmio. A cessão do terreno de 4,8 está condicionada a uma série de contrapartidas a ser realizadas pelo clube, com investimentos em escolas na região do entorno da Arena, conforme previsto no texto do Projeto de Lei (PL).",
        "O elenco gremista utiliza a área para treinamentos desde 2014, quando as obras no local foram concluídas, ainda durante a disputa da Copa do Mundo no Brasil. O Projeto de Lei 217 de 2018 foi aprovado por unanimidade, com 45 votos dos deputados presentes na sessão.",
        "De acordo com o texto do PL, o Grêmio pagará um total de R$ 360 mil à administração pública pela cessão do terreno pela Superintendência do Porto de Rio Grande (SUPRG). O valor será diluído em 24 parcelas de R$ 15 mil para ser utilizado em ações do interesse coletivo.",
        "O clube ainda ficará responsável por realizar obras de reformas e construção em cinco escolas públicas localizadas na região da Arena, na Zona Norte de Porto Alegre, nos bairros Humaitá, Vila Farrapos e Navegantes. São elas:",
        "",
        "Erguido em uma área de três mil metros quadrados, o CT Luiz Carvalho foi inaugurado pelo Grêmio em setembro de 2014, após dois anos de obra. A estrutura está localizada em frente à Arena, do outro lado da BR-290, a Freeway. No local, o elenco gremista tem à disposição dois campos com dimensões oficiais, vestiários, departamento de musculação e fisiologia, além da sala de imprensa e da área administrativa."
    ],
    "comments": [
        {
            "name": "Jonas",
            "text": "realmente isso é uma DOAÇÃO, na minha cidade não compra nem 300m2 com esse valor ainda diluído em parcelas e reformas publicas que nem vao sair do papel. MP ja comece a investigar, deviam ter doado mesmo pois a votação teve a maioria gremista e time que não tem nem estadio vive mendigando isso. que coisa feia hein...enquanto isso tem escolas caindo aos pedaços.",
            "date": "2018-12-20T15:05:35",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "João Feijó",
                    "text": "olha o patrimonio do teu clube primeiro para depois falar alguma coisa do gremio",
                    "date": "2018-12-20T22:44:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Farias",
            "text": "Doação? Que doação? Foi uma compra e venda. Cada uma!!!",
            "date": "2018-12-19T18:31:18",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pugliessi",
            "text": "Então não é doação. É permuta !",
            "date": "2018-12-19T11:18:32",
            "likes": "84",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jaimes Sousa",
                    "text": "É que as redações de jornais em todo o Brasil e no mundo estão lotadas de esquerdistas comunas burros adoradores de fake news!!!",
                    "date": "2018-12-19T11:26:23",
                    "likes": "48",
                    "unlikes": "11"
                },
                {
                    "name": "Edson Andrade",
                    "text": "Jaime Souza alienado.",
                    "date": "2018-12-19T16:39:58",
                    "likes": "10",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Fontoura",
            "text": "GRÊMIO o MAIOR do Sul ou não? Tri da Liberta, Bi da Recopa Sul Americana, Penta de Copa do Brasil, o campeonatinho gauchinho não importa.....ainda temos UMA ARENA, 6 atletas de nível de seleção e alguns que já atuaram em seleções, expressivo superavit, não temos atletas cumprindo penas por uso de substâncias proibidas, temos o melhor Presidente de Clube dos últimos tempos, as gestões no IMORTAL são transparentes sem qualquer mácula ou investigação do MP, etc.etc.etc. Somos ou não os maiores e melhores???",
            "date": "2018-12-19T13:13:23",
            "likes": "70",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Sim, craro. Adispois do meu inti, verdadeiro gigante da aterro na beirada do rio.",
                    "date": "2018-12-19T14:49:25",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Rogerio Chaves",
                    "text": "Com certeza Silvio Fontoura!",
                    "date": "2018-12-19T16:09:17",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clecio Júnior",
            "text": "Doação é o BeiraLago que é 0800 e tem invasão de terra pública diariamente pelo SC-PDF",
            "date": "2018-12-19T14:49:13",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Schneider",
            "text": "Matéria esportiva bem estilo REDE GLOBO de televisão mesmo. Isso não é doação é PERMUTA, TROCA etc. quem ganha as coisas do governo é o Menino Inter",
            "date": "2018-12-19T11:38:01",
            "likes": "82",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jefferson Jesus",
                    "text": "Perfeito Robson, inclusive, além do recurso financeiro, com a existência de contrapartida por parte do clube, traduzida nos investimentos que serão aportados em escolas.",
                    "date": "2018-12-19T13:50:07",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaimes Sousa",
            "text": "Sou gremista, mas pelo menos na reportagem as notícias, como sempre, estão MUITO vagas. Que obras/reformas serão feitas e de quanto será os valores. Um super terreno não se vende por R$360.000,00!!! Tô achando que no fim das contas as reformas e tal serão quase que só no papel. Como falei sou gremista, mas a política (ESSA POLÍTICA QUE AINDA OPERA) é porca.",
            "date": "2018-12-19T11:32:51",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Donovan Golfetto",
                    "text": "antes de sair essa noticia aqui no globo tinha lido que as reformas nas escolas seriam de um valor bem alto",
                    "date": "2018-12-19T13:49:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Schneider",
            "text": "Justo. Único clube do RS com expressão internacional. Outros clubinhos se adonaram de um banhado da marinha... na na na que feio.",
            "date": "2018-12-19T11:22:04",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Gobbi",
                    "text": "Pagamento de R$360.000,00 e contrapartidas, por por uma área de 48000 metros quadrados. Isto não é doação e permuta.",
                    "date": "2018-12-19T12:26:01",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Jesus",
                    "text": "Não tem problemas Marcio, nós temos superávit financeiro para arcar com esta pequena despesa.",
                    "date": "2018-12-19T13:48:22",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Nicola",
            "text": "Matéria mal feita... 3 mil metros quadrados??? Não dá as dimensões de meio campo de futebol. Sendo q tem dois campos para treinamento!!! Arrumem isso!",
            "date": "2018-12-19T11:42:25",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wellington Ferron",
                    "text": "Campo não é área construída, comentário mal feito",
                    "date": "2018-12-19T13:32:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Fontoura",
            "text": "Dá-lhe MAIOR DOS PAMPAS!!! Super Campeão!!!! Sem estádio remendado, sem atleta usuário de chazinhos milagrosos, com um expressivo superavit no ano de 2018, com 6 atletas do elenco ou convocados para seleções ou integrantes de lista de convocação, com o melhor Presidente dos últimos tempos , sem desvios de dinheiro em qualquer das administrações, sem investigação do MP, e por aí vai....",
            "date": "2018-12-19T13:00:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex N",
            "text": "R$ 360 mil???? aquela area não vale 30 mil, por favor eita governo.",
            "date": "2018-12-19T11:35:13",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marco Aurelio",
                    "text": "Tá Alex mais e pra reformar 5 escolas públicos daí vale a pena !",
                    "date": "2018-12-19T12:20:06",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Pereira",
            "text": "A Prefeitura precisa investir mais na estrutura do Humaitá. É uma vergonha aquela região.",
            "date": "2018-12-19T11:39:51",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "\"Deputados aprovam doação de terreno do CT ao Grêmio em troca de reformas em escolas\". Como assim? Se o Grêmio terá que dar algo em troca não é doação, é troca. Quem ganha as coisas do governo é o inter, não tente comparar.",
            "date": "2018-12-19T11:12:14",
            "likes": "86",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "MUITO BOA ESSA \"\"DOAÇÃO \"\" R$ 360.000,00, TAMO CONVERSADO.",
                    "date": "2018-12-19T11:32:33",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/deputados-aprovam-doacao-de-terreno-do-ct-ao-gremio-em-troca-de-reformas-em-escolas.ghtml",
    "team": "grêmio"
}