{
    "time": "18h57",
    "date": "31/05/2018",
    "title": "Everton rechaça que Grêmio esteja previsível, mas pede calma nas finalizações.Atacante acredita que time mantém domínio das partidas e cria chances contra os adversários, porém, ainda peca na hora dos arremates",
    "author": "GloboEsporte.com",
    "text": [
        "De melhor time do Brasil a questionado. O Grêmio que outrora encantava agora sofre para conquistar os três pontos. O cenário decorre de os adversários terem aprendido a enfrentá-lo? Os tricolores acreditam que seguem com o domínionas partidas, mas admitem que há necessidade de caprichar no arremate.",
        "Na quarta-feira, mais uma vez, os comandados de Renato Gaúcho penaram. Com um sistema defensivo compacto formatado por Abel Braga, os gaúchos ficaram no 0 a 0 com o Fluminense. Ao longo da partida, o time arriscou 21 vezes. Na tarde desta quinta, o assunto voltou à tona durante a entrevista coletiva. Everton acredita que os números apontam a produção, mas não escondeu que a pontaria precisa ser aprimorada.",
        "- Infelizmente, a bola, às vezes, não entra. Eu tive uma chance, mas desperdicei. Não fizemos os gols, mas criamos, independentemente de o adversário vir retrancado. Precisamos ter tranquilidade e mais concentração na hora da finalização - analisou o atacante.",
        "A igualdade foi a quarta em oito rodadas do Brasileirão por tal escore. Anteriormente, os gaúchos também saíram zerados diante de Atlético-PR, Inter e Paraná. Só o último fora da Arena. Casualmente, o duelo em que menos arriscaram (22 chutes contra o Furacão, 12 diante do Colorado e sete contra o Paraná).",
        "- Se for ver, esses jogos que empatamos em casa tivemos chances, mas não conseguimos marcar. Falta um pouco mais de concentração na hora da finalização - acrescentou o jogador.",
        "O assunto, porém, também impera no vestiário. Everton revelou que os jogadores discutem sobre a situação durante os treinamentos. E a igualdade com os cariocas pode atrapalhar no decorrer da competição.",
        "- Nos cobramos muito dentro do grupo. Precisamos ter concentração porque são pontos que farão falta à frente. Deixamos escapar dois. A equipe do Fluminense não criou, não levou perigo. Tivemos chances, mas não soubemos aproveitar - finalizou.",
        "Nesta sexta, o Grêmio tenta aprimorar a finalização. O trabalho está marcado para a parte da manhã. No início da tarde, a delegação viaja a Salvador. O duelo com o Bahia será disputado às 16h deste domingo, na Fonte Nova, pela nona rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Alceu Braun",
            "text": "GREMIO ESTÁ EM QUEDA LIVRE!!!!!!!!!!!!!!! PARECE MAIS UM TIME DE MARICAS!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-06-01T19:39:37",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Você deve estar muito satisfeito com o teu time bobalhão!",
                    "date": "2018-06-02T20:31:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "Bolas na Área para o André cabecear ou Jael, escanteios bem batidos e chutes de fora da área...aí está a fórmula pra jogos truncados e difíceis que vem depois da COPA... Segue a receita Renato esse vai é volta não ganha jogo...",
            "date": "2018-05-31T21:58:05",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Jaeger",
                    "text": "Sim, além das bolas paradas. Lembro que mesmo o Real Madrid completo contra um Grêmio tecnicamente inferior até ao que está jogando desfalcado nos últimos jogos, precisou da bola parada para nos vencer.",
                    "date": "2018-05-31T22:25:04",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Essa é a diferença, contra o Real o Grêmio foi como um desses times retrancados, eles resolveram com uma bola parada. Não me lembro quando o Grêmio fez o último gol de falta, faz tempo. De escanteio, também não lembro. Escanteio para o Grêmio, o risco de levar um gol no contra ataque é bem maior do que fazer um gol.",
                    "date": "2018-05-31T23:56:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "É, mas se o Barrios não se virasse, o gol do CR7 não sairia. A diferença, mesmo, é que o Éverton chutou pra fora uma bola em que estava a 4 metros do gol aberto. Apressou o chute sem necessidade. Prova de ansiedade. O time está começando a ficar ansioso demais. Faz falta um descanso.",
                    "date": "2018-06-01T12:11:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "verdade, quiz caprichar demais na finalização e errou, era só \"chapar ela em linha reta e com altura\"...",
                    "date": "2018-06-01T17:49:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Santos",
                    "text": "De novo faltou competência nas conclusões do ataque gremista ... assim fica difícil ... não conseguem acertar uma bola em direção ao gol ... de que adianta ter o domínio e posse de bola, se não conseguem converter em gols? Tem que botar a turma só treinando a pontaria com bola rolando, porque tá complicado hein ... E o Renato diz que está tudo bem ... futebol é bola na rede, posse de bola não ganha jogo ... por favor ...",
                    "date": "2018-06-01T18:19:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Darlan",
                    "text": "Jose Silva falou o que muitos especialistas não enxergam ou tem medo de falar pro Renato. Qualquer jogador de várzea sabe disso, mas parece que o grande Renato não aceita.",
                    "date": "2018-06-02T10:13:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Jaeger",
            "text": "Sim, além das bolas paradas. Lembro que mesmo o Real Madrid completo contra um Grêmio tecnicamente inferior até ao que está jogando desfalcado nos últimos jogos, precisou da bola parada para nos vencer.",
            "date": "2018-05-31T22:25:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Essa é a diferença, contra o Real o Grêmio foi como um desses times retrancados, eles resolveram com uma bola parada. Não me lembro quando o Grêmio fez o último gol de falta, faz tempo. De escanteio, também não lembro. Escanteio para o Grêmio, o risco de levar um gol no contra ataque é bem maior do que fazer um gol.",
            "date": "2018-05-31T23:56:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "É, mas se o Barrios não se virasse, o gol do CR7 não sairia. A diferença, mesmo, é que o Éverton chutou pra fora uma bola em que estava a 4 metros do gol aberto. Apressou o chute sem necessidade. Prova de ansiedade. O time está começando a ficar ansioso demais. Faz falta um descanso.",
            "date": "2018-06-01T12:11:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Maciel",
            "text": "verdade, quiz caprichar demais na finalização e errou, era só \"chapar ela em linha reta e com altura\"...",
            "date": "2018-06-01T17:49:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Santos",
            "text": "De novo faltou competência nas conclusões do ataque gremista ... assim fica difícil ... não conseguem acertar uma bola em direção ao gol ... de que adianta ter o domínio e posse de bola, se não conseguem converter em gols? Tem que botar a turma só treinando a pontaria com bola rolando, porque tá complicado hein ... E o Renato diz que está tudo bem ... futebol é bola na rede, posse de bola não ganha jogo ... por favor ...",
            "date": "2018-06-01T18:19:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darlan",
            "text": "Jose Silva falou o que muitos especialistas não enxergam ou tem medo de falar pro Renato. Qualquer jogador de várzea sabe disso, mas parece que o grande Renato não aceita.",
            "date": "2018-06-02T10:13:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rosa",
            "text": "TORCIDA GREMISTA: Parem de pegar no pé do LUAN. O cara corre o jogo todo, aparece no meio, aparece na lateral da área, aparece na defesa pra dar saída de bola e ainda volta pra marcar. Vocês querem o que mais? É o melhor jogador jogando no Brasil. Pessoal critica o LUAN e enaltece o CÍCERO que só da passe pro lado e balão pra área.",
            "date": "2018-06-01T18:36:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Eu critico, mas também vejo qualidades nele, ruim c luan, pior sem ele,",
                    "date": "2018-06-01T19:21:37",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Darlan",
                    "text": "O Luan é um cara que soma muito no time, mas as vezes ele parece com preguiça e também é bastante fominha as vezes. É um cara com muita habilidade mas pouco objetivo. Os dribles são sempre lentos, vai arrastando a bola. Esse tipo de jogo não funciona no futebol moderno. Além do mais, o Grêmio tem um grande problema de aproximação. As vezes o cara tá encurralado com 4 marcadores e ninguém encosta pra ajudar. Aí o Luan (que é mais visado pelo adversário) acaba perdendo umas bolas importantes e parece que ele está jogando mal.",
                    "date": "2018-06-02T10:11:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Silva",
            "text": "é só pedir para os adversários jogarem sem retrancakkkkkkkkkkk",
            "date": "2018-06-01T20:17:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Queria o Alan Ruiz nesse time. Ou algum dos guri da base que não tenha medo. Pois parece que os jogadores tão com medo de chutar, driblar ou etc.",
            "date": "2018-06-01T18:28:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Acredito que a situação do Grêmio é confortável, pois as chances de qualquer adversário vencer o Grêmio é praticamente zero, então vamos sempre empatar ou vencer. Mas os times que estão conseguindo empatar, só conseguem pq colocam 10 zagueiros, os 90 min, e ticam extenuados mesmo só se defendendo, e tendo uma semana inteira para treinar e recuperar jogadores, enquanto o Grêmio não tem tempo para treinar e recuperar jogadores por causa da sequência.",
            "date": "2018-05-31T19:30:31",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Souza",
                    "text": "Concordo, Ezequiel. Em todos os jogos o Grêmio é superior ao adversário, logo, nada de terra arrasada. Os frutos virão!",
                    "date": "2018-05-31T19:56:48",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "O empata é somente um ponto amigo......",
                    "date": "2018-05-31T20:31:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Oliveira",
                    "text": "concordo com vcs depois da copa o time estará completo de novo e ainda com Doga10 para ajudar, se não ganhar aí pode ficar só com a LA e CB.",
                    "date": "2018-05-31T20:48:23",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Eu sei que o empate é só um ponto, mas vale lembrar que o Grêmio joga da mesma forma fora de casa, e os adversários tbm farão só um ponto. Mas esses times só estão conseguindo empatar, pq colocam 10 zagueiros, tem a semana inteira para treinar, recuperar jogador. Quando o campeonato começar a ter 2 jogos por semana, quero ver aguentarem segurar 90 min....",
                    "date": "2018-05-31T21:07:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "O empate é só um ponto sim!! Mesmo nesta \"má fase\" o time continua entrosado e jogando bem... acredito que neste primeiro turno o Grêmio irá pontuar mais fora de casa mesmo.. no segundo turno cada time já terá algo para brigar, então os jogos devem ser mais abertos..",
                    "date": "2018-06-01T18:00:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ricardo Souza",
            "text": "Concordo, Ezequiel. Em todos os jogos o Grêmio é superior ao adversário, logo, nada de terra arrasada. Os frutos virão!",
            "date": "2018-05-31T19:56:48",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "O empata é somente um ponto amigo......",
            "date": "2018-05-31T20:31:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Oliveira",
            "text": "concordo com vcs depois da copa o time estará completo de novo e ainda com Doga10 para ajudar, se não ganhar aí pode ficar só com a LA e CB.",
            "date": "2018-05-31T20:48:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Eu sei que o empate é só um ponto, mas vale lembrar que o Grêmio joga da mesma forma fora de casa, e os adversários tbm farão só um ponto. Mas esses times só estão conseguindo empatar, pq colocam 10 zagueiros, tem a semana inteira para treinar, recuperar jogador. Quando o campeonato começar a ter 2 jogos por semana, quero ver aguentarem segurar 90 min....",
            "date": "2018-05-31T21:07:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Maciel",
            "text": "O empate é só um ponto sim!! Mesmo nesta \"má fase\" o time continua entrosado e jogando bem... acredito que neste primeiro turno o Grêmio irá pontuar mais fora de casa mesmo.. no segundo turno cada time já terá algo para brigar, então os jogos devem ser mais abertos..",
            "date": "2018-06-01T18:00:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kauer",
            "text": "O Grêmio teve uns 10 escanteios e errou todos os cruzamentos! Kanemann e Bressan perderam fôlego em correr até a área pois a bola não chegava! Melhor tática seria segurar os zagueiros fora da área e quando Luan fosse",
            "date": "2018-06-01T01:05:20",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "Pois é, mas tu sabe quem bateu os escanteios? Aquele que quer jogar em time grande da Europa. Isso não é de hoje. Não bate um escanteio e falta com cruzamento na área que preste.",
                    "date": "2018-06-01T01:32:51",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jardel Ferreira",
                    "text": "exato, luan desamprendeu a bater na bola, os escanteios são terríveis.",
                    "date": "2018-06-01T09:00:24",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "O Gremio acaba sendo superior no toque de bola. Mas a qualidade dos jogadores é limitada, nao acertam chutes, nao acertam cruzamentos. Agora que os times descobriram como marcar o Grêmio tem que começar agregar qualidade ao elenco. Precisa agregar um lateral direito e trazer o Pedro Rocha de volta. Um exemplo o Sao Paulo com jogadores como Nene e Diego Souza que tem qualidade consegue fazer gols. Everton e Luan tem qualidade mas Luan joga de vez em quando instavel.",
                    "date": "2018-06-01T09:57:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Nao me lembro do Luan ter acertado um escanteio. Parece que nao tem forca.",
                    "date": "2018-06-01T09:59:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Esta se escancarando a falta de qualidade do elenco....o time ê organizado mas os jogadorex nao tem qualidade para decidir.",
                    "date": "2018-06-01T10:08:34",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Gladyson",
                    "text": "Ohh Cristiano, vai chupar uma manga vai",
                    "date": "2018-06-01T11:13:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "verdade!!! Toda cobrança de escanteio é um desperdício só.. Não sei porque o Luan cobra, parece que nem força tem..",
                    "date": "2018-06-01T17:55:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Geovanne Silva",
            "text": "Cara na boa, o Léo Moura com 38 anos faz falta ao Grêmio na LD ! Madson tá um pereba de primeira, não domina a bola direito,erra muitos passes e não acerta os cruzamentos. Cortez joga muito , mais é outro que precisa treinar exaustivamente o cruzamento. Arthur ,Ramiro e Éverton são monstros que dão td que tem em campo. Bora Grêmio és maior que td.",
            "date": "2018-05-31T22:23:39",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Tenho a impressão que o Madson não é ruim não, falta confiança, ele tem uma passada larga, mas falta coragem de partir para cima. Penso que é uma questão de tempo, ele é novo ainda. Lembram o quanto reclamavam do Pedro Rocha, do Éverton. Penso que vai nos ajudar bastante ainda, basta dar um tempo para ele.",
                    "date": "2018-05-31T23:59:37",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Marcondi",
                    "text": "Será que só eu que acho esse Cortez muito normal. Lateral cansado que não tenta um drible e ainda cruza mal. Nosso laterais (todos) são comuns. Não cruzam, não driblam, não partem pra cima pra cavar faltas e não chutam de fora da área. E a torcida reclama do ataque, mas esquecem que a posse de bola sem alimentar o ataque não adianta nada.",
                    "date": "2018-06-01T11:13:34",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique",
                    "text": "Achei que nunca iria dizer isso, mas o jael encaixa bem no time no momento da disputa, tromba, se impõe e é isso que falta o ultimo passe.",
                    "date": "2018-06-01T11:41:35",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos",
            "text": "Tenho a impressão que o Madson não é ruim não, falta confiança, ele tem uma passada larga, mas falta coragem de partir para cima. Penso que é uma questão de tempo, ele é novo ainda. Lembram o quanto reclamavam do Pedro Rocha, do Éverton. Penso que vai nos ajudar bastante ainda, basta dar um tempo para ele.",
            "date": "2018-05-31T23:59:37",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcondi",
            "text": "Será que só eu que acho esse Cortez muito normal. Lateral cansado que não tenta um drible e ainda cruza mal. Nosso laterais (todos) são comuns. Não cruzam, não driblam, não partem pra cima pra cavar faltas e não chutam de fora da área. E a torcida reclama do ataque, mas esquecem que a posse de bola sem alimentar o ataque não adianta nada.",
            "date": "2018-06-01T11:13:34",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Achei que nunca iria dizer isso, mas o jael encaixa bem no time no momento da disputa, tromba, se impõe e é isso que falta o ultimo passe.",
            "date": "2018-06-01T11:41:35",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "Me preocupo muito com o desempenho do Grêmio em finalizações, mas a matéria poderia lembrar que o Grêmio infiltrou sim, e sofreu pelo menos 5 pênaltis não marcados, alguns nos dois empates...contra o Inter e Paraná, certo? Estaríamos em primeiro na tabela!!!",
            "date": "2018-06-01T12:53:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Gheller",
                    "text": "A verdade é que o futebol do Gremio nao é mais o mesmo nas ultimas partidas. Talvez o Arthur e o Geromel tem esse peso tao grande.",
                    "date": "2018-06-01T17:39:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Gheller",
            "text": "O Gremio esta muito burocratico e previsivel mesmo no toque e aprofundamento. Falta mais rapidez e objetividade quando ataca.",
            "date": "2018-06-01T17:37:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Valencia",
            "text": "Sou gremista, mas já passou da hora do Sr. Renato parar de falar e trabalhar, treinar o time, treinar novas jogadas e estratégias de ataque. Retranca é do jogo! Cabe ao Renato e ao time acelerar as jogadas e encontrarem um espaço, uma solução para quebrar bloqueios. Nenhum time vai deixar o outro ganhar, fazer gol! Pensa Renato! Treina! Acelera! Ultrapassa! Tabela!",
            "date": "2018-06-01T16:35:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Alan Ruiz seria um bom nome pro Grêmio no momento.",
            "date": "2018-06-01T16:33:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "O problema do último jogo é que não houve uma retranca tão absurda quanto a de Inter e Paraná. O Fluminense deu muitos espaços e também algumas oportunidades de contra-ataque. Não sei se há uma solução óbvia. O time não tem finalizadores e os laterais não sabem cruzar. Mas isso não é o fim do mundo. Basta acertar as chances que aparecerem. No Grenal, foi o André (e o juizão). Ontem, foi o Everton. Gols imperdíveis e quatro pontos a menos na conta.",
            "date": "2018-06-01T01:02:26",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Db Cooper, os cruzamentos por baixo e na marca do pênalti são uma opção tática moderna. Zagueiros têm facilidade na bola aérea e dificuldade na bola baixa. Por isso, toda vez que o pessoal chega no fundo cruza por baixo pra trás. O Corinthians fez gol na Arena assim ano passado, o Grêmio no Equador contra o Barcelona. O Madson tem um este ano. O Éverton perdeu um contra o Ceará, o André no Gre-nal. Precisa então melhorar as triangulações pelos lados pra conseguir mais desses cruzamentos. E o Éverton precisa jogar mais com o André, está muito fominha.",
                    "date": "2018-06-01T12:27:49",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Maurício Fidelis",
                    "text": "você está certo!",
                    "date": "2018-06-01T13:28:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Siqueira",
            "text": "Contra retranca tem mais é que aproveitar os contra-taques, porém Luan e Maicon sempre voltam a bola e o adversário se recupera. Aí fica mais difícil né???????",
            "date": "2018-06-01T12:30:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lenon Costa",
            "text": "eu nao sou torcedor do Gremio mas tem jogadores ai que são ruins que não ta no mesmo nível. Hernani, Jael, Madson, Paulo zagueiro e Bressan",
            "date": "2018-06-01T11:50:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Falta qualidade no grupo do gremio. Chutam mal e nao sabem cruzar. Precisa de um lateral direito.",
            "date": "2018-05-31T19:39:51",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sebastião Oliveira",
                    "text": "Vdd, o André não está marcando por falta de bola na área, o Grêmio chega na intermediária e fica rodando a bola e não joga na área, pois falta alguém para centrar bem na área.",
                    "date": "2018-05-31T20:45:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Verdade, mas é preciso lembrar que o Grêmio está em 3 competições e não dispõe de tanto tempo para recuperação de jogadores, e treino. Depois da copa é outro campeonato.",
                    "date": "2018-05-31T21:08:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "Sem falar que o Grêmio está jogando com time misto praticamente todos os jogos, são no mínimo 4 ou 5 desfalques por jogo.",
                    "date": "2018-06-01T11:17:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sebastião Oliveira",
            "text": "Vdd, o André não está marcando por falta de bola na área, o Grêmio chega na intermediária e fica rodando a bola e não joga na área, pois falta alguém para centrar bem na área.",
            "date": "2018-05-31T20:45:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Verdade, mas é preciso lembrar que o Grêmio está em 3 competições e não dispõe de tanto tempo para recuperação de jogadores, e treino. Depois da copa é outro campeonato.",
            "date": "2018-05-31T21:08:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "Sem falar que o Grêmio está jogando com time misto praticamente todos os jogos, são no mínimo 4 ou 5 desfalques por jogo.",
            "date": "2018-06-01T11:17:52",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Falta ao Grêmio um jogador que saiba chutar de fora da área. Não tem um com essa qualidade, tem uns que até tentam, mas estão longe de ter essa qualidade. Os escanteios são muito mal cobrados, sei que é uma jogada ensaiada jogar na primeira trave, mas essa já está manjada, os adversários sempre se antecipam. Tem que variar. Por isso, tem razão quem diz que o Grêmio se tornou previsível.",
            "date": "2018-06-01T00:07:58",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "\"Falta ao Grêmio um jogador que saiba chutar de fora da área\". Luan, Maicon, Ramiro, Arthur, tá bom para vc? Vai dormir chorão",
                    "date": "2018-06-01T11:15:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Preocupa muito a falta de qualide individual para decidir os jogos. O Gremio acaba sendo superior no toque de bola. Agora que os times descobriram como marcar o Grêmio tem que começar agregar qualidade ao elenco. Precisa agregar um lateral direito e trazer o Pedro Rocha de volta. Um exemplo o Sao Paulo com jogadores como Nene e Diego Souza que tem qualidade consegue fazer gols. Jogadores como Luan e Everton tem qualidade mas o Luan as vezes dorme e nao acerta um cruzamento. Ramiro, Madson, Cortez, Jailson, Jael, Andre Brocador, sao muito limitados.",
            "date": "2018-06-01T10:05:21",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edilberto Savicki",
                    "text": "Esse Everton encheram muito a bola dele , só corre mas falta inteligência",
                    "date": "2018-06-01T10:50:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edilberto Savicki",
                    "text": "Corre e dribla ...",
                    "date": "2018-06-01T10:50:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edilberto Savicki",
                    "text": "Mas pra ser craque tem que ser inteligente,e isso não é",
                    "date": "2018-06-01T10:51:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edilberto Savicki",
                    "text": "Nunca sabe a hora certa de chutar ou passar a bola",
                    "date": "2018-06-01T10:51:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Matos",
            "text": "Na verdade falta velocidade meio campo lento, os meias recebem a bola e ficam só girando assim a marcação adversaria recomponha rápido fecha os espaços!",
            "date": "2018-06-01T10:32:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Fonini",
            "text": "Se foi. Bananeira que já deu cacho.",
            "date": "2018-06-01T01:55:38",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Glenio Frighetto",
                    "text": "O Grêmio precisa aperfeiçoar a bola aérea, muitos escanteios por jogo e a bola não passa do primeiro poste. Sem contar que os cruzamentos do Madson são terríveis, o cara não tem força pra levanta a bola.",
                    "date": "2018-06-01T07:56:06",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Falta qualidade para decidir. Este ano ja foi....tem cuidar para nao ser rebaixado.",
                    "date": "2018-06-01T10:00:19",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jean Lasch",
            "text": "Alguém ensina o Luan bater escanteio, por favor!",
            "date": "2018-05-31T23:56:29",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Grêmio!!! Digite no seu navegador \"Grêmio - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-31T23:04:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "A direção deveria dar R$1000,00 para cada gol feito de fora da área, pago no fim do jogo em grana. Só assim pra chutarem.",
            "date": "2018-05-31T22:28:20",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "A diretoria deveria é mandar embora jogador que perde gol no Grenal de frente pra trave e na entrada da área pequena e perde gol de cabeça impedido de frente pra trave contra o Fluminense. Preciso dizer quem foi.",
                    "date": "2018-05-31T22:36:40",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Provavelmente já paga muito mais! Sei que gol de falta o Grêmio paga bem mais, por isso que tem um rodízio de cobradores...",
                    "date": "2018-05-31T23:01:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Brauw",
            "text": "Tem um monte d modinha perturbado dizendo q o André não serve é um pereba, quando os companheiros jogarem pr ele e fazer uns cruzamentos decentes vão ver se o cara tem valor ou não,,",
            "date": "2018-05-31T20:57:46",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Claudio Brauw tenho que concordar com você os modinhas que criticam o André, são os mesmos que falavam mal do Jael, analisando os jogos do André, não vejo uma bola redonda ou um bom passe para esse cara, só recebe bola quadrada.",
                    "date": "2018-05-31T21:21:14",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "André tem muita serventia, só que está tendo a missão de enfrentar retrancas, coisa que não estava acontecendo com o Jael.",
                    "date": "2018-05-31T21:43:01",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Pfto",
                    "date": "2018-05-31T22:25:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Luchetta",
            "text": "Tem de acabar com esse papo de retranca,falta mais vontade,velocidade,cruzamentos certos,escanteios bem cobrados e chutes a gol,ou esse time não treina isso,pois é o basico do futebol,não ganhamos um bola no ar na area dos adversarios,nosso meio não anda,pegam um conttrataque,param,tocam de um lado para o outro e nada de rapides,ai o time contrario se arma e depois vem essa historia de retranca,mais velocidade gente",
            "date": "2018-05-31T22:13:30",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Pelo amor de Deus, vamos treinar escanteios gente, com certeza essas retrancas o jeito é cruzamentos e escanteios na área e com o LUAN batendo escanteios, nem na área a bola chega.",
            "date": "2018-05-31T21:54:31",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei",
            "text": "Infelizmente está previsível sim! Cadê aquelas jogadas rápidas onde os jogadores se infiltram nas costas dos zagueiros adversários, lançados por Maicon, Luan ...??? Estou cansado de ver os atacantes se posicionando para receber e não recebem, ao invés disso o passe volta para trás??? Não estou entendendo, parece que não querem fazer gols!! Muda isso Renato!!!!!",
            "date": "2018-05-31T21:07:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Jogadas rápidas só é possível fazer quando tem espaço, com com 10 jogadores dentro da área adversária é impossível. O Grêmio tem que aprimorar chutes de fora da área, melhorar o aproveitamento em cobranças de faltas, e cruzamentos/cabeceio, mas para isso tem que ter tempo. O Grêmio não está conseguindo tempo nem para recuperar os jogadores, imagina treinar. O Grêmio não tem uma semana inteira para treinamentos como muitos...",
                    "date": "2018-05-31T21:46:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Acho que o Gremio nao passa do flamengo na copa do brasil. O flamengo tem jogadores melhores.",
            "date": "2018-05-31T19:38:16",
            "likes": "3",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Nota-se que esse Cristiano não é muito informado a respeito de futebol... O Vinicius Jr sai do Flamengo antes da decisão da copa do Brasil, o Real Madrid quer ele antes.",
                    "date": "2018-05-31T20:49:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Só tem uma chance do Flamengo passar pelo Grêmio, meter uma retranca ao estilo Paraná, nos dois Jogos, empatar de 0, torcer para não acontecer nenhum imprevisto e vencer nos pênaltis, pois só estão conseguindo empatar com o Grêmio com 10 zagueiros, ou seja, abrindo mão de vencer.",
                    "date": "2018-05-31T21:26:34",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rodrigo",
            "text": "Acredito que o Grêmio está além de afoito na hora de fazer o gol,está com azar tbm, o estilo que o Grêmio joga obriga os adversários a se fecharem, contra o Inter se o arbitro tivesse dado um dos penaltes,contra o Paraná se o André não tivesse perdido um gol na cara da goleira,o jogo contra o cap e com o flu criamos mais chences e desperdiçamos tbm. Eu sei que o SE não entra em campo mais poderiamos ter ganho estes jogos. Sem contar na falta que o Arthur fez nesses ultimos jogos,e do Ramiro contra o Fluminense. Se ganharmos do Bahia ,já volta tudo ao normal.",
            "date": "2018-05-31T20:24:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Arnt",
            "text": "O Grêmio não está jogando mais nada desde o GREnal. Os jogadores estão moles em campo, somente toques laterais, sem progressão, sem ir pra cima do adversário. Podem mandar embora o André, o Lima, o Jailson, Madson. O Ramiro tá uma inhaca também. Eu torço pela volta do Douglas ( urgente ) no meio de campo do Grêmio e do Jael na frente.",
            "date": "2018-05-31T20:10:34",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Da nada, cebola, com todo esforço q tu faz em campo,, tá desculpado,",
            "date": "2018-05-31T19:12:15",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-rechaca-que-gremio-esteja-previsivel-mas-pede-calma-nas-finalizacoes.ghtml",
    "team": "grêmio"
}