{
    "time": "18h37",
    "date": "10/06/2018",
    "title": "Grêmio comemora fim de jejum de vitórias dentro da Arena: \"Primordial\".Com gol de Everton, Tricolor bate o América-MG, volta a vencer dentro de casa e sobe para o G-4 do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Após três jogos sem vitória dentro de casa, o Grêmio voltou a vencer em sua Arena ao bater o América-MG por 1 a 0 na tarde deste domingo, pela 11ª rodada do Brasileirão. Everton anotou o gol que colocou o Tricolor novamente no G-4 da competição, com 19 pontos, e também tirou um peso das costas do grupo de jogadores.",
        "Antes de enfrentar o Coelho, o Tricolor vinha de três jogos sem vitória dentro de casa pela competição. Empates em 0 a 0 com o rival Inter e o Fluminense, além de derrota por 2 a 0 para o Palmeiras, na última quarta-feira. Na saída de campo, os jogadores deixaram claro que a situação estava causando certo incômodo ao grupo.",
        "– Acho que vencemos uma bela equipe. Favia um tempo que não venciamos na Arena. Primordial essa vitória para a gente – destacou o volante Arthur.",
        "– A gente conseguiu essa vitória para tirar esse peso dos maus resultados dentro de casa. A gente foi feliz, conseguimos controlar o jogo. Infelizmente no final a equipe deles acabou complicando e quase empatando a partida, mas o que importa é o resultado – completou Everton.",
        "Autor do lançamento que resultou no gol do camisa 11, Cícero destacou a qualidade do time de Enderson Moreira. Ao contrário de outras equipes que atuam na Arena, o América-MG não abdicou de atacar o Grêmio e também criou perigo ao gol de Marcelo Grohe.",
        "– O América vendeu caro essa vitória. Eles vieram com um proposta de uma movimentação muito boa. As equipes estão jogando quarta e domingo, terça e sábado, quinta e domingo, lógico que no final a perna pesa um pouco. Mas a gente estava devendo essa vitória dentro de casa para o torcedor e também para a gente subir na tabela – destacou.",
        "Com o resultado, o Grêmio chega aos 19 pontos e encerra a rodada no G-4. Mas não há muito tempo para comemorar. A equipe de Renato se reapresenta já viaja para Recife no início da tarde desta segunda-feira. Grêmio e Sport se enfrentam às 19h30 de quarta-feira pela 12ª rodada do Brasileirão. Será a última partida antes da parada para a Copa do Mundo."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-comemora-fim-de-jejum-de-vitorias-dentro-da-arena-primordial.ghtml",
    "team": "grêmio"
}