{
    "time": "17h32",
    "date": "14/11/2018",
    "title": "Michel nega crise no São Paulo com queda de Aguirre: \"Vão querer mostrar mais\".Volante fala do jogo desta quinta-feira, às 19h, no Morumbi, em duelo direto pelo G-4",
    "author": "Eduardo Moura",
    "text": [
        "O Grêmio trata o jogo desta quinta-feira contra o São Paulo como uma decisão no Morumbi. Do outro lado, um adversário direto na briga pelo G-4 do Campeonato Brasileiro e imerso em uma turbulência no ano, após demitir o técnico Diego Aguirre no domingo. André Jardine, com passagem pelo próprio Grêmio, estará no comando. O volante Michel diz que a situação não muda nada para os gremistas e não vê o rival em crise.",
        "+ Luan e Léo Moura desfalcam o Grêmio no Morumbi; veja relacionados",
        "Em entrevista coletiva nesta quarta-feira, o volante do Grêmio afirmou que os atletas ganham motivação a mais para mostrar serviço ao novo chefe. A troca no comando é algo encarado com naturalidade pelos jogadores no país.",
        "- Ele busca renovação, motivação nova, é difícil falar disso, não sabemos a realidade da demissão do treinador. Mas para o jogador não muda nada, ele tem que dar o mesmo, a seriedade, comprometimento tem que ser o mesmo. Como estão vindo de uma troca, vão querer mostrar mais para mostrar que estão unidos. Mas estamos bem preparados - disse Michel.",
        "O São Paulo chega para a final, como o Grêmio tem classificado a partida, com apenas uma vitória nos últimos nove jogos - são duas derrotas e seis empates no período. Ainda assim, Michel não vê o rival em crise.",
        "- Acho que quando passa por uma situação como essa, não pode nem chamar de crise porque estão na briga pelo G-4, mas o grupo tenta buscar força para sair da situação com essa troca de treinador, querem dar a resposta para se manter no time. Eles vêm motivados, ainda mais contra a gente, se tratando de confronto direto. Vai ser boa esta partida - acredita o volante.",
        "O Grêmio viajou para São Paulo no início da tarde desta quarta. Luan e Léo Moura ficaram em Porto Alegre e não jogam no Morumbi. Assim, Madson começa na lateral direita, já que Leonardo também segue fora, e Cícero deve permanecer no meio-campo. Outras opções são as entradas de Jean Pyerre ou mesmo de Ramiro com a permanência de Alisson na equipe."
    ],
    "comments": [
        {
            "name": "Marcelo Gomes",
            "text": "PARA O MICHEL NAO FALTA ESFORÇO E DETERMINAÇAO MAS ISTO NAO BASTA PARA JOGAR NO GREMIO!! LIMITADISSIMO PARA O QUE UM GRANDE CLUBE PRECISA!!POIS JOGADORES TIPO MICHEL E JAEL EM PARTIDAS CONTRA TIMES GRANDES SOMEM!!E ISTO NEM E CULPA DELES E SIM DE SUAS LIMITAÇOES TECNICAS!!CONTRA O REAL MADRID E A SEGUNDA PARTIDA CONTRA O RIVER ISTO FICOU CLARO!",
            "date": "2018-11-14T19:08:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valmer Menezes",
                    "text": "Michel é bom jogador na minha opinião bom marcador e tem presença de área não da para comparar ele com o Jael que é somente esforçado Michel é primeiro volante ele tem que marcar e saber sair jogando faz isso muito bem a desgraça do Grêmio está na escassez de sagueiros com boa qualidade técnica falta de lateral direito e falta de um atacante de verdade",
                    "date": "2018-11-14T19:45:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Werner Kern",
                    "text": "Outro que some quando o jogo é mais pesado é o Kannemann.Já deu o que tinha que dar no Grêmio.Agora também está com machuquite aguda.",
                    "date": "2018-11-15T18:23:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Brauw",
            "text": "Contra o Vasco o Michel tava perdidasso em campo, contra o River achei q os beks e alas ficaram sobrecarregados pela baixa combatividade dos volantes Cícero e Michel,",
            "date": "2018-11-14T23:00:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Contra o Vasco,Michel estava morto em campo.Não fez nada com nada.",
                    "date": "2018-11-15T18:20:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Derli Lemes",
            "text": "Se o Renato for mesmo com Cicero é porque ta querendo ir embora mesmo. Que pegue o boné e vá embora antes de prejudicar o Grêmio, o Cicero não tem condições de ser titular do Grêmio é invenção do Renato, já que ele é tão amigo do cara que leve ele para o Rio também.",
            "date": "2018-11-14T22:55:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Michel foi muito mal contra o Vasco, se continuar assim é melhor voltar pro banco.",
            "date": "2018-11-14T22:47:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/michel-nega-crise-no-sao-paulo-com-queda-de-aguirre-vao-querer-mostrar-mais.ghtml",
    "team": "grêmio"
}