{
    "time": "12h04",
    "date": "18/05/2018",
    "title": "Cotado para ganhar sequência, Lima se vê pronto para atuar na função de Everton.Desfalques no time abrem brecha para reservas mostrarem trabalho a Renato Gaúcho",
    "author": "Eduardo Moura ",
    "text": [
        "Mais uma vez, o Grêmio terá mudanças para o duelo com o Paraná, neste domingo, às 16h, na Vila Capanema. Com muitos desfalques, o técnico Renato Portaluppi terá de promover alterações, sobretudo, para o sistema ofensivo. Neste caso, reservas como Lima e Thaciano ganham chance de mostrar serviço.",
        "Lima já cansou de dizer que busca inspiração em Luan. E se vê preparado para atuar ao lado do camisa 7. Como Everton e Alisson estão lesionados, ele tem boa chance de ganhar sequência pelo lado esquerdo.",
        "– Sou um cara que observo bastante, o Luan é um cara que fico mais vendo nos treinamentos. Tento dar o máximo e aproveitar ao lado dele. Só vejo qualidade. Gosto de jogar pelo lado esquerdo, passei no sub-23 ali e no Ceará na mesma posição. Creio que não tenho dificuldade para jogar ali – afirma.",
        "",
        "Outro que pode ganhar mais oportunidades é Thaciano, que conta com apenas cinco jogos com a camisa do Grêmio, mas já anotou um gol – na vitória por 3 a 1 diante do Goiás (veja abaixo), pela Copa do Brasil. Esse tento, aliás, ainda faz passar um “filme pela cabeça” do meia-atacante.",
        "– Passa um filme, de estar vestindo esta camisa. Tinha falado com o meu pai, que ele não ia conseguir assistir o jogo, estava viajando. Ele só ficou sabendo do gol após o jogo. Mas passou tudo, um filme, quando me ajoelhei ali naquele momento – relembra.",
        "Nesta quinta-feira, Renato comandou a atividade sem indicar nenhuma equipe. A tendência é que os titulares que não atuaram na Venezuela estejam em campo normalmente no domingo. Por conta dos jogos em sequência, é possível que Marcelo Grohe, Kannemann, Geromel e Cortez possam ser preservados. Ramiro, por não ter atuado contra o Goiás e tampouco no Gre-Nal, deve estar em campo.",
        "Alisson, com lesão muscular, é ausência por um mês. Everton e Arthur seguem em recuperação também de lesões musculares. Uma provável escalação do Grêmio tem: Marcelo Grohe (Paulo Victor); Léo Moura, Paulo Miranda (Geromel), Bressan e Marcelo Oliveira (Cortez); Maicon, Cícero (Jailson), Ramiro, Luan e Lima (Maicosuel); Jael (André)."
    ],
    "comments": [
        {
            "name": "Guilherme Guerreiro",
            "text": "Bressan, Marcelo Oliveira e Lima? O Paraná vai ganhar a primeira no brasileirão. O Renato sempre joga fora este campeonato. Mas tá bom. O importante é a Liberta e a CB.",
            "date": "2018-05-18T12:51:52",
            "likes": "44",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Gelson Schmitt",
                    "text": "vamos ganhar do paraná, não tenho dúvida",
                    "date": "2018-05-18T13:17:37",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Jaildo Jai",
                    "text": "Falou tudo, o Bressan até que dá se tiver ao lado de Geromel ou do kanemam, mais com Miranda é derrota certa, e com esse tal de Lima que não joga nada e o Marcelo .o.aposentado, é 3 pontos para o Paraná.",
                    "date": "2018-05-18T13:21:24",
                    "likes": "17",
                    "unlikes": "29"
                },
                {
                    "name": "Junior Weizenmann",
                    "text": "UÉ QUER QUE JOGUE COM MACHUCADOS SEU ANIMAL",
                    "date": "2018-05-18T13:53:46",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Ivan Ferrari",
                    "text": "Sou gremista, mas não dá pra aguentar certos comentários, quem fala mal do Lima, deve ser os mesmos que falavam do Pedro Rocha, deixem o guri jogar, depois de ter uma sequência boa e não der certo podem criticar.",
                    "date": "2018-05-18T16:15:52",
                    "likes": "38",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Oliveira",
                    "text": "Lima é bom Jogador!",
                    "date": "2018-05-18T17:02:45",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Treinador Boleirao",
                    "text": "Lima jogou muito aqui pela serie B (Ceara).",
                    "date": "2018-05-19T02:14:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gelson Schmitt",
            "text": "vamos ganhar do paraná, não tenho dúvida",
            "date": "2018-05-18T13:17:37",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaildo Jai",
            "text": "Falou tudo, o Bressan até que dá se tiver ao lado de Geromel ou do kanemam, mais com Miranda é derrota certa, e com esse tal de Lima que não joga nada e o Marcelo .o.aposentado, é 3 pontos para o Paraná.",
            "date": "2018-05-18T13:21:24",
            "likes": "17",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Weizenmann",
            "text": "UÉ QUER QUE JOGUE COM MACHUCADOS SEU ANIMAL",
            "date": "2018-05-18T13:53:46",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Ferrari",
            "text": "Sou gremista, mas não dá pra aguentar certos comentários, quem fala mal do Lima, deve ser os mesmos que falavam do Pedro Rocha, deixem o guri jogar, depois de ter uma sequência boa e não der certo podem criticar.",
            "date": "2018-05-18T16:15:52",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Lima é bom Jogador!",
            "date": "2018-05-18T17:02:45",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Treinador Boleirao",
            "text": "Lima jogou muito aqui pela serie B (Ceara).",
            "date": "2018-05-19T02:14:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rober",
            "text": "esse lima é muito ruim",
            "date": "2018-05-19T00:39:05",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Coletto",
            "text": "Não faz sentido poupar o Geromel sendo que ele vai pra seleção na segunda-feira. O Lima nem jogando o gauchão se destacou, isso que teve várias partidas. Do time de transição os que mereciam chances é Matheus Henrique e Jean Pierre.",
            "date": "2018-05-18T13:47:57",
            "likes": "25",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Eu liberaria o Geromel por vários fatores como: tem jogado muitos jogos de alta intensidade e com viagens longas como da venezuela; deve estar com a cabeça na copa já (se eu já estou assim, imagina o cara); nao vale o risco de lesão, o cara já nos ofereceu muito, acho que liberá-lo é uma consideração a sua pessoa.",
                    "date": "2018-05-18T22:50:02",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Azevedo",
            "text": "Não, Marcelo Oliveira não!",
            "date": "2018-05-18T18:39:08",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Deixa o cara jogar. Ele faz o básico. Não precisa apoiar muito. Tem que poupar o Cortez que tem jogado demais.",
                    "date": "2018-05-18T22:44:49",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Siqueira",
            "text": "Esse Lima só está atuando no lugar errado, ele é meia. O cara é bom, porém as vezes fica querendo dá passes mais difíceis e erra. Tá se queimando jogando pela direita, embora prefiro ele a Maicosue, que não jogou NADA ainda.",
            "date": "2018-05-18T22:25:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Guerreiro",
            "text": "Esse aí não joga nada. Emprestaram o Dionathan e ficaram com esse pereba. É cai-cai . Assopra que ele se atira.",
            "date": "2018-05-18T12:48:07",
            "likes": "12",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Moranga detected",
                    "date": "2018-05-18T19:43:46",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Altamir Silva",
            "text": "tem que enfiar uns 6 no parana la em curitiba. ate a draga do curintia foi la e ganhou de 4......",
            "date": "2018-05-18T18:27:08",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Eu agora sou defensor d maicosuel, ainda vai nos ajudar,,",
            "date": "2018-05-18T18:08:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Tem qualidade, mas não sei se é o ideal colocá-lo ali na esquerda, no lugar do Everton. Lima é bom, técnico, mas não vejo tanta velocidade nele. Ali precisa de alguém que, no mínimo, consiga pegar a bola e puxar o contra-ataque. Eu daria chance pro Maicosuel. A torcida está pegando no pé dele do mesmo modo que pegavam no do Cícero. Não boto muita fé nele, mas se for mal é só tirá-lo lá pelos 15, 20min do 2o tempo.",
            "date": "2018-05-18T17:27:34",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Arnold",
                    "text": "tem o pepê que é da base e é bom jogador",
                    "date": "2018-05-18T18:06:11",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Tô prevendo um jogo muito complicado contra o Paraná pod escrever,,",
            "date": "2018-05-18T18:04:10",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Grêmio Mundo",
            "text": "Tenho que admitir que nunca vi muito futebol neste Lima. Que feche a minha boca. Mas tá tirando lugar de outros meias, como Thonny Anderson, que como meia é excelente, mas como centroavante é tão trágico quanto Cícero. Renato insiste em trocar os jogadores de posição. Thonny Anderson é que merece mais oportunidades como meia, onde sempre jogou demais.",
            "date": "2018-05-18T14:03:54",
            "likes": "42",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Db Cooper",
                    "text": "Não foi insistência. Hernane e Jael machucados, e André ainda não inscrito na LA. Ele meio que era a única opção. No Gauchão ele atuou de 9 e até que foi bem. Mas concordo que a dele é ser meia.",
                    "date": "2018-05-18T17:24:30",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Julio.cesar Santos",
                    "text": "Jogou 1 jogo bem de meia contra o Nóia.\"Onde sempre jogou demais \" menos amigo, bem menos.",
                    "date": "2018-05-18T17:56:20",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Altamir Silva",
            "text": "lima eh um excelente jogador. a unica coisa que ele precisa eh se empenhar mais nas partidas. talvez ache que ja eh craque e nao eh nada disso. tem que ralar muito ainda pra chegar a algum lugar.",
            "date": "2018-05-18T16:54:30",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Travisani",
            "text": "Tem que falar menos e jogar mais, e a diretoria tem que se mexer por que geralmente quando perdemos jogadores, perdemos muita qualidade, esta que os reservas não conseguem repor.",
            "date": "2018-05-18T16:13:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan",
            "text": "Para mim o Thaciano é melhor que o Lima e o Maicosuel.",
            "date": "2018-05-18T15:15:51",
            "likes": "13",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": ">Bressan e Marcelo Oliveira",
            "date": "2018-05-18T14:51:32",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Moura",
            "text": "Nossa! Na escalação colocaram o Cícero e o Jaílson como opções pro Arthur. E o Michel? Tá jogando muito mais!",
            "date": "2018-05-18T14:14:08",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Arnt",
            "text": "Mas tá na hora de começar a jogar bola, pois até agora foi um zero à esquerda. Senão fica que nem o Lincoln,eterna promessa.",
            "date": "2018-05-18T12:26:43",
            "likes": "36",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Clovis Tolotti",
                    "text": "Até agora não justificou sua volta. Acho que lhe subiu a cabeça que joga muito. SQN Parece que não tem sangue nas veias.",
                    "date": "2018-05-18T12:42:46",
                    "likes": "8",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cotado-para-ganhar-sequencia-lima-se-ve-pronto-para-atuar-na-funcao-de-everton.ghtml",
    "team": "grêmio"
}