{
    "time": "03h01",
    "date": "30/03/2018",
    "title": "Técnicos, Maicon e Arthur afinam dupla no Grêmio e geram indefinição a Jailson.Ambos jogam pela primeira vez em 2018 lado a lado, mas Renato pode desfazer parceria na final por desempenho de volante",
    "author": "Eduardo Moura",
    "text": [
        "Mais do que o resultado, o empate em 1 a 1 com o Avenida, apesar de um jogo decisivo, serviu para Renato Portaluppi colocar um teste particular em prática. A dupla Arthur e Maicon deu a primeira amostra em 2018 de uma parceria que não tem a certeza de continuidade. Embora o senso comum seja que os dois joguem juntos, a disputa se dá com outro jogador que está bem cotado com Renato: Jailson. A indefinição seguirá para a final, no domingo, contra o Brasil de Pelotas, na Arena.",
        "+ André faz gol de bicicleta em treino; veja o lance",
        "Arthur e Maicon fogem do estereótipo do conceito de jogadores da posição. Costumam tratar bem a bola. Estão longe de ter na marcação a principal virtude, embora não poupem esforços para desarmar o adversário. Mas Renato mostrou sinais de que a continuidade pode não ocorrer por uma simples questão de característica.",
        "+ Everton fala sobre final: Rei de Copas pesa muito",
        "O primeiro deles foi ao não usar o volante Jailson – até porque a dupla precisa de ritmo de jogo. Maicon, após parada por desconforto muscular, atuou toda partida na Arena. Arthur foi sacado aos 32 minutos da segunda etapa, com quase 60 minutos no gramado. E ambos receberam elogios do chefe.",
        "– Tanto Maicon quanto Arthur são dois grandes jogadores, tecnicamente tem uma visão de jogo muito grande. Gostei dos dois, apesar de o Avenida não ter pressionado muito, principalmente no primeiro tempo. Eles têm que aproveitar. Temos grandes jogadores nesta posição. Importante é quem entra dar conta do recado – opinou o treinador gremista.",
        "",
        "",
        "Jailson vem em uma curva crescente desde o ano passado. Empilhou boas atuações e convenceu Renato a tirar do time Michel, por exemplo. Este ano, tem sido líder de desarmes do time. Sua velocidade na marcação e na recomposição, para pressionar o rival que estiver com a bola e fazer a cobertura, podem ser fundamentais para ser escolhido como titular.",
        "Maicon e Arthur têm a característica semelhante de qualidade, mas também com diferenças. Um tem mais mobilidade, caso do jovem. Outro tem um passe mais vertical, que quebra a marcação. Ao atacar, na maioria dos lances, ambos ocupam a faixa central e servem como distribuidores.",
        "Alisson, Maicosuel e Luan se revezavam para descer a esta linha mais recuada, geralmente na intermediária do campo do Avenida, e ajudar na construção do ataque. Em raras oportunidades, Arthur ou Maicon também se apresentavam mais próximo da área – assim surgiu o gol contra o Avenida.",
        "No momento da perda da bola por parte do Grêmio, Arthur geralmente iniciava a pressão junto com meias e atacantes, com Maicon posicionado em diagonal ao companheiro, para fazer a cobertura, num movimento é alternado entre os dois. Essa fase defensiva pode ser um dos fatores a pesar em um retorno de Jailson.",
        "– Eu tenho que levar em consideração várias coisas, a equipe não está totalmente entrosada. Jogamos praticamente 90% do jogo no campo deles. Domingo é outro jogo. Pessoal estava com a cabeça lá na final, então não dá para avaliar muita coisa. É mais para outros jogadores que precisavam de oportunidades. Não dá para avaliar ofensiva ou defensivamente em só um jogo – apontou Renato, quando questionado sobre como funcionou a dupla defensivamente.",
        "Outra opção seria a saída de um outro jogador, como Jael, com Luan sendo mais avançado, ou Léo Moura, com Ramiro recuado para a lateral. Mas são hipóteses improváveis. Renato já provou que não tem problemas em deixar Arthur no banco, como no início deste ano, e Maicon, como no ano passado.",
        "Arthur anotou seu terceiro gol em 2018, número já maior do que os dois feitos em 50 jogos em 2017 - este ano, foram apenas cinco partidas. Evoluiu a partir de pedidos repetidos de Renato para entrar mais na área do adversário. Maicon, por outro lado, é o capitão do time e também mantém a média de poucos passes errados. Resta saber se Renato irá manter ambos juntos ou escolherá um deles para fazer dupla com Jailson.",
        "Foto destaque: Lucas Uebel / Grêmio, DVG"
    ],
    "comments": [
        {
            "name": "Jose Siqueira",
            "text": "Grêmio ganha. Mas acho difícil golear, pois sempre que faz dois gols os caras tiram o pé do acelerador.",
            "date": "2018-03-30T09:56:02",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Pastana",
                    "text": "É ruim para o espetáculo... Mas o time do grêmio está mais inteligente e experiente. É intenso quando precisa ser, seja para buscar a vitória ou guardar uma classificação. Ano passado o time foi muito intenso no campeonato brasileiro, pra sempre tentar golear e jogar bem, o time se desgastou demais e teve que abrir mão do brasileiro.",
                    "date": "2018-04-01T14:54:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oitenta",
            "text": "O ideal é escalar Maicon e Arthur jogando em casa, vamos encontrar uma retranca muito forte, precisamos de criatividade para furar a linha do Brasil. No jogo de volta, uma opção é jogar sem centroavante fixo e colocar o Jailson com Arthur e Maicon. Luan e Everton no ataque dando mais liberdade pro Arthur armar as jogadas",
            "date": "2018-03-31T21:28:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Farias",
            "text": "O jogo é para o Maicon e o Arthur jogarem. Mas o Renato é conservador, acho que entrará com Jailson e Arthur.",
            "date": "2018-03-31T07:18:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "O Jaílson tá bem, e não tem esse ou aquele joga, é todo mundo titular e pronto.90 minutos d pr jogar os três,,",
            "date": "2018-03-30T08:57:57",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Jacques",
                    "text": "Senta em cima Mr. Carl, que a coceira passa.",
                    "date": "2018-03-30T10:39:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Só um técnico medroso não coloca o Maicon e o Arthur para jogarem juntos.",
            "date": "2018-03-30T21:51:56",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Enceradeira do Barcelona.",
            "date": "2018-03-30T21:14:53",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Arthur, que jogador Cacalo! Arthur apesar de jovem, é um grande jogador! Faz com excelência a transição entre a defesa e o ataque. Tem o passe preciso e refinado. Ele tem o poder de ocupação e dominação do seu território. Após o seu passe, ele sempre se projeta á frete da linha da bola. É um motor, o pulmão do time do Grêmio. É o jogador que mais corre em campo! Que jogador! E é do Grêmiooo! Do Grêeemiooo!",
            "date": "2018-03-30T16:56:38",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Papagaio ! escreve outra coisa !",
                    "date": "2018-03-30T17:36:06",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Arthur, que jogador Cacalo! Arthur apesar de jovem, é um grande jogador! Faz com excelência a transição entre a defesa e o ataque. Tem o passe preciso e refinado. Ele tem o poder de ocupação e dominação do seu território. Após o seu passe, ele sempre se projeta á frete da linha da bola. É um motor, o pulmão do time do Grêmio. É o jogador que mais corre em campo! Que jogador! Que jogador! E é do Grêeemioooo!",
            "date": "2018-03-30T17:20:48",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Papagaio de internet .",
                    "date": "2018-03-30T18:20:27",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Oliveira",
            "text": "Me respondem uma coisa, que foi o dupla que no ano passado encantou o brasil e foi campeão da américa....Arthur e Michel sempre.",
            "date": "2018-03-30T18:32:28",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "O Jaílson era meia de origem. O Ben-hur Marchiori convenceu o Jaílson a jogar de volante, porque não faria carreira como meia. Jaílson até desarma, porque está posicionado para isso, mas não é o forte dele. Ele gosta mesmo é de sair pro jogo. É nulo no jogo aéreo. Falar em deixar o Maicon, mais técnico, experiente é inteligente, no banco do Jaílson é uma ideia sem sentido. Pelo simples critério da maior força defensiva, o Jaílson deixaria Xavi ou Iniesta no banco, quando os dois jogavam juntos no Barcelona.",
            "date": "2018-03-30T09:17:20",
            "likes": "25",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Jacques",
                    "text": "E dai não sobra nada pra vc, né bich$nha mineirinha...",
                    "date": "2018-03-30T10:43:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Werner Kern",
                    "text": "Cadê o administrador deste site?Tem que barrar os comentários idiotas deste animal que é este Mr Carlixo.Isso não serve nem para estrume.",
                    "date": "2018-03-30T10:55:34",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Veiga",
                    "text": "Essa comparação com o Barcelona não faz sentido nenhum. Iniesta era o mais avançado dos 3 meias, ocupando a faixa de campo que o Luan ocuparia. E mesmo sendo absurdamente técnicos, Xavi e Iniesta sempre tiveram o quebrador de bola do Busquets na retaguarda, muitas vezes sozinho pra cobrir ambos os laterais. Por isso a volta do Michel ao time e fundamental e entre Maicon e Arthur claro que vai sobrar um. A menos que Luan seja o falso 9 ou um ponta e o Maicon avance para o que era a posição do camisa 7. Mas ambas as ideias são horríveis, a meu ver.",
                    "date": "2018-03-30T12:44:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Scott",
                    "text": "Cara, que comentário horrível. Jaílson ajuda muito na bola aérea, e ajuda muito mais na marcação sim. Como o Renato observou, é mais veloz e é líder em desarmes (isso é estatística, quer falar oq?). O cara quer saber mais que o Renato é brincadeira. Se fosse pra comparar o Jaílson com alguém seria com o Busquets. Jaílson e Arthur é a dupla, como na Libertadores. Maicon tem muita qualidade, mas é um substituto do Arthur, que tem muito mais mobilidade. Os dois jogando juntos só em situações muito específicas.",
                    "date": "2018-03-30T12:55:27",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Scott",
                    "text": "Arthur não pode ser banco de jeito nenhum, em nenhum time da América do Sul. Seria um crime, uma burrice, um atentado contra o clube.",
                    "date": "2018-03-30T12:55:55",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Se fosse o Jaílson do ano passado e de 2016, não haveria dúvidas, estava mais para gandula que para volante, mas hoje, a conversa é outra, Jaílson evoluiu muito e dá mais segurança ao meio de campo.",
                    "date": "2018-03-30T13:42:23",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Tiago Veiga, não é legal forçar argumentos. O Busquets só se tornou jogador regular do time principal do Barcelona em 2009. O Xavi em 2001 e o Iniesta em 2004. Portanto, tua versão não condiz com a realidade. E não quero saber mais do que o Renato: ano passado ele formou o time com Michel, Arthur, Maicon e Ramiro no meio. O Jaílson só entrou depois com as lesões do Michel e do Maicon.",
                    "date": "2018-03-30T16:15:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Flavio Rufino",
            "text": "Vendo o jogo quarta o Jailsom ou o michel é importantissimo nesse time. Tem q ter alguém pra jogar sujo, alguém pra chegar junto é esses dois fazem esse papel. Maicon é arthur sao craques mais precisar de um volante pra fazer o jogo sujo.",
            "date": "2018-03-30T14:01:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tobias",
            "text": "Tem que jogar Jailson e athur. Maicon é banco atualmente.",
            "date": "2018-03-30T06:04:20",
            "likes": "37",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Tobias",
                    "text": "Os que não concordam podiam pelo menos argumentar porquê não !!!! Na minha opinião hoje Jailson tem um bom passe, é muito mais desarmador de jogadas do que Maicon e é primeiro volante de origem e o time tem uma maior força defensiva!!!!",
                    "date": "2018-03-30T08:36:00",
                    "likes": "14",
                    "unlikes": "16"
                },
                {
                    "name": "Rodrigo",
                    "text": "No jogo de domingo que é em casa entraria com Maicom e Arthur, até para tentar os juntos novamente....",
                    "date": "2018-03-30T13:27:57",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "João Breitenbach",
                    "text": "De origem não, Jaílson era meia de origem, assim como o Maicon, que começou a carreira como camisa 10.",
                    "date": "2018-03-30T13:48:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Souza",
            "text": "O Grêmio do meio pra frente tem que jogar os melhores.....Michel, Maicon e Arthur. Luan, André e Everton. Convenhamos, Ramiro e Jaílson são uns esforçados com grande dificuldade para criar alguma coisa.",
            "date": "2018-03-30T13:47:44",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Luiz",
            "text": "O importante é que temos quatro volantes que jogam muita bola, Maicon, Michel, Arthur e Jailson. Os quatro vão ser importantes no ano, uma vez que temos muitas competições.",
            "date": "2018-03-30T13:34:25",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Silva",
            "text": "Jaílson tá em boa fase, mas ainda continua caneleiro. Primeiro jogo na Arena, contra o Brasil de Pelotas, tem que deixar Arthur e Maicon que tem mais qualidade para abrir boa vantagem.",
            "date": "2018-03-30T09:33:44",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Concordo Thiago...",
                    "date": "2018-03-30T13:25:25",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Michel e Artur é a melhor dupla",
            "date": "2018-03-30T07:35:05",
            "likes": "43",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Flavio Fasolo",
                    "text": "Cristiano estou contigo Michel e Arthur",
                    "date": "2018-03-30T12:18:03",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo",
                    "text": "Qualquer um que o Renato colocar ao lado do Arthur esta de bom tamanho, Arthur e mais um e esta tudo certo!!!!",
                    "date": "2018-03-30T13:24:26",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joaquim Lopes",
            "text": "MAICON ERRA MUITO PASSES ...SE FOSSE MELHOR QUE ARTHUR O BARCELONA TINHA COMPRADO O MAICON POR TODO ESTE DINHEIRO ....HOJE MAICON NÃO É VENDIDO NEM PRO SPORT RECIFE .",
            "date": "2018-03-30T11:04:02",
            "likes": "3",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Evandro Silva",
                    "text": "Como é que tu quer que o Barcelona invista todo esse dinheiro em um jogador com 33 anos. Maicon é mais lento que Arthur, mas como esclarece a reportagem, tem o passe bem mais vertical, sempre está achando brechas na marcação pra dar passes pros companheiros que infiltram na defesa, por tentar o passe mais difícil é que erra um ou outro passe, mas ele é muito bom netste fundamento, é do estilo do Douglas, pifador mesmo. Já o Arthur não tem essa característica, apesar de ser mais móvel, por vezes conduz demais a bola, e com o Maicon ele faz a bola correr mais rápido.",
                    "date": "2018-03-30T11:50:15",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Conta outra, Joaquim: o percentual de acerto de passes do Maicon é 93%. Poucos meio-campistas do futebol mundial chegam neste número. Agora, se o Barcelona pagasse por um volante de 32 anos o mesmo que pagou por um de 21, algo estaria muito errado com a água da Catalunha.",
                    "date": "2018-03-30T12:25:10",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor",
            "text": "Coloca o Maicon no lugar do Jael ! Jael não sabe nem dominar a bola !",
            "date": "2018-03-30T11:33:00",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "No grupo do Gremio faltam dois laterais e um zagueiro.",
            "date": "2018-03-30T07:34:21",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Henrique Bernst",
                    "text": "Exatamente. O resto do time do Grêmio está bem servido e até na reserva para estas posições está bem.",
                    "date": "2018-03-30T10:44:25",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Wieser",
            "text": "Eu colocaria os melhores. Jailson, Maicon, Arthur e Ramiro e na frente Luan e Everton. Consistência defensiva e chegada no ataque com o Maicon e Arthur, além do próprio Ramiro",
            "date": "2018-03-30T09:32:15",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Tem que golear o Brasil.",
            "date": "2018-03-30T07:33:35",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fgrêmio",
            "text": "Jailson bancooooo",
            "date": "2018-03-30T07:06:57",
            "likes": "11",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson",
            "text": "Só não inventar, é Jailson e Arthur, que tudo vai dar certo este ano.",
            "date": "2018-03-30T06:45:33",
            "likes": "17",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/tecnicos-maicon-e-arthur-afinam-dupla-no-gremio-e-geram-indefinicao-a-jailson.ghtml",
    "team": "grêmio"
}