{
    "time": "17h44",
    "date": "05/06/2018",
    "title": "Grêmio treina sem Ramiro antes de pegar o Palmeiras; Jael trabalha com bola.Volante deve ser desfalque na partida desta quarta-feira, às 21h45, na Arena, pela 10ª rodada do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "Como de praxe em sua rotina de trabalhos, Renato Portaluppi fechou boa parte do último treino do Grêmio nesta terça-feira antes de pegar o Palmeiras, na quarta-feira, às 21h45, na Arena, pela 10ª rodada do Brasileirão. E os poucos minutos com acesso da imprensa liberado ao gramado do CT Luiz Carvalho servem para alimentar a indefinição sobre a presença de Ramiro no duelo.",
        "A atividade foi aberta apenas na parte final para registros do recreativo, com a presença do treinador na disputa entre os atletas. O volante, por sua vez, não estava em campo, ao contrário do restante dos titulares. Maicon, Everton e André, por exemplo, até disputaram o rachão, assim como Luan e Arthur, que voltarão à equipe contra o Verdão.",
        "O atacante foi apenas preservado da vitória por 2 a 0 sobre o Bahia, ao passo que o camisa 29 volta após seis jogos de ausência, em recuperação de uma lesão muscular. Outro atleta que retorna ao time titular é Léo Moura, livre de dores musculares. O lateral-direito apenas correu ao redor do gramado, ao lado de Kannemann, Bressan e Bruno Cortez.",
        "Sem Ramiro, a atração do treino ficou por conta de Jael. Em recuperação de um problema muscular, o atacante trabalhou com bola pela primeira vez desde que virou desfalque para a equipe. Ainda assim, não terá condições de jogo para esta quarta-feira. O centroavante fez um exercício à parte, de chuteiras, sob as orientações do preparador físico Rogério Dias, o Rogerinho.",
        "Grêmio e Palmeiras se enfrentam às 21h45 desta quarta-feira, na Arena, em Porto Alegre, pela 10ª rodada do Brasileirão. O Tricolor é 3º colocado na tabela, com 16 pontos, ao passo que o Verdão é sétimo, com 14."
    ],
    "comments": [
        {
            "name": "Gabriel Travisani",
            "text": "Tirando Lima e Andre, a escalação ta boa pro resto do ano... Claro sem contar o Geromel...",
            "date": "2018-06-05T21:21:57",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "O Andre' tem potencial. Ele tem que se esforcar mais, e quem sabe encaixa no sistema do time. Esse Lima teve muitas chances e nao correspondeu. Acho que daria uma oportunidade para Thaciano.",
                    "date": "2018-06-06T14:10:02",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rasador",
            "text": "Palmeiras deu azar! Com a contusão do Ramiro o Grêmio jogará com onze.",
            "date": "2018-06-06T09:26:37",
            "likes": "0",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Cade o douglas ?",
            "date": "2018-06-05T21:18:38",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel Travisani",
                    "text": "Voltando de lesão",
                    "date": "2018-06-05T21:22:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Miguel",
            "text": "promete ser um grande jogo. Eu aposto no meu tricolor, 2x0",
            "date": "2018-06-05T18:13:44",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Maurício Hintz",
                    "text": "Seria ótimo um gol de cabeça do Kannemann! Para se consagrar de vez.",
                    "date": "2018-06-05T18:33:08",
                    "likes": "33",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-treina-sem-ramiro-antes-de-pegar-o-palmeiras-jael-trabalha-com-bola.ghtml",
    "team": "grêmio"
}