{
    "time": "17h30",
    "date": "03/10/2018",
    "title": "Renato dá ritmo e observa André, Michel e Marinho em coletivo de reservas do Grêmio.Centroavante faz dois gols na atividade e volta a ficar à disposição contra o Bahia, sábado",
    "author": "Eduardo Moura",
    "text": [
        "Depois da goleada por 4 a 0 sobre o Atlético Tucumán, o Grêmio voltou aos treinos na tarde desta quarta-feira no CT Luiz Carvalho, com um coletivo para os reservas contra os jovens do time de transição. O técnico Renato Portaluppi deu ritmo e observou Michel, André e Marinho, todos retornando de lesão, para o duelo contra o Bahia, às 21h de sábado, na Arena, pelo Brasileirão. O centroavante inclusive marcou um gol.",
        "+ Renato cobra imprensa e se gaba com melhor ataque do Brasil",
        "Outro que deve jogar pelo Brasileiro é Leonardo, já que Léo Moura, titular diante do Tucumán, não atua em sequência. A escalação do coletivo teve Paulo Victor; Leonardo, Paulo Miranda, Bressan e Juninho Capixaba; Kaio, Michel, Marinho, Thonny Anderson e Pepê; André.",
        "Vico anotou o primeiro gol da atividade, para o time de transição, mas André empatou na sequência e depois fez o quarto gol. Pepê virou em lance no qual a bola ficou viva dentro da área e fez mais um em seguida. O centroavante, como Marinho e Michel, volta a ficar à disposição de Renato.",
        "Aqueles que jogaram na terça ficaram no vestiário. Alguns na recuperação física, como Alisson, que estava na fisioterapia. Douglas e Marcelo Oliveira treinaram com um grupo de jovens que não participou do coletivo, como Luís Henrique, Felipe e Matias Antonini.",
        "Sem compromissos pela Libertadores na sequência, Renato deve escalar os titulares contra o Bahia. Ramiro, com problema muscular, deve continuar fora, assim como ocorreu contra o Tucumán. O Tricolor ainda treina na tarde desta quinta e sexta pela manhã. A partida ocorre às 21h de sábado, na Arena, pela 28ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Miguel",
            "text": "Não gosto disso, mas infelizmente, pelo bem do meu Grêmio, tenho que torcer pra lesão do André, Marcelo Oliveira e Kaio. O time é bem melhor sem eles",
            "date": "2018-10-04T19:13:32",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Rosa",
            "text": "Quem acha que o grêmio vai sari campeão, curte ai. Porque eu acredito ate o final.",
            "date": "2018-10-04T17:57:45",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Não,André Cachaça e Maruimrinho definitivamente não.O time está tão bem assim sem estas porcarias.mandem embora o quanto antes.Em time que está ganhando não se mexe,ainda mais se for para colocar estas nulidades.",
            "date": "2018-10-04T16:07:34",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lucas Rosa",
                    "text": "corneta e fogo, deixa os caras jogarem. Um monte de torcedor assim como você reclamava do Jael e hoje o idolatram. então se pra comentar algo negativo, fique quieto o grêmio não precisa de torcedor metido a treinador corneta.",
                    "date": "2018-10-04T17:57:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Veit",
            "text": "Esse time é capaz de fazer frente ao Bahia, se for o caso, mas para grupo precisamos de um volante melhor que o Kaio e um zagueiro melhor que o Bressan... Se colocar o Kannemann e o Maicon ali no lugar desses dois, já ganharia certo, no sábado!",
            "date": "2018-10-03T19:38:58",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Feijó",
                    "text": "o michel seria o titular absoluto mas duvido que o renato de chance para o cara pois assim teria que sacar um dos bruxos do time",
                    "date": "2018-10-03T21:05:59",
                    "likes": "17",
                    "unlikes": "21"
                },
                {
                    "name": "Diego",
                    "text": "Nunca na vida o Michel iria ser titular no lugar do maicon um é primeiro volante e o outro segundo volante, o maicon joga muito cria todas jogadas do nosso time, michel baita chinelinho, antes de machucar e ficar meses sem jogar vinha fazendo corpo mole e não jogando nada. Depois que assinou em definitivo só vai lá pra receber salário",
                    "date": "2018-10-04T11:24:44",
                    "likes": "10",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliezer Rocha",
            "text": "quero muito q em 2019 esse time comece jogando o gauchao e que o presidente e o renato venha reforça esse plantel ..porque esse ano esse time reserva nao tem q reclamar...",
            "date": "2018-10-03T18:27:31",
            "likes": "56",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Mas ta reclamando do que indio véio. Da uma ispiada nos reforços deste ano. Brocador. André. Marinho, furador de retrancas. Tu quer o que mais? Andre e Marinho foram comprados, (por uma fortuna) são do Grêmio, com contratos longos. Ninguém vai nos tirar esses astros. Não vamos perde-los como ocorreu com Wallace (5) e Arthur que no final foi vendido por uns trocados.",
                    "date": "2018-10-04T09:16:47",
                    "likes": "2",
                    "unlikes": "19"
                },
                {
                    "name": "Jose Pessano",
                    "text": "PAULO EU ACHO, SÓ ACHO, QUE TU ÉS INTI, O GRÊMIO NAS CABEÇAS E TU CRITICANDO OS CARAS, PORQUE NÃO PEDES A VAGA PARA O PAINATO JÁ QUE ENTENDES TANTO ?",
                    "date": "2018-10-04T11:03:12",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roger Donatto",
            "text": "Tite, leva o André e deixa por aí.....",
            "date": "2018-10-04T09:55:40",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Já pensaram no time assim: Grohe, Leonardo Gomes, Geromel, Kannemann, Cortez; Michel, Maicon, Matheus Henrique; Alisson, Everton, Luan. Com Jael, Cícero e Pepê para entrar no segundo tempo.",
            "date": "2018-10-04T08:57:24",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Prefiro Thaciano no lugar do Matheus Henrique, da mais velocidade aos contra ataques.",
                    "date": "2018-10-04T09:22:36",
                    "likes": "4",
                    "unlikes": "22"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alvaro Farias",
            "text": "André podia ficar de fora dos jogos decisivos",
            "date": "2018-10-03T18:07:39",
            "likes": "51",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Sem dúvidas. O ideal seria antecipar as férias dele e do Marinho, furador de retrancas, a partir de 05/10/2018 até 31/01/2019. Provavelmente ganharíamos um título ainda este ano. Se essas nabas entrarem em campo estamos perdidos.",
                    "date": "2018-10-04T09:13:27",
                    "likes": "7",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Valmor",
            "text": "que ramiro continue fora. tá ótimo ver alisson jogando ali.",
            "date": "2018-10-03T18:48:38",
            "likes": "69",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Considero o pseudo mundial do grêmio , igual os títulos do brasileiros unificados : Roberto pedrosa , Havelange e outros ! ou seja de nenhum valor ou simbólico como a Rainha do Canada : Elizabet 2 .",
                    "date": "2018-10-03T18:54:33",
                    "likes": "1",
                    "unlikes": "50"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "Incrível o que esse Andre faz de gols em treino. Ou pelo menos é noticiado frequentemente. De duas uma, ou ele gasta os gols em treino e não sobra nada para os jogos. Ou ele faz corpo mole nos jogos. Se essa nulidade voltar a ser escaldo não ganharemos nada este ano. O mesmo vale para o Marinho, furador de retrancas.",
            "date": "2018-10-04T09:08:03",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Barros",
            "text": "Não vá ferrar meu cartola FC Renato.",
            "date": "2018-10-04T09:03:56",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Perez",
            "text": "Michel é o melhor marcador dos volantes atuais, fora ele, só o Kaio é primeiro volante... Q volte logo!!",
            "date": "2018-10-03T21:48:55",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Heinz",
                    "text": "Caio é horrívelllllll",
                    "date": "2018-10-04T08:51:46",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Travisani",
            "text": "Se o Michel quebrar outra vez, pode mandar embora.",
            "date": "2018-10-04T01:08:14",
            "likes": "5",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Marinho",
            "text": "Michel e Maicon a dupla de volantes titular.",
            "date": "2018-10-03T23:20:55",
            "likes": "55",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zhiman",
            "text": "Depois que o Gremio demitiu o departamento medico, ta' todo mundo recuperado. Que coincidencia?",
            "date": "2018-10-03T20:38:05",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Capitão Nascimento diria para os 3 : Não vai subir ninguém !!!!",
            "date": "2018-10-03T19:03:21",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucimario Florêncio",
            "text": "Que ótimo os três vai ajudar muito na reta final da libertadores e brasileirão.",
            "date": "2018-10-03T18:16:01",
            "likes": "39",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rafael Fonseca",
                    "text": "Acho que 2 AJUDARÃO muito...",
                    "date": "2018-10-03T18:57:15",
                    "likes": "25",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-da-ritmo-e-observa-andre-michel-e-marinho-em-coletivo-de-reservas-do-gremio.ghtml",
    "team": "grêmio"
}