{
    "time": "16h14",
    "date": "19/05/2018",
    "title": "Cortez rechaça favoritismo contra lanterna e pede para Grêmio mostrar força do grupo.Tricolor tem seis desfalques para enfrentar o Paraná neste domingo, às 16h, no Durival Britto, pela 6ª rodada do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Renato Portaluppi se vê obrigado a encaixar peça por peça de um quebra-cabeça com seis desfalques em seu elenco para delinear a escalação do Grêmio contra o Paraná, neste domingo, às 16h, no Durival Britto, pela 6ª rodada do Brasileirão. E os jogadores têm enraizado em suas mentes que é preciso corresponder em campo para comprovar a qualidade de uma equipe apontada como a dono do melhor futebol do país, mesmo entre baixas.",
        "Em entrevista coletiva após o treino deste sábado pela manhã, o lateral-esquerdo Bruno Cortez lamentou, claro, as ausências da equipe para a partida, mas ressaltou justamente a necessidade de mostrar o poderio do grupo diante do lanterna do Brasileiro. O Tricolor embarcou rumoa Curitiba sem Arthur, Alisson, Everton (lesões musculares), Michel, Jael (desconforto muscular) e Pedro Geromel (liberado às vésperas de se apresentar à Seleção).",
        "– Eu acho que vai mostrar a força do grupo, da força dos jogadores que o Renato tem no elenco. É triste perder jogadores que estão nos ajudando. Nosso grupo tem jogadores de alta qualidade. É só o Renato precisar, que vão estar prontos para nos ajudar – garante o lateral-esquerdo.",
        "Cortez alerta ainda seus companheiros para manter a seriedade habitual e evitar o salto alto diante de um rival que somou apenas um ponto no Nacional. O jogador espera um adversário com certa postura defensiva em campo, mas que também buscará o ataque, por atuar dentro de casa.",
        "– Não existe esse negócio de tão superior. A gente preza total respeito ao Paraná, independente de estar na lanterna. O Brasileiro é muito difícil. É um perde e ganha. A nossa equipe está bem preparada para fazer um grande jogo e brigar para estar lá em cima na tabela. Lá, vão estar jogando em casa. Vão ter que sair para o jogo. Nossa equipe está preparada. As equipes vêm fechadinhas. O Renato vem preparando nossa equipe, mostrando o que a gente tem que fazer para sair com grande resultado – ressalta.",
        "O Grêmio desembarcou em Curitiba no começo da tarde deste sábado. O Tricolor enfrenta o Paraná às 16h deste domingo, no Durival Britto, pela 6ª rodada do Brasileirão. O Tricolor ocupa a quarta colocação na tabela, com oito pontos."
    ],
    "comments": [
        {
            "name": "Antonio Castro",
            "text": "E ainda joga com um jogador a menos, o Lateral esquerdo. Não sabe cruzar, não se arrisca e só dá passe pra trás. Se formos olhar nas estatísticas é o jogador que mais recebe bolas nas laterais. O Grêmio precisa voltar com um antigo lateral esquerdo, um clarinho de cabelos loiros, não lembro o nome dele, ele faz falta. Pode colocar os dois laterais que temos hoje no pacote do Luan pra levar embora.",
            "date": "2018-05-21T09:58:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Que o Paraná vença e se recupere, porque fora do futebol nem dá pra comparar, o Rio Grande do Sul dá pena, devia ser doado para pagar suas dívidas...",
            "date": "2018-05-19T18:48:51",
            "likes": "7",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Gerson Ferreira",
                    "text": "Enquanto Isso B\"inter rumo ao Z4.",
                    "date": "2018-05-19T18:56:47",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Esse veio aspudo tá viajando",
                    "date": "2018-05-19T19:01:50",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Hahaha O véio papudo viu que o timeco dele caiu na real e torce até pra rival agora! Que perded0r!",
                    "date": "2018-05-20T12:59:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Baptista",
                    "text": "Tinha que surgir torcedor do binter quase Z4. Vai fazer comentário lá na tua página!",
                    "date": "2018-05-20T13:50:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano",
            "text": "Do jeito que vai logo tem im time no departamento medico. Cadebos exames para antecipar uma lesao. O gremio tem muito para melhorar na fisiologia preparo fisico e departamento medico que aao amadores. MUITA lesao.",
            "date": "2018-05-19T20:35:01",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Louis Melo",
                    "text": "algo esta errado nesse preparação....",
                    "date": "2018-05-20T12:34:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Silva",
            "text": "Foco é tudo. Entramos de salto alto contra o pior time mas q tinha o melhor apito. Resultado: empatamos.",
            "date": "2018-05-19T19:39:03",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Infelizmente este esquema do gremio nao funciona contra retrancas.",
                    "date": "2018-05-19T20:36:09",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Marcus Alves",
                    "text": "Descordo meu amigo... Se não fosse o apito e o Andre não perdesse o gol, ganhariamos... Nessa caso a culpa não é do esquema, e sim das individualidades",
                    "date": "2018-05-19T23:40:32",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Louis Melo",
                    "text": "correto",
                    "date": "2018-05-20T12:34:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Brauw",
            "text": "Saca só,, essas lesões n tem nada haver c números d jogos Hem,, nada!",
            "date": "2018-05-20T09:19:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Louis Melo",
                    "text": "verdade",
                    "date": "2018-05-20T12:33:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Freitas",
            "text": "Enquanto isso em MADRI, Nabas pergunta : Quando o Greminho vai chutar UMA ????",
            "date": "2018-05-19T18:38:04",
            "likes": "3",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Coloridas detected",
                    "date": "2018-05-19T19:03:04",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldir Carlesso",
                    "text": "As coloridas tem tudo para dormir amanhã na zona de rebaixamento, tomara que gostem e fiquem lá sonhando com a volta para a série A!!!",
                    "date": "2018-05-19T19:49:09",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "O Marcelo também ainda esta perguntando sobre quando aquele time de varzea colorido vai chutar",
                    "date": "2018-05-19T20:38:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Oliveira",
                    "text": "Quando o inter passar do meio-campo no Grenal",
                    "date": "2018-05-19T23:29:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "Os pseudo jornalistas estagiários são mazembados! Só pode! Não publicam um comentário meu!",
                    "date": "2018-05-20T05:07:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "Ma Kdiaba!? Freitas bolorango está chegando, está chegando o choroaolado! E",
                    "date": "2018-05-20T05:11:53",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "Está chegando o mazembado! Eh oh, eh oh!",
                    "date": "2018-05-20T05:13:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Costa",
                    "text": "Luiz , mas o MAZEMBE chutou duas!! E nem era final ainda era SEMI!! Fiasco mundial FIFA!!",
                    "date": "2018-05-20T09:03:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "O mais engraçado é que o cara que quer zoar jogo contra o Real Madrid foi massacrado por um time semi-amador do Congo! Bolorados, por favor, nunca mudem!",
                    "date": "2018-05-20T09:32:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Bruno Nunes",
            "text": "Alberto Cortez.",
            "date": "2018-05-20T11:06:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Raul Cortez.",
            "date": "2018-05-20T11:05:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "VAMOS IMORTAL!",
            "date": "2018-05-20T09:30:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "MUITA lesao no gremio",
            "date": "2018-05-19T23:45:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Precisamos melhorar esse time reserva, um lateral esquerdo, um zagueiro, e um meio campista, assim quando tiver que poupar os titulares não ficaremos tão receosos.",
            "date": "2018-05-19T20:21:13",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laert Lima",
            "text": "O Bressan está reclamando que ninguém compra ele e nem convoca para a seleção. O Bressan é imortal.",
            "date": "2018-05-19T18:04:17",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laert Lima",
            "text": "Espera muito do Tonny Anderson. É mais um do estilo Bruno Soneca. Lima me parece melhor.",
            "date": "2018-05-19T17:52:05",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Gostei d liberação d Geromito, deixa ele n seleção,, ele merece,,,além d mais temos reservas pr q? q se viram,,",
            "date": "2018-05-19T17:23:52",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cortez-rechaca-favoritismo-contra-lanterna-e-pede-para-gremio-mostrar-forca-do-grupo.ghtml",
    "team": "grêmio"
}