{
    "time": "13h54",
    "date": "11/12/2018",
    "title": "Fotógrafo japonês lembra Renato no Mundial do Grêmio: \"Era muito inteligente\"; veja fotos.Dono de acervo impressionante sobre futebol, Masahide Tomikoshi divulgou imagens inéditas da conquista gremista sobre o Hamburgo, que completa 35 anos nesta terça-feira",
    "author": "Eduardo Deconto",
    "text": [
        "O Grêmio comemora nesta terça-feira os 35 anos da maior conquista de sua história. Em 11 de dezembro de 1983, o time gaúcho batia o Hamburgo por 2 a 1 e conquistava o Mundial Interclubes, com dois gols de Renato Gaúcho. A competição, que reunia os campeões europeu e sul-americano, foi disputada em Tóquio. E acompanhada de perto por um fotógrafo japonês dono de um impressionante acervo sobre os mundiais de futebol.",
        "Fato ou fake? Mitos e verdades sobre o Mundial de Grêmio",
        "Masahide Tomikoshi, hoje aposentado, participou da cobertura de todos os Mundiais de clubes disputados no Japão entre 1981 e 2016, além de inúmeras Copas do Mundo. Nos últimos meses, ele tem publicado imagens inéditas das competições em seus perfis no Twitter e Instagram. Através de suas lentes, registrou lendas como Pelé, Maradona, Cruyff, Beckembauer e George Best, entre outros grandes jogadores. E Renato Gaúcho.",
        "Em entrevista ao GloboEsporte.com, Tomikoshi reconhece que não sabia nada sobre o Grêmio antes da partida contra os alemães. Mas que ficou impressionado com a qualidades dos jogadores tricolores, como Hugo de León, Mário Sérgio e Renato, o grande nome da final. O hoje treinador da equipe e então atacante tinha 21 anos.",
        "",
        "Confira as fotos de Masahide Tomikoshi sobre o Mundial do Grêmio:"
    ],
    "comments": [
        {
            "name": "Zé Pitaco",
            "text": "É DA FIFA?? NÃO! ENTÃO NÃO É MUNDIAL...E PONTO FINAL.",
            "date": "2018-12-11T16:48:40",
            "likes": "7",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Leopoldino",
            "text": "Copa Toyota",
            "date": "2018-12-12T13:14:31",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "Único mundil que o BBremio participou deu CR7 1 a 0, o resto é lorota e mentiras, aliás bbremista vive de mentiras, eles acreditam que uma mentira contada mil vezes vira verdade !!!!",
            "date": "2018-12-12T11:02:58",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Murilo Wendler",
                    "text": "kkkkkkkkkkkk tadinho de vc",
                    "date": "2018-12-12T11:40:38",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Drone B",
                    "text": "Os 5 X 0 também é mentira! Pergunta na FIFA.",
                    "date": "2018-12-12T11:45:16",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Boca azeda.",
                    "date": "2018-12-12T21:36:30",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "João Rodrigues",
                    "text": "E os 5 x 2, dentro do chiqueirão com 3 gols do Fabiano Cachaça, também é mentira?",
                    "date": "2018-12-14T00:21:22",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Murilo Wendler",
            "text": "kkkkkkkkkkkk tadinho de vc",
            "date": "2018-12-12T11:40:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drone B",
            "text": "Os 5 X 0 também é mentira! Pergunta na FIFA.",
            "date": "2018-12-12T11:45:16",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Boca azeda.",
            "date": "2018-12-12T21:36:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "E os 5 x 2, dentro do chiqueirão com 3 gols do Fabiano Cachaça, também é mentira?",
            "date": "2018-12-14T00:21:22",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bressan",
            "text": "Mundial? Por favor, um torneio organizado por uma montadora de automóveis que chamou o campeão da libertadores e o campeão da Champions. 2 clubes apenas, o mundo tinha 2 continentes??? Só faltam dizer agora que o Palmeiras é campeão do mundo também....",
            "date": "2018-12-11T15:57:16",
            "likes": "78",
            "unlikes": "388",
            "replies": [
                {
                    "name": "Fla Hexacampeão",
                    "text": "A história não começou hoje amigo, respeite-a.",
                    "date": "2018-12-11T16:06:35",
                    "likes": "77",
                    "unlikes": "4"
                },
                {
                    "name": "Anderson Manchini",
                    "text": "Passa na FIFA e reclama lá hahaha. Era assim que diziam né?",
                    "date": "2018-12-11T16:10:11",
                    "likes": "45",
                    "unlikes": "3"
                },
                {
                    "name": "Sulivan Wendling",
                    "text": "Procura lá no Google o campeao africano , o asiático o da América do norte e Oceania de 1983 . Não existia torneio continental nesses lugares . Não tinha como era somente América do sul e Europa . O grêmio e campeão mundial de 1983 o Santos de 62 e 63 e o Fla de 81 . Não houve ninguém que superou eles nesses anos , foram campeoes de seus continentes e contra o único campeão continental existente foram vitoriosos . Somente invejosos não entendem isso . A FIFA , a CONMEBOL todo mundo sabe que essa e a verdade.",
                    "date": "2018-12-11T16:11:55",
                    "likes": "84",
                    "unlikes": "4"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "até pq teu time perdeu pra um do CONGO né, aí tem q dar desculpa kkk",
                    "date": "2018-12-11T16:22:11",
                    "likes": "97",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "Sonha mazembado,sonha que o teu time é o único que tem mundial aqui no sul.",
                    "date": "2018-12-11T16:29:04",
                    "likes": "55",
                    "unlikes": "3"
                },
                {
                    "name": "Adrian Ferrari",
                    "text": "Se for assim o Brasil não é penta campeão, já quem ganhou 3 copas com países da Europa e América",
                    "date": "2018-12-11T16:35:48",
                    "likes": "28",
                    "unlikes": "5"
                },
                {
                    "name": "Marcus Ferreira",
                    "text": "Mundial sim. Inclusive o João Havelange, à época Presidente da FIFA, comparecia aos jogos e entregava a Taça Intercontinental. Fazia questão de estar em Tóquio todos os anos. Só ver vídeos antigos. Lá estava ele com os japoneses da Toyota",
                    "date": "2018-12-11T16:46:40",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Almeida",
                    "text": "Sai daí recalcado!",
                    "date": "2018-12-11T16:54:44",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Todos sabem quem foi o primeiro homem a pisar na Lua, mas poucos se lembram quem foi o segundo! Da mesma forma, todos sabem qual foi o primeiro clube gaúcho Campeão do Mundo, mas ninguém se importa em saber qual foi o segundo. A imagem do \"primeiro\" fica gravada para sempre no imaginário coletivo, mas a imagem do \"segundo\" só existe como a lembrança da repetição de algo que um outro já fêz antes.",
                    "date": "2018-12-11T17:00:02",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Tricolor",
                    "text": "Carlos Bressan problema é teu não gostou, vai la na FIFA e reclama, pq ela ja reconheceu todos os mundiais, antes e após sua gestão, pena que a CBF não fez o mesmo, com o brasileiro anterior, ou fez? kkkkkk",
                    "date": "2018-12-11T17:00:06",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Lucio Sousa",
                    "text": "Carlos Bressan... Mesmo que existissem times de outros continentes, os campeões brasileiros desses mundiais eram imbatíveis e provaram em campo. Exemplo disso, foi o humilhante chocolate que o Flamengo de 81 impôs sobre o Liverpool. Naquela época o dinheiro não fazia diferença, somente o talento e o Brasil tinha de sobra!!!",
                    "date": "2018-12-11T17:01:53",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Teuku Tasujo",
                    "text": "Era o campeonato mais importante da época. E hoje só aumentou um jogo. Não adianta vomitar sua inveja, as alegrias de quem ganhou uma copa Toyota nunca serão esquecidas.",
                    "date": "2018-12-11T17:03:10",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro",
                    "text": "O cara se chama \"Bressan\"... vcs esperavam alguma coisa boa vindo dele ? kkkkk Até o Bressan original é mais inteligente que esse. Que vá para os States e seja feliz.",
                    "date": "2018-12-11T17:14:14",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Os colorados sempre tentarão desqualificar o Mundial do Grêmio, dizendo que era \"intercontinental\" porque não tinha time africano, como se isso represente algo! Mas o FATO é o Grêmio é mil vezes mais conhecido ao redor do Mundo, como simples CAMPEÃO DO MUNDO, do que o Inter, como \"campeão do mundo fifa\"! kkkkkkkkkkkkkkkkk",
                    "date": "2018-12-11T17:47:27",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Disgrace News",
                    "text": "Sim, faltou o campeão africano de 1983, todo mundo sabia que era o grande favorito ao mundial, kkk",
                    "date": "2018-12-11T18:27:39",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Barlos Bressan ( a ta ) Fala mais alto , não escuto aqui de cima !!!!!!!!!!!!!!!!!!",
                    "date": "2018-12-11T18:48:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se o inter tivesse vencido esse mesmo título, se consideraria bi campeão? Quanta hipocrisia, é claro que os colorados desvalorizam o título do Grêmio só pq não venceram. E antes da copa ser organizada pela FIFA ninguém questionava, nem mesmo os colorados que até entregaram as faixas de campeão mundial ao Grêmio.",
                    "date": "2018-12-11T19:08:07",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Então o Gauchão não deve mais ser chamado de gauchão e sim intermunicipal, o Brasileiro série A deve ser chamado de interestadual, etc... Me poupe....",
                    "date": "2018-12-11T19:20:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Pacheco",
                    "text": "nessa época, pra quem não sabe, qualquer clube de fora da Europa e América do Sul, não tinha a mínima estrutura pra encarar times desses dois continentes, imaginem um Mazembe da vida encarando o Grêmio, ia ser de uns 10 pra lá, não tinha o porque pegar essas babas. E outra, se a Fifa nunca teve interesse em organizar um mundial até um tempo atrás, problema dela, o futebol não nasceu em 2005",
                    "date": "2018-12-11T19:40:08",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Krischke",
                    "text": "Seguindo essa lógica o Santos de Pelé nunca foi campeão mundial, o São Paúlo foi campeão somente uma vez. O \"grande\" Flamengo do Zico nunca foi campeão... Pelo amor dos meus filhinhos como diria o Silvio Luiz... palhaçada é esse mundial atual que colocam uns coadjuvantes e por isso acham que é um \"grande\" Mundial... Pura inveja de quem nunca chegou lá ou de quem chegou somente depois com os timecos coadjuvantes... O pior de tudo é que dois destes ainda conseguriam perder para os timecos kkkk Muito engraçado! Atético e Inter... Manzembaço Eterno!!! kkkk",
                    "date": "2018-12-11T20:29:51",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Costa",
                    "text": "recalcado!!!",
                    "date": "2018-12-11T21:33:55",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "I N V E J A ! Grêmio Campeão do Mundo. E isso incomoda muita gente!",
                    "date": "2018-12-11T22:34:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Claudemir",
                    "text": "kkkkkkkk gostei dessa kkkkkk,so eles nao admitem que esse copa toyota nao é mundial kkkkkkkkkk",
                    "date": "2018-12-11T22:48:14",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Alex Rodrigues",
                    "text": "Como dói o cotovelo desses colorados.",
                    "date": "2018-12-12T00:02:20",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Claudemir",
                    "text": "corinthians unico bi mundial fora da europa",
                    "date": "2018-12-13T20:06:53",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "Moreno Tricolor",
            "text": "O Binter, rebaixado FIFA, tem coragem atraves de gente ignorante, ou se fazendo, invejosos, sempre o Gremio chegou na frente do Binter, Rogerio Ceni pai colorado deu uma liberta para voces e ganharam dos reservas do Barça, qual e...",
            "date": "2018-12-13T17:03:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Pessoal vamos nos unir e denunciar os comentários imorais deste tal de Mr Carl. Sempre com comentários agressivos, palavrões e ofensas. Denunciem os comentários dele! Para isso é necessário clickar no símbolo de \"proibido\" ao lado do comentário. Assim, vai aparecer a palavra denunciar na cor vermelha. Tem que clickar em cima de novo. São 2 clicks. Só gostaria de saber aonde estão os mediadores do G.E. para bloquear estes comentários e achar este V-4-G-4-B-V-N-D-0 através do IP e colocar ele na P-R-1-S-4-0! Este Mr Carl deveria ser identificado e responder criminalmente por isso!",
            "date": "2018-12-12T09:10:38",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Toyota European/South American Cup. Olhem no painel na parte superior do Estádio. Isso aí que o Grêmio jogou não é Mundial nem aqui, nem na China. O Grêmio não tem Mundial.",
            "date": "2018-12-11T15:36:20",
            "likes": "15",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Genimar",
                    "text": "E nunca vai ter.",
                    "date": "2018-12-11T16:22:40",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Fábio",
                    "text": "O Gremio não tem Mundial entao o colorado nunca ganhou um campeonato Brasileiro em 110 anos é verdade?",
                    "date": "2018-12-11T16:30:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Silva",
                    "text": "entra la no site da fifa e procura pelo documento do mundial desse ano, ta escrito: \"reconhecemos todos os vencedores da copa intercontinental como campeões mundial de clubes\"",
                    "date": "2018-12-11T16:33:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "HAHAHAHAHAHAHAHAHA",
                    "date": "2018-12-11T16:34:18",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "Não tem mundial gremista no site da FIFA kkkkk",
                    "date": "2018-12-11T17:54:53",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "James Taffe",
            "text": "A verdade, um amistoso organizado pela toyota contra um amontoado de alemães sem reservas e ainda jogaram dopados, pois nem antidoping tinha. A mentira, bbremio campeon del mundo !!! A verdade sempre prevalecerá !!!!!",
            "date": "2018-12-12T11:01:16",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Boca fedendo.",
                    "date": "2018-12-12T21:36:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Grêmio Campeão do Mundo.",
            "date": "2018-12-12T21:35:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Belíssimas imagens. Os japoneses como sempre com suas qualidades em tudo que fazem. Olha, essas fotos vale a pena guardar como um documento.",
            "date": "2018-12-11T23:26:12",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "Parabéns pelo comentário. Exatamente isso! Quem realmente gosta de futebol... aprecia sua história.",
                    "date": "2018-12-12T18:02:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "CARLOS BRESSAN AINDA BEM QUE NÃO TINHA TIME AFRICANO, SE NÃO PODERÍAMOS PERDER PARA O \"\"MAZEMBE \"\"SERÍAMOS DESCLASSIFICADOS E O KIDIABA NÃO TORCERIA PARA NÓS COMO FAZ ATÉ HOJE. DEIXAMOS ESSE VEXAME PARA OS \"\"INTI \"\".",
            "date": "2018-12-12T16:09:25",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Pessoal vamos nos unir e denunciar os comentários imorais deste tal de Mr Carl. Sempre com comentários agressivos, palavrões e ofensas. Denunciem os comentários dele! Para isso é necessário clickar no símbolo de \"proibido\" ao lado do comentário. Assim, vai aparecer a palavra denunciar na cor vermelha. Tem que clickar em cima de novo. São 2 clicks. Só gostaria de saber aonde estão os moderadores do G.E. para bloquear estes comentários e achar este V-4-G-4-B-V-N-D-0 através do IP e colocar ele na P-R-1-S-4-0! Este Mr Carl deveria ser identificado e responder criminalmente por isso!!!!",
            "date": "2018-12-12T13:12:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Estranho que no site da FIFA não aparece como mundial...",
            "date": "2018-12-11T15:49:43",
            "likes": "18",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Genimar",
                    "text": "Claro não era mundial.",
                    "date": "2018-12-11T16:22:02",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Fábio",
                    "text": "FIFA não botou no site deles porque a FIFA só coloca informações pra quem paga propina e pra quem reza na cartilha deles. O Grêmio nunca rezou. Por isso ficou sem. Parabéns aos colorados cujo clube lambe saco da CBF e da FIFA.",
                    "date": "2018-12-11T16:26:29",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Igor Silva",
                    "text": "ta sim, é só olhar direito, entra la no site da fifa e procura pelo documento do mundial desse ano, ta escrito: \"reconhecemos todos os vencedores da copa intercontinental como campeões mundial de clubes\"",
                    "date": "2018-12-11T16:33:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leveny Carvajal",
                    "text": "Esse manja r*la da FIFA.",
                    "date": "2018-12-11T16:36:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "\"reconhecem\" e não colocam o clube na lista de Campeões do Mundo..... só olhar a lista o gremio nem consta, serve de nada esse tal \"reconhecimento\"",
                    "date": "2018-12-11T17:52:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Chola!",
                    "date": "2018-12-11T22:43:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Seraph",
                    "text": "Nao tem nem nunca terá, pq pra FIFA o futebol começou no ano 2000. Entenda como quiser :P",
                    "date": "2018-12-12T12:49:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Véio Sacudo",
            "text": "Renato, Mario Sergio, De Leon, etc, todos bons de bola, mas disseram que jogaram dopados...",
            "date": "2018-12-11T18:44:32",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Grêmio Campeon del Mundo! E no mas!",
            "date": "2018-12-11T22:33:07",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adolfo Bezerra",
            "text": "olha o nome do time \"hamburguer\" kkkkkkkkkkkkk",
            "date": "2018-12-11T17:03:11",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marco Lopes",
                    "text": "Olha teu nome...Adolfo..kkk",
                    "date": "2018-12-12T08:16:44",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Hugo Ferreira",
                    "text": "Hamburguer em alemão... Hamburgo em português...",
                    "date": "2018-12-12T09:42:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Derli Furtado",
            "text": "Mundial não, copa Toyota ,tem que se orgulhar pq era o que tinha na época.",
            "date": "2018-12-11T17:35:21",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marco Lopes",
                    "text": "Furtaram tua bun..da.",
                    "date": "2018-12-12T08:14:10",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "Não pode-se dizer o mesmo do tal repórter.",
            "date": "2018-12-12T02:33:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Galera deixem os clubismos de lado, sejam honestos consigo mesmo. Todos os campeões da chama copa intercontinental são sim campeões mundiais, cada um com o que valia na época. Não importa se é meu clube ou não. Daqui dois anos vai mudar tudo, vai ter mais clubes disputando, depois disso os outros continuarão sendo campeões mundiais. Até mesmo a edição experimental de 2000 está valendo, mesmo o Corinthians não tendo vencido a Libertadores.",
            "date": "2018-12-11T23:31:58",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Rodrigues",
                    "text": "Ué, tá no site da fifa. Era isso que queriam, o reconhecimento da Fifa. Tá lá pra quem quiser ver, não tem como mentir. Grêmio é o primeiro clube Gaúcho e do sul do Brasil a ser campeão Mundial. FATO é só conferir.",
                    "date": "2018-12-12T00:01:35",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Alguém sabe me explicar por que no placar, na taça e no post do fotógrafo tá escrito \"European/South American Cup\" ou \"Intercontinental\" em vez de \"Mundial\"? Aqui no Brasil e na reportagem do GE falam \"Mundial\". Fiquei confuso com essa confusão de nomes. Qual é o nome oficial da competição, alguém saberia me esclarecer, por favor?",
            "date": "2018-12-11T17:20:32",
            "likes": "6",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Seraph",
                    "text": "Ate o ano 2000 era mundial, depois virou intercontinental.",
                    "date": "2018-12-11T17:55:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "Copa Toyota Intercontinental, tá escrito para quem quiser ler na taça do gremio, FIFA CLUB WORLD CUP está escrito na taça do único campeão mundial do RS o INTERNACIONAL.",
                    "date": "2018-12-11T18:09:20",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Silva",
                    "text": "sempre foi intercontinental",
                    "date": "2018-12-11T18:19:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Alguém sabe me explicar pq os colorados entregaram as faixas de campeão mundial ao Grêmio? Não é curioso o inter aceitar entregar se não fosse mundial? Alguém sabe me explicar pq a FIFA reconheceu como mundial? Alguém sabe me explicar pq nenhum colorado questionava o mundial antes deles terem conquistado o mundial deles? É como diz o ditado, se não consegue ser maior que o rival tem que tentar diminuí-lo...",
                    "date": "2018-12-11T19:12:29",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Silvio",
            "text": "Os Chorolados 2006 adoram contestar o Mundial do Grêmio, mais nunca vi contestar os titulos do São Paulo, Flamengo e Santos. A inveja é só com o Maior do Sul?",
            "date": "2018-12-11T22:18:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Engraçado ver alguns colorados recalcados tentando convencer que não é mundial. Estão tentando me convencer que em 1983, nos outros continentes (África, Ásia, etc) tinham times capazes de vencer o Grêmio.... kkkkkk Não é pq o inter levou um mazembaço que isso significa que o Grêmio não era o melhor do mundo em 1983.",
            "date": "2018-12-11T19:19:35",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Os colorados sempre tentarão desqualificar o Mundial do Grêmio, dizendo que era \"intercontinental\" porque não tinha time africano, como se isso represente algo! Mas o FATO é o Grêmio é mil vezes mais conhecido ao redor do Mundo, como simples CAMPEÃO DO MUNDO, do que o Inter, como \"campeão do mundo fifa\"! kkkkkkkkkkkkkkk",
            "date": "2018-12-11T17:46:42",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O falto deles terem levado um mazembaço não significa que os outros continentes, além de América e Europa, sejam potências do futebol. Alguém acha que se tivesse clubes de outros continentes em 1983, esses outros times teriam chance? Hoje em dia que o futebol se desenvolveu não conseguiram vencer, imagina em 1983 que nem futebol existia em outros continentes... kkkk",
                    "date": "2018-12-11T19:16:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oscar Filho",
            "text": "Todos sabem quem foi o primeiro homem a pisar na Lua, mas poucos se lembram quem foi o segundo! Da mesma forma, todos sabem qual foi o primeiro clube gaúcho Campeão do Mundo, mas ninguém se importa em saber qual foi o segundo. A imagem do \"primeiro\" fica gravada para sempre no imaginário coletivo, mas a imagem do \"segundo\" só existe como a lembrança da repetição de algo que um outro já fêz antes!",
            "date": "2018-12-11T17:02:08",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Gomes",
                    "text": "Qual segundo? Por enquanto só existe 1 clube Campeão Mundial no RS o INTERNACIONAL.",
                    "date": "2018-12-11T18:17:33",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Nogueira",
            "text": "Pra quem tá falando que mundial começou em 2000 , o campeão daquele torneio ganhou de um time do Marrocos na mão grande , 2x 0 e no segundo gol a bola não entrou , era pra ser o Real Madrid o classificado pra final por que teria mais gols marcados",
            "date": "2018-12-11T17:46:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Gomes",
                    "text": "Pelo menos os caras fizeram gol no Real vcs nem derem um chute para gol kkkkkkkkkkk",
                    "date": "2018-12-11T18:12:32",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Ferreira",
            "text": "Mundial sim. Inclusive o João Havelange, à época Presidente da FIFA, comparecia aos jogos e entregava a Taça Intercontinental. Fazia questão de estar em Tóquio todos os anos. Só ver vídeos antigos. Lá estava ele com os japoneses da Toyota na cerimônia de entrega do troféu ao campeão",
            "date": "2018-12-11T16:47:50",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Fiquei confuso. É mundial mas entregavam a \"taça intercontinental\"? (não é zuera, realmente não entendi. se puder me explicar eu fico grato)",
                    "date": "2018-12-11T17:22:54",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Oscar Filho",
                    "text": "A única coisa é que é muito divertido ver os colorados revoltados pelo Inter ser a \"sombra\" do Grêmio? kkkkkkkkkk",
                    "date": "2018-12-11T17:38:47",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mestre Web",
            "text": "O PAI SEMPRE NA FRENTE! QUE HISTÓRIA! DALHE GRÊMIO MAIOR DO SUL",
            "date": "2018-12-11T17:37:37",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Aurelio",
            "text": "Não era mundial ??? E o binter participou de um amistoso para colocar as faixas no GREMIO ! binter eterno fiasco mundial FIFA",
            "date": "2018-12-11T16:52:50",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Correto, não era mundial.",
                    "date": "2018-12-11T17:21:50",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lindemberg",
            "text": "Lindas imagens!!! Galera, esse é o mesmo Mário Sérgio que faleceu no vôo da Chapecoense?",
            "date": "2018-12-11T15:34:33",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sulivan Wendling",
                    "text": "Ele mesmo...",
                    "date": "2018-12-11T16:14:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lindemberg",
                    "text": "Triste!!! Obrigado Sulivan Wendling.",
                    "date": "2018-12-11T17:16:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Lopes",
            "text": "o mais engraçado é que nem mundial era, kkkkkkkkkkk, toyota european / south america cup",
            "date": "2018-12-11T17:07:55",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio",
            "text": "Copa intercontienental, nao mundial... poderoso Hamburgo, 3 divisao do futebol europeu..",
            "date": "2018-12-11T15:41:24",
            "likes": "23",
            "unlikes": "109",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "torneio robertão, não brasileirão do qual não era organizada pela até então inexistente CBF",
                    "date": "2018-12-11T16:58:32",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Flavio, Aceita que dói menos",
                    "date": "2018-12-11T17:01:06",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Julio Silva",
            "text": "Mundial sim, naquele tempo existia somente dois continentes, então foi um mundial, já hoje seria 5 um não vale que seria a Antardidá, claro fica um pouco mais díficil a conquista eheheh",
            "date": "2018-12-11T16:28:59",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "sim jogar cntra os skimos é fria kkkkkkkkkkkkk",
                    "date": "2018-12-11T17:00:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Seraph",
            "text": "Na verdade naquele dia o Gremio ganhou duas taças: o Intercontinental, q na taça está escrito \"Coupe Européenne-Sud américaine\" que é a mesma taça que era dada ao vencedor da disputa de 1960 a 1979 organizada pela UEFA e Conmebol e ganhou a taça Toyota Cup que é do patrocinador, essa sim é a chamada toyotão. Ou seja pague 1 e leve 2.",
            "date": "2018-12-11T16:57:18",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Marcelo Moreno chegando",
            "date": "2018-12-11T16:51:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arlei",
            "text": "Que piada, Renato jogador inteligente, enganador !!",
            "date": "2018-12-11T16:18:24",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Turdo",
                    "text": "Você com certeza NÃO VIU Renato Gaúcho jogar! Ele podia ser encrenqueiro, disso não há dúvida, tanto que lhe custou uma Copa do Mundo, mas dentro das quatro linhas foi um dos melhores atacantes do futebol brasileiro.",
                    "date": "2018-12-11T16:45:37",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Brandão",
            "text": "Bonitas fotos",
            "date": "2018-12-11T16:42:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adrian Ferrari",
            "text": "Para a corrupta FIFA, os clubes de futebol só existem depois dos anos 2000, antes disso, para eles, não vale.",
            "date": "2018-12-11T15:53:42",
            "likes": "23",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Igor Silva",
                    "text": "Tu ta enganado, entra la no site da fifa e procura pelo documento do mundial desse ano, ta escrito: \"reconhecemos todos os vencedores da copa intercontinental como campeões mundial de clubes\"",
                    "date": "2018-12-11T16:34:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Genimar! kkkkk ia zoar mas os próprios pais do sujeito fizeram isso já.",
                    "date": "2018-12-11T16:41:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Guilherme Schons",
            "text": "Bando de hipócritas. Por muito tempo e ainda hoje o futebol é América do Sul vs Europa, é onde se concentra o melhor futebol. É campeão mundial sim, ou vão dizer que o mundial FIFA de vocês que começou em 2000 é melhor porque vocês enfrentaram alguma equipe amadora da Nova Zelândia, ou da Africa ?? Al Hali ??? Mazembe??",
            "date": "2018-12-11T16:07:43",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Igor Silva",
                    "text": "E os argumentos estão todos errados, pois no site da fifa consta no documento oficial do mundial desse ano: \"reconhecemos todos os vencedores da copa intercontinental como campeões mundial de clubes\"",
                    "date": "2018-12-11T16:37:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Santos",
            "text": "RAIZ DEMAIS!",
            "date": "2018-12-11T16:36:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adolfo Bezerra",
            "text": "mundial?",
            "date": "2018-12-11T15:25:46",
            "likes": "73",
            "unlikes": "154",
            "replies": [
                {
                    "name": "Marcus Ferreira",
                    "text": "Mundial sim! Inclusive o João Havelange, à época Presidente da FIFA, comparecia aos jogos e entregava a Taça Intercontinental. Fazia questão de estar em Tóquio todos os anos. Só ver vídeos antigos. Lá estava ele com os japoneses da Toyota",
                    "date": "2018-12-11T16:30:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leveny Carvajal",
                    "text": "Sim, mundial. Não o torneio de verão de 2000.",
                    "date": "2018-12-11T16:36:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Orlandomartinsdosantos",
            "text": "Inesquecivel ser campeão do Mundo e ver o inter ficar sofrendo passando vergonha até 2006 100 anos depois kkkk",
            "date": "2018-12-11T15:20:28",
            "likes": "83",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Lucas Antunes",
                    "text": "Grêmio não tem mundial ???? HAHAAHAHAHA estou morrendo de rir !!! Só no mundo dos vices da segunda divisão e dos torcedores dos clubes que não ganharam esse jogo!!!",
                    "date": "2018-12-11T16:32:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Silva",
                    "text": "Genimar, entra la no site da fifa e procura pelo documento do mundial desse ano, ta escrito: \"reconhecemos todos os vencedores da copa intercontinental como campeões mundial de clubes\"",
                    "date": "2018-12-11T16:35:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Luiz Silva",
            "text": "No Brasil quem tem mais tem 3. Sem mais...",
            "date": "2018-12-11T15:51:12",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Genimar",
                    "text": "Me diga quem? Nas minhas contas não tem nenhum.",
                    "date": "2018-12-11T16:20:24",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Silva",
                    "text": "Genimar São Paulo tem 3, entra la no site da fifa e procura pelo documento do mundial desse ano, ta escrito: \"reconhecemos todos os vencedores da copa intercontinental como campeões mundial de clubes\"",
                    "date": "2018-12-11T16:34:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério",
            "text": "Único mundial que Grêmio disputou perdeu para o Real sem ter dado um chute ao gol...",
            "date": "2018-12-11T15:52:29",
            "likes": "19",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "E o Inter perdeu na semi final pro Mazembaço comemorado agora os 8 anos dessa façanha do Inter dia 14/12...kkk",
                    "date": "2018-12-11T16:22:18",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "HAHAHAHA só no teu mundo.",
                    "date": "2018-12-11T16:30:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério",
            "text": "Mas o Grêmio não perdeu a única final do mundial que disputou para o Real sem ter dado um chute ao gol? Estranha esta reportagem.",
            "date": "2018-12-11T15:50:29",
            "likes": "14",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "É verdade. E o Inter foi o único brasileiro na época a conseguir a façanha de perder pro Mazembe a semi final de 2010. O Maior Fiasco do Futebol Mundial. Comemore Colorado seu time é o único a conseguir essa proeza. Não tem preço. Dia 14 é Mazembe Day!!!",
                    "date": "2018-12-11T16:24:33",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tommy Paul",
            "text": "Grandes imagens!!",
            "date": "2018-12-11T15:07:29",
            "likes": "88",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jhony Ramos",
                    "text": "poucos comentários que se preste, gente de outros clubes perdendo tempo aqui é impagável! GRÊMIO... grande Mário Sérgio.. que baita time esse ai! E que show de imagens",
                    "date": "2018-12-11T16:16:53",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Fotos incríveis recentemente foi divulgado mundial do Flamengo tbm. Mario sergio, Renato, Tita, PC Caju esse time era demais. SRN",
                    "date": "2018-12-11T16:23:01",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Drozdowski",
            "text": "Mazembi....",
            "date": "2018-12-11T16:22:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Corrigindo: Torneio Interclubes, cfe menciona a taça.",
            "date": "2018-12-11T15:25:52",
            "likes": "42",
            "unlikes": "123",
            "replies": [
                {
                    "name": "Rubens Neto",
                    "text": "palmeirense com certeza",
                    "date": "2018-12-11T15:48:05",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Genimar",
                    "text": "não sei onde.",
                    "date": "2018-12-11T16:21:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hercules Freire",
            "text": "O nome era interclubes, nao falem besteiras, se querem desconsiderar isso como mundial, Flamengo e Santos nao teriam mundial hoje tb",
            "date": "2018-12-11T15:57:41",
            "likes": "28",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fla Hexacampeão",
                    "text": "É mundial sim! Parabéns.",
                    "date": "2018-12-11T16:05:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Genimar",
                    "text": "E não tem. E o São Paulo só tem 1.",
                    "date": "2018-12-11T16:17:06",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio",
            "text": "Sensacional. Documento histórico. Era uma época diferenciada. Foi um jogo muito disputado com velocidade, marcação e grandes lances de gols e jogadas de habilidade. Parabens ao fotografo Japonês. Quem quiser conferir tem no youtube esse jogo completo e reportagens. Vale a pena ver o que é futebol de verdade.",
            "date": "2018-12-11T16:16:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Dobs",
            "text": "Antes de 1980.. O mundial de clubes era jogado em jogos de ida e volta.. O Santos de Pele ganhou do Milan no Maracana e do Benfica em Lisboa.. O Cruzeiro empatou no Mineirao com Bayer de Munique e perdeu na Alemanha..depois a própria FIFA arrumou um patrocinador (Toyota) e decidiu realizar a decisão em jogo único..e campo neutro!essa geração Nutella q joga vídeo game, não sabe de nada!!!",
            "date": "2018-12-11T16:16:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/fotografo-japones-lembra-renato-no-mundial-do-gremio-era-muito-inteligente-veja-fotos.ghtml",
    "team": "grêmio"
}