{
    "time": "22h22",
    "date": "06/09/2018",
    "title": "Renato elogia atuação do Grêmio e explica rolo com Gabriel: “Não pode sair de campo”.Técnico escolhe escorregão de Alisson na frente de Vanderlei como lance do 0 a 0 com o Santos",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Renato Portaluppi viu com bons olhos o empate em 0 a 0 com o Santos, nesta quinta-feira, no Pacaembu. O rendimento do Grêmio agradou ao comandante antes do clássico Gre-Nal do domingo, que viu o time ganhar moral, na sua avaliação, antes do duelo com o maior rival. Na tabela, os dois estão separados por quatro pontos - o Inter é o líder, com 46 pontos. O comandante gremista também foi questionado sobre lance curioso com Gabigol, no qual ambos se estranharam à beira do campo.",
        "+ Geromel e Marcelo Grohe são os melhores do Grêmio em empate",
        "Se vencesse, o Grêmio poderia chegar ao Gre-Nal com a possibilidade de estar na liderança do Brasileirão. O empate acabou com essa possibilidade. No entanto, a curta distância para os dois clubes com mais pontos, Inter e São Paulo, foi valorizada por Renato.",
        "- Foi bom para a gente, o Grêmio controlou o jogo praticamente o tempo todo. Sempre difícil jogar contra o Santos, que teve uma ou outra oportunidade. Acredito que as do Grêmio foram as mais claras. Poderíamos ter saído com um resultado melhor. Gostei bastante, estiveram focados e concentrados o tempo todo. Tínhamos que ter um bom resultado para irmos com moral para o Gre-Nal. Sabemos o quanto é importante. Não por ser um Gre-Nal, mas porque estamos vivíssimos na briga pelo Brasileiro - apontou Renato.",
        "",
        "O comandante ainda explicou a cena curiosa com o atacante Gabriel, em lance no final da segunda etapa. Renato e Gabigol se estranharam a beira do campo, enquanto o jogo ainda rolava. O técnico encostou no atacante enquanto a bola estava em jogo.",
        "Renato disse que Gabigol não poderia sair de campo e, assim, invadir a área técnica. Ao mesmo tempo, elogiou o atacante do clube paulista. No final da partida, ainda no campo, ambos foram conversar para se entender.",
        "– Todo grande jogador tem seu espaço, e ele (Gabigol) é diferenciado. Ele falou que atrapalhei, mas eu estava na minha área. O jogador não pode sair de campo para jogar – afirma, para completar. –Volto a repetir, é um grande jogador. Todo grande jogador, sem dúvida alguma, sempre vai ter espaço no grupo que eu trabalhar.",
        "Na saída de campo, Gabigol disse que havia se entendido com Renato. Além disso, disse que foi chamado para “jogar com ele” no Grêmio.",
        "",
        "O Santos reclamou muito de um lance de Rodrygo derrubado por Geromel dentro da área. Cuca, inclusive, foi até a arbitragem ao término da partida para contestar a marcação e foi retirado dali por Renato. O treinador não viu falta do zagueiro gremista na jogada e elegeu o escorregão de Alisson poucos segundos antes do fim do jogo, livre, com Vanderlei fora da meta, como mais determinante na partida e no resultado.",
        "- O grande lance da partida, você que está falando, eu não vi pênalti do Geromel, foi o Alisson ter escorregado no fim do jogo, o gol era certo. Foi o grande lance do jogo. Quanto ao Cuca, tem todo o direito de reclamar. Na minha não foi, uma disputa pelo espaço, não foi de maneira alguma. Acontecem em uma partida. Vai acertar e errar. O mesmo árbitro, no Gre-nal, tivemos três pênaltis e eu não saí reclamando, tem direito de errar. E continuo afirmando que não foi pênalti - completou Renato.",
        "O Tricolor retorna de São Paulo na tarde desta sexta-feira direto para um treino no CT Luiz Carvalho. Cortez retorna certo para domingo, após cumprir suspensão, assim como Léo Moura, Luan e Jael, preservados. Maicon é dúvida, em recuperação de lesão muscular."
    ],
    "comments": [
        {
            "name": "Felipe Cardoso",
            "text": "Atrapalhou sim, poderia ter pedido para a equipe realizar o fair play, devolver a bola.",
            "date": "2018-09-07T00:43:20",
            "likes": "27",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Nunca Serão",
                    "text": "E VERDADE PODERIA TER SAIDO ATÉ GOL NA JOGADO",
                    "date": "2018-09-07T01:06:08",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Francisco Silva",
                    "text": "Orestes: se jogou com 12, o Inter ontem, para vencer o Fla, em s/própria casa, então atuou c/15, pois o LOMBA foi quem evitou, no mínimo 3 gols. Os reservas, em sua maioria, do Flamengo (só 6 titulares jogaram) merecia, pelo menos um empate! Mas sua sorte, ultimamente está ausente do time!",
                    "date": "2018-09-07T01:23:43",
                    "likes": "4",
                    "unlikes": "16"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Donovan Golfetto",
            "text": "só encostou a mao tbm , mas essa area tecnica que vai até a linha é sacanagem",
            "date": "2018-09-07T01:05:37",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Lisowski",
                    "text": "Ela não vai até a linha...kkkk...ele tava fora da área da técnica.",
                    "date": "2018-09-08T04:33:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Bahia",
            "text": "Jogador pode fazer a jogada fora de campo, o que não pode sair é a bola. Você como o autodeclarado maior gênio que o futebol já viu, deveria saber disso renatinho",
            "date": "2018-09-07T23:26:58",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kennedy Gomes",
            "text": "Queria saber da onde ele tirou que jogador não pode sair de campo, quem não pode sair é a bola, quantas vezes ja vimos jogador se jogando pra salvar uma bola e vão parar fora do campo? E os laterais são batidos de onde? Pensa que todo mundo é idiota!!",
            "date": "2018-09-07T21:18:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "Depois do que vi neste jogo Santos e Grêmio, se a CBF não tomar nenhuma atitude de punição ao Grêmio e seu treinador e ao Juiz do jogo, então ja poderemos ter a certeza, esta instituição se vende para alguns Clubes e o Grêmio é um deles!",
            "date": "2018-09-07T16:33:05",
            "likes": "31",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "Vc é um tremendo ignorante Renato Gaúcho, tem um vídeo mostrando vc fora da sua área demarcada, a bola dentro do campo, e vc segurando o Gabriel, vc não tem vergonha de insistir nesta mentira? nunca gostei deste cara, é marrento de mais!",
            "date": "2018-09-07T15:52:56",
            "likes": "31",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Gigante",
            "text": "Esse treinador sempre faz isso, não é a primeira vez. Já vi jogos que ele atrapalhou o jogador que ia bater o lateral. Ele falou que jogador não pode sair de campo. Então como vai bater o lateral?",
            "date": "2018-09-07T15:21:10",
            "likes": "26",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "Na verdade, o Grêmio quando joga com os reservas, se iguala aos demais times!! O bom é que de vez em quando, os titulares entram em campo e aí só o Palmeiras pode jogar de igual para igual!! Domingo mesmo desfalcado de seus melhores jogadores, tem grandes chances de ganhar o grenal, é só botar um pouco de vontade que ganha fácil!!",
            "date": "2018-09-07T13:53:15",
            "likes": "29",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jader Marques",
                    "text": "QUERO VER O GRENAL SEU IDIOTA.",
                    "date": "2018-09-07T15:18:03",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pralexandre Brito",
            "text": "O Renato marcando o Gabigol foi excelente! E a aí CBF, o cara fora da área que lhe é reservada, toca em um jogador e não vai ter nenhuma punição? Não é a primeira vez que ele faz isto, já em outros jogos ele atrapalha os jogadores a fazerem o lateral, é só observar!",
            "date": "2018-09-07T09:22:33",
            "likes": "55",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Maria Joana",
                    "text": "Tu só dá pro lexandre né brita?",
                    "date": "2018-09-07T13:15:44",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Michels",
                    "text": "perderam o jogo por causa disso, TRAGICO",
                    "date": "2018-09-07T13:45:31",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago Uchida",
                    "text": "Tinha que interditar esse estádio sem espaço, técnico e jogadores não tem culpa de jogar em um estádio sem o minimo de espaço entre linha lateral e area tecnica!!",
                    "date": "2018-09-07T13:59:56",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Jader Marques",
                    "text": "Tinha que expulsar o Renato e fim de papo.",
                    "date": "2018-09-07T15:17:36",
                    "likes": "16",
                    "unlikes": "8"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Maria Joana",
            "text": "Tu só dá pro lexandre né brita?",
            "date": "2018-09-07T13:15:44",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Michels",
            "text": "perderam o jogo por causa disso, TRAGICO",
            "date": "2018-09-07T13:45:31",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Uchida",
            "text": "Tinha que interditar esse estádio sem espaço, técnico e jogadores não tem culpa de jogar em um estádio sem o minimo de espaço entre linha lateral e area tecnica!!",
            "date": "2018-09-07T13:59:56",
            "likes": "12",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Tinha que expulsar o Renato e fim de papo.",
            "date": "2018-09-07T15:17:36",
            "likes": "16",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Padilha",
            "text": "Primeiro, pelas imagens quem não estava respeitando a area técnica foi o Renato, que saiu dela e ficou colado a linha da lateral, que por azar teve uma jogada onde o Gabigol estava, bola rolando, jogador controlando ela em cima da faixa com o corpo para fora da linha... PORÉM, SE O RENATO TIVESSE RESPEITADO A LINHA QUE DEMARCA AREA TECNICA, NADA DISSO TERIA ACONTECIDO... MAS ELE COMO SEMPRE, PREFERE ACHAR CULPADOS E NÃO CULPAR A SI MESMO. FALTA DE CARATER DESDE OS TEMPOS DE JOGADOR.",
            "date": "2018-09-07T05:47:21",
            "likes": "153",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Emerson Ulguim",
                    "text": "Velhinho, o Renato é um dos caras mais respeitados do futebol Brasileiro, gostaria de saber o porquê vocês ainda não receberam uma severa punição sobre o episódio do jogo contra o Estudiantes, não adiante dizer que foi a torcida e não o clube, lembre-se que o mesmo clube que jogou com vocês ontem foi eliminados, veja, eu disse, ELIMINADO, da Copa do Brasil por um ato de torcedor e não um ato do clube.",
                    "date": "2018-09-07T10:54:20",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Liamara Leonhardt",
                    "text": "Emerson Devemos pedir a Comnebol que puna o Santos por um ou dois anos da Libertadores e Sul-Americana, pois devemos ter a mesma postura que tiveram conosco, ou, ir mais adiante na esfera da FIFA. Torcida Santista além de violenta e criminosa é chorão. Então chorem a vontade.",
                    "date": "2018-09-07T14:00:06",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Jader Marques",
                    "text": "Renato ser respeitado é uma coisa, mas ele desrespeitou as regras do jogo , invasão de área. Isso confirma que a arbitragem foi comprada .",
                    "date": "2018-09-07T15:16:45",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emerson Ulguim",
            "text": "Velhinho, o Renato é um dos caras mais respeitados do futebol Brasileiro, gostaria de saber o porquê vocês ainda não receberam uma severa punição sobre o episódio do jogo contra o Estudiantes, não adiante dizer que foi a torcida e não o clube, lembre-se que o mesmo clube que jogou com vocês ontem foi eliminados, veja, eu disse, ELIMINADO, da Copa do Brasil por um ato de torcedor e não um ato do clube.",
            "date": "2018-09-07T10:54:20",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liamara Leonhardt",
            "text": "Emerson Devemos pedir a Comnebol que puna o Santos por um ou dois anos da Libertadores e Sul-Americana, pois devemos ter a mesma postura que tiveram conosco, ou, ir mais adiante na esfera da FIFA. Torcida Santista além de violenta e criminosa é chorão. Então chorem a vontade.",
            "date": "2018-09-07T14:00:06",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Renato ser respeitado é uma coisa, mas ele desrespeitou as regras do jogo , invasão de área. Isso confirma que a arbitragem foi comprada .",
            "date": "2018-09-07T15:16:45",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Arnt",
            "text": "Foi péssimo o resultado para o Grêmio, pois o Santos é um timeco. Tem que melhorar o rendimento do time reserva do Grêmio, Renato !!!",
            "date": "2018-09-07T10:38:43",
            "likes": "40",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Nilso Baseggio",
                    "text": "Dificil de entender o por que o Santos é um timeco, e o Gremio que é um timão não conseguiu ganhar do timeco?? hahahahahah",
                    "date": "2018-09-07T11:33:22",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Rodrigo Chara",
                    "text": "quanto foi em porto alegre?",
                    "date": "2018-09-07T13:21:22",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Andrade",
                    "text": "entao vamos falar de Retrospecto: 086 jogos Santos 35 vitórias 023 empates 028 derrotas 116 gols pró 095 gols contra.....ta bom pra vc rodrigo chimarrao?",
                    "date": "2018-09-07T14:04:29",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilso Baseggio",
            "text": "Dificil de entender o por que o Santos é um timeco, e o Gremio que é um timão não conseguiu ganhar do timeco?? hahahahahah",
            "date": "2018-09-07T11:33:22",
            "likes": "6",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Chara",
            "text": "quanto foi em porto alegre?",
            "date": "2018-09-07T13:21:22",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Andrade",
            "text": "entao vamos falar de Retrospecto: 086 jogos Santos 35 vitórias 023 empates 028 derrotas 116 gols pró 095 gols contra.....ta bom pra vc rodrigo chimarrao?",
            "date": "2018-09-07T14:04:29",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Elogiar atuação do seu time com o árbitro no bolso é muito fácil .",
            "date": "2018-09-07T15:13:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santana",
            "text": "Acho engraçado isso ....o cara estava no campo...o Renato diz que não ....e fica como verdade ......",
            "date": "2018-09-07T14:55:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Uchida",
            "text": "Tinha que interditar esse estádio, técnico e jogadores não tem culpa de jogar em um estádio sem o minimo de espaço entre linha lateral e area tecnica!!",
            "date": "2018-09-07T14:00:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Melo",
            "text": "Sou gremista, achei esse juiz muito fraquinho. Lance do geromel foi penalti, a entrada que Alisson levou era lance pra expulsão. muito mimi, falta de atitude.",
            "date": "2018-09-07T08:23:25",
            "likes": "72",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vinicius Borin",
                    "text": "Concordo. Mesmo juiz do grenal do turno onde deixou de marcar 3 pênaltis pro Gremio.",
                    "date": "2018-09-07T10:06:57",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "Este árbitro não marca pênalti, podem dar porrada a vontade dentro da área que ele não marca. Geromel aprendeu isso no último grenal!!",
                    "date": "2018-09-07T13:45:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Correia",
            "text": "renato falastrão...!!",
            "date": "2018-09-07T13:23:03",
            "likes": "8",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Barsotti",
            "text": "juiz sem vergonha",
            "date": "2018-09-06T23:32:23",
            "likes": "74",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Reginaldo Duran",
                    "text": "Renato e Gabriel, no mínimo aproveitaram par marcar um encontro. Duas amigas... O ex jogador Leandro vai ficar bravo e com ciúmes...",
                    "date": "2018-09-06T23:59:19",
                    "likes": "30",
                    "unlikes": "37"
                },
                {
                    "name": "Maria Joana",
                    "text": "Teu pai, o Leandro, nem vai saber disso.",
                    "date": "2018-09-07T13:18:20",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmar Brunholi",
            "text": "PENA QUE QUEM ESCREVEU A MATÉRIA NÃO SABE FAZER CONTA, PORQUE DE 41 PRA 46 SÃO 5 PONTOS, MAS NA CONTA DO JORNALISTA É 4....",
            "date": "2018-09-07T10:17:38",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marco Vaz",
                    "text": "É que para o Grêmio tudo favorece. Penalty, então, só se for para o Grêmio.",
                    "date": "2018-09-07T10:53:46",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Lulinha",
                    "text": "\"MAS NA CONTA DO JORNALISTA É 4....\" E ainda quer fazer correções dos outros? Se o número é 4 então SÃO 4 PONTOS!!!",
                    "date": "2018-09-07T11:25:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronald Delvechio",
            "text": "Gaúcho também pode, nem tem que disfarçar.",
            "date": "2018-09-07T13:05:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Pinheiro",
            "text": "ESTÁ CLARO QUE O RENATO TENTOU ATRAPALHAR , ELE ESTAVA FORA DA ÁREA TÉCNICA , E ELE JÁ FEZ ISSO ATÉ CONTRA O FLAMENGO , O ENGRAÇADO É QUE ELE NÃO ENCONTRA UM JUÍZ , QUE HONRE AS CALÇAS....É BRINCADEIRA !!!",
            "date": "2018-09-07T12:44:25",
            "likes": "10",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Padilha",
            "text": "hein??? huauhahuahuaua... não pode sair do campo? nem numa jogada em que se está proximo da linha e pra continuar precisa controlar a bola ou passar pelo adversário por fora da linha... Esse Renato é uma mula mesmo",
            "date": "2018-09-07T05:41:20",
            "likes": "56",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Alberto Junior",
                    "text": "E a área técnica dele vai até a pequena área. É o futebol segundo Renato Gaúcho.",
                    "date": "2018-09-07T12:35:28",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Coelho",
            "text": "Esse Renato é um Verdadeiro pateta, nunca mais vai ganhar nada, ganhou uma libertadores na sorte",
            "date": "2018-09-07T09:59:53",
            "likes": "34",
            "unlikes": "89",
            "replies": [
                {
                    "name": "Emerson Ulguim",
                    "text": "Tem certeza que foi na sorte? Te aconselho à baixar os vídeos dos jogos e assisti-los novamente, ou, você pode acordar do seu sonho.",
                    "date": "2018-09-07T10:52:00",
                    "likes": "19",
                    "unlikes": "13"
                },
                {
                    "name": "Joao Silva",
                    "text": "Quatro título em dois anos, isso é sorte.",
                    "date": "2018-09-07T10:57:51",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Robson",
                    "text": "Leonardo, vai fazer leitura.",
                    "date": "2018-09-07T11:09:33",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Gremistão",
                    "text": "Leonardo, Renato só ganhou com o Grêmio uma Copa do Brasil, uma Libertadores uma Recopa Sulamericana, vice campeão mundial e um Campeonato Gaúcho, com o Fluminense foi campeão da copa do brasil em 2007 e vice campeão da Libertadores 2008. Qual o técnico no Brasil que esteja disputando o campeonato brasileiro que tem mais títulos que ele???",
                    "date": "2018-09-07T11:36:40",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Cruz",
                    "text": "Felipão.",
                    "date": "2018-09-07T11:39:59",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Marques",
                    "text": "Gremistao, Acho que somente Felipe Scolari.",
                    "date": "2018-09-07T12:15:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Emerson Ulguim",
            "text": "Tem certeza que foi na sorte? Te aconselho à baixar os vídeos dos jogos e assisti-los novamente, ou, você pode acordar do seu sonho.",
            "date": "2018-09-07T10:52:00",
            "likes": "19",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Silva",
            "text": "Quatro título em dois anos, isso é sorte.",
            "date": "2018-09-07T10:57:51",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Leonardo, vai fazer leitura.",
            "date": "2018-09-07T11:09:33",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremistão",
            "text": "Leonardo, Renato só ganhou com o Grêmio uma Copa do Brasil, uma Libertadores uma Recopa Sulamericana, vice campeão mundial e um Campeonato Gaúcho, com o Fluminense foi campeão da copa do brasil em 2007 e vice campeão da Libertadores 2008. Qual o técnico no Brasil que esteja disputando o campeonato brasileiro que tem mais títulos que ele???",
            "date": "2018-09-07T11:36:40",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Cruz",
            "text": "Felipão.",
            "date": "2018-09-07T11:39:59",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Marques",
            "text": "Gremistao, Acho que somente Felipe Scolari.",
            "date": "2018-09-07T12:15:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Neto",
            "text": "O Renato sempre fica na beira do campo atrapalhando jogadores. Deveria ter sido expulso pelo frouxo árbitro da partida. É um \"malandrão\".",
            "date": "2018-09-07T11:37:53",
            "likes": "17",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romulo Nobrega",
            "text": "O QUE O TÉCNICO FEZ, TEM QUE HAVER UMA PUNIÇÃO EXEMPLAR, NÃO PODE AGIR DESSA FORMA, ASSIM IRAR CRIAR MONSTROS PARA IMPEDIR A SEQUÊNCIA DE UMA JOGADA, QUE ERA FAVORÁVEL AO ATACANTE.",
            "date": "2018-09-07T11:27:30",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilton Bittencourt",
            "text": "Na expulsão do Diego Souza a CBF diz que o que vale é a intenção, então vamos ver se o STJD vai punir o Renato por agressão e atrapalhar o jogo,",
            "date": "2018-09-07T06:35:11",
            "likes": "60",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Sidnei Mesacasa",
                    "text": "agressão? huhuahua olha o coração vovô",
                    "date": "2018-09-07T08:54:16",
                    "likes": "24",
                    "unlikes": "18"
                },
                {
                    "name": "Lulinha",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-07T11:26:36",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Fernandes",
            "text": "Nem santista eu sou, mas se aquilo não foi penalti Renato, me desculpe, vá a um oftalmo!",
            "date": "2018-09-07T11:23:47",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Mancio",
            "text": "Renato não passa de um Retardado arrogante",
            "date": "2018-09-07T07:29:29",
            "likes": "106",
            "unlikes": "98",
            "replies": [
                {
                    "name": "Vinicius Cardinal",
                    "text": "concordo desde quanod era jogador quer tirar vanagem de tudo",
                    "date": "2018-09-07T07:58:43",
                    "likes": "57",
                    "unlikes": "35"
                },
                {
                    "name": "Paulo Rico",
                    "text": "Não vale nada",
                    "date": "2018-09-07T09:04:11",
                    "likes": "22",
                    "unlikes": "23"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Laird Hamilton",
            "text": "Renato e o maior don Juan da história do Rio seGuido seus cálculos daria ase laranjeiras e a gávea lotada de tietes.80%sem camisinha",
            "date": "2018-09-07T10:25:52",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldolopes",
            "text": "e o renato fez falta e tinha q tomar o vermelho gosta de aparecer",
            "date": "2018-09-07T10:25:07",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Macêdo",
            "text": "\"descutem\" ou \"discutem\"?",
            "date": "2018-09-07T09:52:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Veneno kkkk",
                    "date": "2018-09-07T10:06:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aletitãs",
            "text": "Da próxima vez,atropela o Renato e segue o jogo.",
            "date": "2018-09-07T09:20:09",
            "likes": "25",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Auri Biondo",
                    "text": "tb o jogador do Santos foi dar o passe pro Renato.",
                    "date": "2018-09-07T09:48:41",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Tedur",
            "text": "Esse apito amigo... Renato está com\"sorte\" mesmo, não foi expulso, pênalti sonegado pro Santos...",
            "date": "2018-09-07T07:40:09",
            "likes": "58",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Luiz Melo",
                    "text": "e o carrinho que o Alisson levo amigo, era lance pra expulsão!",
                    "date": "2018-09-07T08:22:13",
                    "likes": "40",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magrelo Pokokilo",
            "text": "Sou coringão, e admiro o futbol do gabigol. joga muito, foi uma pena nao ter dado certo la fora, talvez seja um sinal que o futbol dele esta aqui no BR. eu msm se fosse um jogador jogaria minha vida toda no timão.",
            "date": "2018-09-06T23:28:34",
            "likes": "36",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Astro Boy",
                    "text": "pena",
                    "date": "2018-09-07T05:22:16",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo",
                    "text": "Sinal sim, sinal de que ele é um podre, jogador limitadíssimo que se acha grande coisa",
                    "date": "2018-09-07T07:03:14",
                    "likes": "26",
                    "unlikes": "17"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Eduardo",
            "text": "Renato é um brincalhão.... Sair de campo não pode? E da área técnica? ... E o juizão nada..... Pode isso Arnaldo???",
            "date": "2018-09-07T06:24:56",
            "likes": "52",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "Sem Arthur o grêmio voltou a ser o grêmio. Tentando ganhar na malandragem",
            "date": "2018-09-07T04:29:24",
            "likes": "41",
            "unlikes": "45",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Paulo",
            "text": "O Santos foi fardado e",
            "date": "2018-09-07T03:33:03",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orestes Nunez",
            "text": "Grêmio jogou com 12, até o Renato tava dentro de campo marcando.",
            "date": "2018-09-07T00:03:08",
            "likes": "123",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Andre Faria",
                    "text": "O Renato que estava fora da área técnica... faltou atitude do juiz, se é uma jogada em velocidade ele ou o Gabriel estariam machucados...",
                    "date": "2018-09-07T00:36:55",
                    "likes": "43",
                    "unlikes": "22"
                },
                {
                    "name": "Luiz Gomes",
                    "text": "André, olha o replay novamente, as listras brancas da área tecnica estão p trás do microfone, o Renato estava atrás da linha lateral, para de ser burro",
                    "date": "2018-09-07T01:11:49",
                    "likes": "26",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Le",
            "text": "Gabi não quis fazer parte da turma de viradinhos listrados",
            "date": "2018-09-07T02:26:36",
            "likes": "8",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-diz-que-gremio-controlou-o-santos-e-explica-rolo-com-gabigol-nao-pode-sair-de-campo.ghtml",
    "team": "gremio"
}
