{
    "time": "07h00",
    "date": "19/08/2018",
    "title": "Everton aproveita \"momento mágico\", quebra tabu para o Grêmio e justifica convocação.Atacante decide jogo com o Corinthians e chega ao 13º gol no ano após chamado de Tite",
    "author": "Eduardo Moura",
    "text": [
        "Já virou rotina falar da importância de Everton para o Grêmio em 2018. Isso porque a cada jogo, o camisa 11 parece evoluir um degrau em termos de qualidade. Com o peso de ter sido convocado para a seleção brasileira na véspera, o atacante foi o responsável por balançar a rede no 1 a 0 do Tricolor sobre o Corinthians, em Itaquera, e acrescentar novos feitos ao seu “momento mágico” na carreira. De quebra, deu a primeira vitória do clube gaúcho no novo estádio corintiano e superou o número de gols marcados em toda temporada anterior.",
        "+ Renato rasga elogios ao Grêmio: Voltamos com tudo",
        "O chamado de Tite para os amistosos com Estados Unidos e El Salvador parece não ter pesado para o atacante gremista de 22 anos. Everton manteve seu rendimento na noite de sábado e aproveitou o passe na medida de Luan para, com uma cavadinha sutil, garantir os três pontos para o Grêmio. A atuação acabou por chancelar a convocação. Foi o 13º gol em 2018, marca já superior aos 12 feitos em todo 2017. Também acumula cinco assistências na temporada.",
        "– Sem dúvida (é o melhor momento), artilheiro na temporada, bati a média de gols do ano passado, chegando na Seleção... Acho que estou em um momento mágico da minha carreira. É natural, a gente sabe da importância da convocação, os holofotes se viram para você, tem que manter a regularidade. A Seleção é alto nível – falou o cearense na saída do estádio do Corinthians.",
        "",
        "Pelos pés de Everton, o Grêmio buscou a primeira vitória na curta história da Arena corintiana. Mais uma maneira de deixar sua marca nas páginas tricolores. O atacante se consolida partida após partida como expoente técnico do time neste ano. Passou à frente de Luan, por exemplo, seu assistente na vitória sobre o Timão. E vibrou também por manter o nível de atuações depois de ser lembrado por Tite. O que poderia eventualmente se tornar um fardo terminou por cair muito bem ao camisa 11 gremista.",
        "– É fruto de um trabalho, fico grato pela oportunidade de representar o meu país, é o ápice na carreira do jogador. Fico feliz, ele (Tite) estava observando, não só eu, como os outros convocados, fico feliz pela minha atuação e pelo gol – completou Everton.",
        "Everton foi lançado profissionalmente no Grêmio em 2014, com Enderson Moreira, então com 17 anos. Precisou ser paciente, no entanto, para alcançar o atual momento. Embora tenha sido importante nas conquistas da Copa do Brasil em 2016 e Libertadores, no ano passado, somente virou titular nesta temporada.",
        "O artilheiro desfalcará o Grêmio nos jogos contra o Santos e no Gre-Nal, pelo Brasileirão, por conta da convocação. Além do atacante, o argentino Kannemann também foi chamado para defender a sua seleção.",
        "Após a vitória em São Paulo, o elenco gremista chega a Porto Alegre neste domingo e se reapresenta no CT Luiz Carvalho na tarde de segunda-feira. O próximo duelo é contra o Cruzeiro, quarta-feira, às 21h45 na Arena."
    ],
    "comments": [
        {
            "name": "Eugênio Modesto",
            "text": "Classificação Brasileiro 2018 : São Paulo 41 , Inter 38 , Flamengo 37 , POLTRONA 36 , Atlético 33 , Palmeiras 33 , ...",
            "date": "2018-08-20T14:29:22",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Se continuar se destacando e evoluindo, tem amplas possibilidades de jogar no Colorado!",
            "date": "2018-08-19T21:00:36",
            "likes": "0",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "ele num pensa em ir joga na b nao kkkk",
                    "date": "2018-08-20T00:02:12",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to : O defunto voltou !!!!!!!!!!!!!",
                    "date": "2018-08-20T11:49:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "David Biz",
            "text": "Andre esta igual o Adriando imperado nos ultimos anos , do futebol só quer o salário.. nao quer mais correr e se esforçar...",
            "date": "2018-08-19T15:48:52",
            "likes": "20",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Andre Labres",
                    "text": "Não é verdade. O problema não está nos centroavantes e sim no esquema de jogo que não privilegia o centro avante. Do jeito que o Gremio joga, a melhor escalação seria com luam de falso 9 , Douglas na meia e Alisson na do Ramiro.",
                    "date": "2018-08-19T22:13:44",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Wesley Cardoso",
                    "text": "Concordo plenamente, teria que ser um esquema semelhante ao de 2016",
                    "date": "2018-08-20T11:38:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Liga",
            "text": "Ainda gostaria de ver Alisson e Everton nas pontas, Jailson, Cicero e Maicon Meio, Leo Gomes e Cortez nas Laterais e Luan de 9.",
            "date": "2018-08-20T11:37:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Drum",
            "text": "Tem muito potencial, ou seja, velocidade, força e habilidade, mas ainda tem que ser lapidado. Ontem, por exemplo, desperdiçou vários contra-ataques na segunda etapa. Ainda é muito acelerado e tem que caprichar mais nos passes pra matar o jogo.",
            "date": "2018-08-19T10:55:31",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Daniel Fortunato",
                    "text": "Cebolinha o melhor atacante do Brasil",
                    "date": "2018-08-20T09:32:58",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Os contra-ataques que ele desperdiça, são sempre no segundo tempo, normalmente por já estar cansado, pois ele corre muito, em alta velocidade, o jogo inteiro...",
                    "date": "2018-08-20T11:15:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Penta Campeão",
            "text": "Um ótimo reserva do Neymar. Joga de maneira semelhante (em suas devidas proporções) e uma boa opção pra contra ataques.",
            "date": "2018-08-19T12:30:04",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "RESERVA DO NEIMALA TU QUERES DIZER ? EVERTON ARRANCA CÉLERE, OBJETIVO, TOTOSINHO E ADEUS CURICAS. NÃO VI CAIR NENHUMA VEZ FAZENDO FITA E SE RETORCENDO.",
                    "date": "2018-08-20T10:47:10",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pereira",
            "text": "Agora com essa convocação dele para a seleção, tomara que na volta não venha diferente, porque todos que vão para a seleção voltam diferente, jogando bem menos do que jogavam antes de serem convocados.",
            "date": "2018-08-20T09:45:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jordano Mureb",
            "text": "Prévia da semi da CB . Corinthians perde em casa p time recém eliminado sem ganhar nenhuma partida do Fla . Flamengo favorito na semifinal",
            "date": "2018-08-19T09:30:29",
            "likes": "7",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Jean Lasch",
                    "text": "Nenhuma? Esqueceu o chocolate que vcs tomaram pro time reserva do grêmio?",
                    "date": "2018-08-19T09:55:25",
                    "likes": "65",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Fiorotto",
                    "text": "Everton é mais um Fred, Alisson, dentre outros, logo será negociado, convocação por negociatas, por que o Luan ( que é mais jogador ) não foi convocado????",
                    "date": "2018-08-19T10:59:19",
                    "likes": "1",
                    "unlikes": "20"
                },
                {
                    "name": "Penta Campeão",
                    "text": "Everton é um ótimo jogador e tem jogado melhor que o Luan esse ano.",
                    "date": "2018-08-19T12:28:26",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Curintia pelo menos não toma 3 do Atlético PR! E o Grêmio passou tendo sido eliminado por um time desse nível! Se tivesse jogado 30% do que jogou ontem não faria menos de 3! Foi um fiasco ter perdido pro cheirinho!",
                    "date": "2018-08-19T12:43:55",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Grêmio conseguiu ser eliminado por*",
                    "date": "2018-08-19T12:44:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "O perigo é achar que Corinthians e Flamengo se equivalem.",
                    "date": "2018-08-19T13:46:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Anderson Pacheco",
            "text": "Tomara q não seja mais num enfeite de banco como foi o Taison na copa do mundo",
            "date": "2018-08-19T09:24:34",
            "likes": "65",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jean Lasch",
                    "text": "Taison pra começo de conversa nem ele sabe como foi convocado.",
                    "date": "2018-08-19T09:55:58",
                    "likes": "82",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Hoelscher",
                    "text": "gaúcho não sabemos, mas q mineiro adora dar o redondo, ah, isso sabemos de cor e salteado!",
                    "date": "2018-08-19T10:53:34",
                    "likes": "24",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kaio Zorzzi",
            "text": "GRUPO PARA GREMISTAS NO ZAP SEM PORNOGRAFIA E COM MUITA INTERAÇÃO ENTRE OS PARTICIPANTES. DEIXEM SEU NÚMERO COM DDD E PREVIAMENTE SERÁ ADICIONADO",
            "date": "2018-08-19T18:05:33",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "se fo vdd 62 99297-7913",
                    "date": "2018-08-20T00:02:55",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "São Paulo e Internacional estão esquentando a liderança do brasileirão, por enquanto, porque em breve entregarão o bastão ao meu Grêmio, e depois disso não largaremos mais.",
            "date": "2018-08-19T23:30:24",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Everton está em uma crescente evolução espetacular! Antes, era apenas um jogador de segundo tempo, pois tinha muita velocidade, mas pecava nas finalizações. Hoje ele amadureceu muito! Adquiriu experiência e melhorou no quesito passes e finalizações com eficiência! Ganhou uma grande quantidade: finalizador, com frieza, categoria e inteligência! Everton antes era uma promessa, um talismã para o segundo tempo, hoje é uma realidade! Parabéns guri!",
            "date": "2018-08-19T11:34:48",
            "likes": "50",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Arnt",
                    "text": "Verdade. Com o Pedro Rocha também foi assim.",
                    "date": "2018-08-19T20:10:32",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Em alguns momentos era pra ter cruzado pr centroavante mas optou por outra jogada,, é difícil a vida d centroavante n time d Grêmio,",
            "date": "2018-08-19T16:15:53",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Enquanto Éverton se esforça, André se deita nas cordas...",
            "date": "2018-08-19T10:39:57",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Jael entrou e deixou o time mais agressivo! Jael está longe de ser bom, mas é muito melhor que o a nulidade do Balada",
                    "date": "2018-08-19T12:46:22",
                    "likes": "40",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-aproveita-momento-magico-quebra-tabu-para-o-gremio-e-justifica-convocacao.ghtml",
    "team": "grêmio"
}