{
    "time": "05h00",
    "date": "24/12/2018",
    "title": "Cadê meu presente? Veja os alvos de Natal do Grêmio para seus torcedores.Clube gaúcho tem acerto por volante Romulo e ainda mantém sonho de contratar Thiago Neves;",
    "author": "GloboEsporte.com*",
    "text": [
        "O Natal se aproxima, e o torcedor se anima, cheio de expectativa com uma contratação de peso de seu clube do coração para a próxima temporada. No caso do Grêmio, os alvos já estão definidos. E a diretoria trabalha para transformar os sonhos natalinos em realidade para os gremistas, de olho no 2019 que se avizinha com mais uma disputa da Libertadores.",
        "Se fosse possível contabilizar as cartas enviadas ao Papai Noel tricolor, o nome de Thiago Neves certamente seria o mais desejado pelos gremistas. Mas a negociação com o meia do Cruzeiro ainda segue sem um desfecho. A diretoria também mira alguns alvos para o ataque. Mas o reforço mais próximo da oficialização é o volante Romulo, do Flamengo.",
        "A tendência é que as tratativas se arrastem e avancem 2019 adentro. Abaixo, o GloboEsporte.com atualiza as situações das negociações do Grêmio para 2019. E mostra os nomes que podem virar presente de Natal aos gremistas antes da virada do ano.",
        "",
        "O anúncio pode até ocorre apenas após as festividades natalinas, mas o Grêmio já tem definido o primeiro presente para a torcida. O clube chegou a um acordo com o Flamengo para ter Romulo por empréstimo até o final de 2019. A negociação depende apenas da formalização do acerto as entre as duas diretorias. O clube carioca dividirá os salários do volante de 28 anos.",
        "O jogador chega para suprir uma carência que virou urgência no elenco após a saída de Ramiro e o impasse da renovação com Cícero. Romulo servirá de opção a Michel, hoje o único primeiro volante à disposição de Renato Portaluppi.",
        "",
        "Antes de falar do sonho de Natal dos gremistas, é preciso deixar claro: Luan seguirá no Grêmio em 2019. O jogador e o presidente Romildo Bolzan deram suas palavras e acordaram a permanência do camisa 7 na Arena para a próxima temporada. E nada disso inviabiliza o desejo por Thiago Neves.",
        "O clube gaúcho ainda não chegou a um acordo com o Cruzeiro pelo jogador, mas mantém as tratativas abertas em busca de um desfecho positivo. A diretoria gremista adota a Lei do Silêncio e pouco fala sobre a negociação. Até o momento, o Tricolor ofereceu R$ 5 milhões, ainda distante dos R$ 8 milhões pedidos pela Raposa. A troca de Luan pelo meia, mais os jovens Raniel e Murilo está descartada.",
        "",
        "O Grêmio ainda tenta uma série de presentes para seus torcedores neste Natal. A começar pela defesa. Após negociar Bressan com o FC Dallas, encaminhar o retorno de Rafael Thyere e realocar Marcelo Oliveira da lateral esquerda para a zaga, o Grêmio segue em busca de um zagueiro no mercado. O clube fez uma consulta ao São Paulo por Rodrigo Caio e cogita fazer uma proposta pelo zagueiro.",
        "Sem clima no clube paulista, o jogador é visto com bons olhos pela direção gremista e pode até atuar como primeiro volante. De resto, Pedro Geromel e Kannemann são os titulares incontestáveis – mesmo que o argentino desperte o interesse do Independiente – com Paulo Miranda também como alternativa.",
        "O ataque também desperta atenção especial. Jael e André revezaram a titularidade no ataque em 2018 e estão bem longe de ser unanimidades com o torcedor. Assim, dois argentinos aparecem na lista de alvos do Grêmio: Mauro Boselli e Nicolás Blandi.",
        "Boselli é prioridade da diretoria gremista, que ainda enfrenta a concorrência do Corinthians, clube próximo de um acerto com o atleta. O Grêmio segue na disputa e tem até uma reunião agendada com o agente do atacante na próxima semana. O centroavante de 33 anos tem 130 gols anotados em 221 partidas pelo León, do México, desde 2013. O jogador não permanecerá no clube mexicano em 2019 e está próximo do fim de contrato com a equipe.",
        "Blandi tem 28 anos e é atacante do San Lorenzo, da Argentina. Seu nome surge como uma alternativa para a diretoria gremista. O centroavante foi oferecido ao Grêmio por um intermediário e é analisado pelos dirigentes. No início do ano seu nome esteve na pauta do clube. O Tricolor fez uma proposta de R$ 13,6 milhões por 50% do atleta, entretanto, o San Lorenzo não fechou negócio.",
        "* Colaborou com a reportagem Lucas Bubols"
    ],
    "comments": [
        {
            "name": "Juarez Franceschi",
            "text": "Rodrigo Caio, seria uma excelente contratação que o Grêmio faria.",
            "date": "2018-12-24T16:54:19",
            "likes": "37",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Você só ode ser colorado..... ou nunca viu as falhas dele nos gols que o São Paulo tomava!",
                    "date": "2018-12-24T17:44:38",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Orlandomartinsdosantos",
                    "text": "Muito ruim esse rodrigo caio um bressam melhorado",
                    "date": "2018-12-24T22:24:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Arruda",
                    "text": "Rodrigo Caio falhou mais que o bressan em 2018",
                    "date": "2018-12-26T06:02:38",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Féricles Aguiar",
                    "text": "Rodrigo Caio e Thiago Neves são ótimos reforços, ambos dariam certo no Grêmio, pelo esquema de jogo e por terem ao lado um Técnico que motiva e dá apoio moral aos seus comandados.",
                    "date": "2018-12-26T11:06:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Petry",
                    "text": "Thiago Neves, Emanuel Mas, e Rodrigo Caio, e Nicolas Blandi. Este Romulo acredito que não faz falta pois temos uma base forte com ótimas revelações como Mateus Jean Piere e Caio.",
                    "date": "2018-12-26T11:45:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luciano Cruz",
            "text": "Caso o Grêmio queira o Tiago Neves e só pagar a multa rescisória que é de 40 milhões de reais, fica ai achando que o Cruzeiro vai liberar ele do jeito que o Grêmio que, o cara em decisões ele é decisivo já foi provado isso em todos os times que ele jogou, em todos ele foi campeão.",
            "date": "2018-12-25T23:32:51",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jonas França",
                    "text": "exceto no fluminense onde pipocou na final da liberta...pra jogar no gremio tem que ter sangue na veia filho....",
                    "date": "2018-12-26T03:05:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Vamos fazer essa pergunta todo dia, pra ver se chega ao Romildo: Cadê meu presente?",
            "date": "2018-12-25T18:01:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleucir Silva",
            "text": "Cadê Pepê ? sumiu ? desapareceu do mercado porque ?",
            "date": "2018-12-25T15:39:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleucir Silva",
            "text": "que Thiago Neves nada busca Nicão do Atletico pr cuto beneficio muito melhor",
            "date": "2018-12-25T15:37:42",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Saiu o Douglas (decisivo na Copa do Brasil 2017) ; Giuliano; Jaílson, Pedro Rocha, Fernandinho; Barrios; Arthur e CONTRATAÇÕES NADA. Qdo contrata chega pangaré véio em fim de carrera, cansaço, esgualepado e cheio de balda que nem esse André Balada e esse cérebro de ovo frito do Marinho !!!!",
            "date": "2018-12-25T08:26:06",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "TAURA , COMO VAI O CULL E.S.F.O.L.4.D.O. E FROUXO ? TOU SABENDO QUE VC ARRUMOU UM NAMORADINHO DE 19 ANOS ? PARABENS !",
                    "date": "2018-12-25T09:20:42",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Mr Carl",
                    "text": "TAURA , VC ESTA COM O CULL CANSADO E ESGUALEPADO ?",
                    "date": "2018-12-25T09:21:47",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Taura Frontera",
                    "text": "Mr Carl, pergunta para sua mãe que ela responde !!!!! kkkkk Aquela pervertida não sossega nunca !!!",
                    "date": "2018-12-25T14:55:23",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "VERDADE QUE GAUCHO , GOSTA DE MACHO ?",
                    "date": "2018-12-25T15:12:18",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Volnei gomes",
            "text": "Grêmio nao anuciou o Rômulo ainda porq vai anunciar um pacotao:Rômulo,R.Caio,E.Mas é T.Neves.Se confirmar São bons reaforcos que agregaram muito ao nosso grupo",
            "date": "2018-12-25T12:55:06",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Silva",
            "text": "O Grêmio foi campeão da Copa do Brasil, Libertadores e Recopa e foi a semi final da liberta sem grandes contratações, parabéns para gestão. Valorizar a base apostar em recuperação de jogadores e fazer contratações de peso pontuais. Este é o modelo mais adequado para nossa realidade. E se não vier titulo paciência é só questão de tempo e as coisas acontecem, como aconteceram.",
            "date": "2018-12-25T11:18:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Campos",
            "text": "Alô Grêmio,uma mensagem direta de MG pra vocês:2019 não vai ser mais fácil,kkkkk!",
            "date": "2018-12-25T09:19:30",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "vendemos o pedro rocha, quem veio?Vendemos o Giuliano, quem veio?Vendemos o Arthur, quem veio? Colocar as contas em dia , ok! Mas plantel caro é plantel que não ganha nada,Sei das limitações financeiras do clube porem é todo ano a mesma situação, refugos do refugo!",
            "date": "2018-12-24T13:59:30",
            "likes": "36",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jair Santos",
                    "text": "Voce tá falando de Juliano 2015???????????????????????????????w",
                    "date": "2018-12-24T18:12:43",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Moreno Tricolor",
                    "text": "Gormildo e magico, o dinheiro das vendas desaparecem.....",
                    "date": "2018-12-24T22:28:15",
                    "likes": "7",
                    "unlikes": "16"
                },
                {
                    "name": "Everton Witcel",
                    "text": "Vcs nao sabem de nada veja como estao as contas do gremio antes de falar nao sabem q tava quebrado e o romildo botou a casa em ordem antes de falar besteira procurem se interar do assunto",
                    "date": "2018-12-25T05:58:33",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo",
            "text": "Presente??? Romulo é refugo do cheirinho se vier é uma aposta, TN30 rendeu menos do que o Luan em 2018 os números não mentem, presente de grego então, Rodrigo Caio, chinelinho de pelúcia, não joga nada, só tem bom empresário, dessa lista aí o único presente de verdade seria o Blandi, esse é um bom presente, mas a torcida merece muito mais. O Romulo poderia ser ou Fernando ou Damian Mustos, Rodrigo Caio, prefiro o Luiz Otávio do Ceará que é bom e barato.",
            "date": "2018-12-25T01:52:22",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "A melhor notícia foi essa: realocar Marcelo Oliveira pra zaga. Faça-me o favor!",
            "date": "2018-12-24T23:34:17",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Heidecke",
            "text": "com o retorno do Thyere do empréstimo, não acredito que zagueiros sejam prioridade... pois titulares são geromel e kaneman, reserva imediato o paulo miranda, e se o grêmio contratar mais algum zagueiro, duvido que esteja acima do nível destes três.",
            "date": "2018-12-24T08:18:22",
            "likes": "60",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Ivan Nedel",
                    "text": "Rodrigo Caio vem para brigar pela titularidade, é muito, mas muito acima de Paulo Miranda. M.Oliveira não dá, é nosso novo Bressan",
                    "date": "2018-12-24T08:27:27",
                    "likes": "31",
                    "unlikes": "9"
                },
                {
                    "name": "Rodrigo Fiate",
                    "text": "Brigar por titularidade? Você só pode estar de brincadeira, não existe ninguém que ameace Gerel e Kannemann. Só se for titularidade do time B, que vai começar o ruralito.",
                    "date": "2018-12-24T08:58:53",
                    "likes": "39",
                    "unlikes": "4"
                },
                {
                    "name": "Vinicius Borin",
                    "text": "Pra mim se o Rodrigo Caio vir parece que Kaneman sera negociado. Seria mais um tiro no pé da Direção.",
                    "date": "2018-12-24T09:42:45",
                    "likes": "32",
                    "unlikes": "6"
                },
                {
                    "name": "Cláudio Henrique",
                    "text": "O Grêmio precisa esquecer de Rodrigo Caio e ir atras de um LE, Marcelo Oliveira como opçao nao dá",
                    "date": "2018-12-24T12:05:52",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Joao",
                    "text": "Infelizmente Kaneman já está vendido...",
                    "date": "2018-12-24T15:33:43",
                    "likes": "1",
                    "unlikes": "28"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Kannemann não saí do Grêmio....",
                    "date": "2018-12-24T18:56:09",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Onager Tribalwars",
                    "text": "Emanuel Más na lateral esq. E Paulo... Kanemann vendido? Onde saiu isto ?",
                    "date": "2018-12-24T21:47:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fgrêmio",
            "text": "Sempre uma novela... Te mexe Romildo",
            "date": "2018-12-24T21:10:56",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Rômulo é presente de grego",
            "date": "2018-12-24T20:53:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Iepsen",
            "text": "Romulo não é reforço, no máximo reposição inferior ao Ramiro. Se jogasse alguma coisa não sairia do Fla. RCaio é gasto desnecessário para jogador médio!!! Precisamos de armador, sem isso ficamos na dependência de volantes sem nenhuma criatividade. Contar só com Luan, apesarbdecser o melhor que existe no Brasil, é arriscado. De resto é torcer para que André e Marinho, que são bons jogadores, encaixem depois de boa pré temporada. A direção não vai gastar!! Isso já deu para ver, querem trazer jogadores de graça.",
            "date": "2018-12-24T14:02:24",
            "likes": "28",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jair Santos",
                    "text": "Elton, voce bebeu de novo? Luan melhor do Brasil? E dizer que André e Marinho são bons jogadores? tá de brincadeira.",
                    "date": "2018-12-24T18:11:53",
                    "likes": "5",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Schons",
            "text": "Renato é ótimo treinador, porém... Ele indica ou aceita cada refugo brabo! A lista é extensa: Jael, André, Marinho, Romulo, etc...",
            "date": "2018-12-24T12:26:32",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Igor",
                    "text": "Essas Nabas é tudo do Renato ! E umas Nabas caras!",
                    "date": "2018-12-24T14:37:23",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jair Santos",
                    "text": "Mas bah tchê, deixa o Renato ganha a comissão sobre contrato de cara ruim que ele indicar; só isso...",
                    "date": "2018-12-24T18:07:07",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Mesquita",
            "text": "Não sou gremista mas acompanho bastante o clube, realmente a zaga do Grêmio é uma das melhores o Kaneman é monstro, a contratação do Rodrigo Caio parece ser uma alternativa para saída do Argentino mas ele é um jogador bem superestimado. Agora Thiago Neves cai bem em qualquer time joga muito, seria uma grande contratação.",
            "date": "2018-12-24T17:13:21",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stiv21",
            "text": "Tirando o Romulo que tem chance de surpreender o resto das contratações são excelentes só notícia boa. Porém não me empogo mais com contratações pq sempre que o Grêmio contrata um grande jogador ele descipciona.",
            "date": "2018-12-24T10:13:35",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao",
                    "text": "Romulo depois q lesionou nunca mais jogou bola",
                    "date": "2018-12-24T15:36:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edu",
            "text": "Thiago neves não me representa, jogador não gosta do Grêmio, larguem de mão por favor.",
            "date": "2018-12-24T10:40:09",
            "likes": "27",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Joao",
                    "text": "O Grêmio sempre contrata mercenários",
                    "date": "2018-12-24T15:35:54",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Neto",
            "text": "se o Renato reviver o Romulo ai eu digo que ele e magico",
            "date": "2018-12-24T11:19:05",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao",
                    "text": "Renato faz até a pipa do vovô subir",
                    "date": "2018-12-24T15:35:24",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Felipp",
            "text": "Esse Rodrigo Caio é um Bressan com grife. E por ainda pois é mau caráter. Melhor um guri da base que essa laranja podre.",
            "date": "2018-12-24T09:53:19",
            "likes": "19",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Lucas Antunes",
                    "text": "Muito melhor que Bressan.Bressan é ruim e Rodrigo Caio é bom jogador",
                    "date": "2018-12-24T10:41:59",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Juarez Andrade",
                    "text": "concordo com vc João Felipp Rodrigo Caio é o Bressan con grife joga nada",
                    "date": "2018-12-24T15:34:51",
                    "likes": "7",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "NAO ENTENDI UMA COISA SOBRE O BOSELLI? O CARA E COMPROVADAMENTE UM ARTILHEIRO NATO TANTO QUE NO MEXICO ESTE JOGADOR E O SEGUNDO MAIOR GOLEADOR DA HISTORIA DO LEON E O GREMIO VAI PERDER A CONCORRENCIA PARA O CORINTHIANS QUE ESTA EM UMA CRISE FINANCEIRA MUITO PIOR QUE A NOSSA??VAMOS PERDER ESTA QUEBRA DE BRAÇO PARA ELES?",
            "date": "2018-12-24T13:23:02",
            "likes": "57",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao",
                    "text": "Ele já falou que prefere o Corinthians...",
                    "date": "2018-12-24T15:34:33",
                    "likes": "1",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor",
            "text": "Se é bora pagar por Nabas do Renato , prefiro trazer de volta o Sandro sotili da aposentadoria!",
            "date": "2018-12-24T14:41:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao",
                    "text": "O mesmo Sotili que vive turando onda c o Imortal no Twitter?",
                    "date": "2018-12-24T15:32:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Thiago Neves é um bom jogador ! Mas está muito sobrevalorizado ! É um jogador veterano, 34 anos de idade... com o seu passe estipulado em 8 Milhões de Reais e mais um salário acima dos 500 Mil Reais. Não vale está fortuna toda não ! Rodrigo Caio seria uma contratação cirúrgica ! Contratação pontual e que todo torcedor Gremista iria comemorar ! Rodrigo Caio é um ótimo jogador e polivalente: joga de zagueiro e de primeiro volante. Multifuncional ! Mauro Boselli é um excelente atacante e experiente, 33 anos ! Artilheiro nato ! Nícolas Blandi é mais jovem, 28 anos e é um grande jogador também !",
            "date": "2018-12-24T15:30:22",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Thiago Neves é um bom jogador ! Mas está muito sobrevalorizado ! É um jogador veterano, 34 anos de idade... com o seu passe estipulado em 8 Milhões de Reais e mais um salário acima dos 500 Mil Reais. Não vale está fortuna toda não ! Rodrigo Caio seria um contratação cirúrgica ! Contratação pontual e que todo torcedor Gremista iria comemorar ! Rodrigo Caio é um ótimo jogador e polivalente: joga de zagueiro e de primeiro volante. Multifuncional ! Mauro Boselli é excelente atacante e experiente, 33 anos ! Artilheiro nato ! Nícolas Blandi é mais joven, 28 anos e é um grande jogador tambem !",
            "date": "2018-12-24T15:28:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Se o Rômulo é presente de natal imaginem o resto...",
            "date": "2018-12-24T07:11:57",
            "likes": "114",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Marcelo Siefert",
                    "text": "O Grêmio tem que trazer para o meio campo Canteiros e no ataque Jacson Martinez ambos colombianos",
                    "date": "2018-12-24T11:27:06",
                    "likes": "8",
                    "unlikes": "19"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "A Bertha : O paranoico de plantão !!!!!!!!!!",
                    "date": "2018-12-24T12:06:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Everson Paiva",
            "text": "L.U.A.N esta com AMEBA vende ele rápido!!!",
            "date": "2018-12-24T15:11:37",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "Recentemente li a entrevista do Barrios e ele quer voltar pro Grêmio, ele com o pior pé é melhor que Jael e André. Mas não vejo a direção falar em contratação de laterais, pois precisamos pelo menos na esquerda.",
            "date": "2018-12-24T14:02:39",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martinho Junior",
            "text": "Téo Gutierrez muito melhor que esses dois atacantes",
            "date": "2018-12-24T12:16:43",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Luis",
                    "text": "Bom jogador!",
                    "date": "2018-12-24T13:53:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cludio Canabarro",
            "text": "Alguém que saiba fazer gols!!!!",
            "date": "2018-12-24T12:41:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dieson Santos",
            "text": "Romulo?? Ja começou muito mal contratando ...refugo do flamengo ....",
            "date": "2018-12-24T12:14:17",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Santos",
            "text": "Tá fácil paga 10 milhões no tn30 já que como sempre deram pra trás .Normal para os gremistas .",
            "date": "2018-12-24T09:35:56",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcio Rogerio",
                    "text": "8 milhoes de reais, dinheiro de pinga pro Gremio, ta pechinchando pk cruzeiro ta falido",
                    "date": "2018-12-24T11:07:34",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Silva",
                    "text": "6 milhoes no maximo,tao querendo demais por um veterano.....",
                    "date": "2018-12-24T12:05:32",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hertha United",
            "text": "Certeza que só vai trazer refugo e jogador pra recuperar! Normal do grêBBio nos últimos anos!",
            "date": "2018-12-24T10:36:35",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "A Bertha : Normal no Grêmio nos últimos anos , são taças e títulos , a desculpa tu não sebe o que é isso , tadinho !!!!!!!!!!!",
                    "date": "2018-12-24T11:55:07",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Antunes",
            "text": "Eu acho muito dinheiro e o salário muito alto para um jogador de 33 ,34 anos como Thiago Neves.",
            "date": "2018-12-24T10:53:36",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Valdir Furacao das colonhas assina 3 janeiro contratado guarani Venancio Aires",
            "date": "2018-12-24T07:33:12",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas Antunes",
                    "text": "Hehehe essa foi boa.",
                    "date": "2018-12-24T10:52:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Almeida",
            "text": "Joga Luan de falso 9 onde rendeu muito em 2017 e reforça o meio campo com um volante incontestável e a vinda de um armador como Thiago Neves.",
            "date": "2018-12-24T10:24:51",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gheller",
            "text": "A direcao do Gremio devia fazer uma nova proposta ao Cruzeiro: Luan e Andre por De Arrascaeta e Raniel.",
            "date": "2018-12-24T09:43:01",
            "likes": "15",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cade-meu-presente-veja-os-alvos-de-natal-do-gremio-para-seus-torcedores.ghtml",
    "team": "grêmio"
}