{
    "time": "19h07",
    "date": "05/06/2018",
    "title": "Bressan projeta jogo \"bonito\" entre melhores campanhas da Liberta contra Verdão.Grêmio e Palmeiras, donos da segunda e da melhor campanha da fase de grupos da Libertadores, se enfrentam nesta quarta, às 21h45, pelo Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "Grêmio e Palmeiras travam um dos duelos mais esperados da 10ª rodada nesta quarta-feira, às 21h45, na Arena, em Porto Alegre, até pela proximidade das duas equipes na tabela. O Tricolor é 3º colocado, com 16 pontos, dois a mais que o Verdão, sétimo. Além do Brasileirão, os dois clubes acirram o confronto direto no embate entre as duas melhores campanhas da fase de grupos da Libertadores.",
        "Trata-se de um elemento a mais para a partida, elencado por Bressan na entrevista coletiva desta terça-feira. O zagueiro afirmou que o jogo será diferente entre dois times com predileção por jogar com a bola e têm responsabilidade de brigar pelo topo da tabela. Vale lembrar: o Palmeiras encerrou a fase de grupos com 16 pontos, na liderança do Grupo 8, ao passo que o Grêmio somou 14 e liderou o Grupo 1.",
        "– Grande confronto, Palmeiras se reforçou muito bem. Primeira e segunda melhores campanhas da Libertadores. É um jogo diferente, que vale três pontos, eles vêm de vitória. Estamos brigando pelas primeiras posições. Acredito num jogo bonito, de equipes que jogam com a bola. É confronto para estar concentrado, entrar focado. Sabemos da força que eles têm, mas também conhecemos da nossa – afirma o zagueiro.",
        "Diante da equivalência de qualidades entre as duas equipes, o defensor alerta seus companheiros a manterem elevado o nível de concentração, com atenção ao mínimo detalhe para sair com um triunfo da Arena. Bressan afirma que o Tricolor tem suas armas para superar o Palmeiras, em especial por já conhecer o trabalho de Roger Machado, antigo treinador gremista entre 2015 e 2016 e antecessor de Renato.",
        "– É uma grande pessoa. Temos grande admiração por tudo o que ele fez com a gente. A gente fica feliz por ele, conquistando espaço. Sabemos da qualidade, da maneira que ele monta o time. A equipe que estiver mais concentrada vai sair com a vitória. Nosso time tem sua característica para jogar. A gente tem armas para usar contra o Palmeiras, e eles também têm as deles. Temos que continuar essa pegada – ressalta o defensor.",
        "Grêmio e Palmeiras se enfrentam às 21h45 desta quarta-feira, na Arena, em Porto Alegre, pela 10ª rodada do Brasileirão. O Tricolor é 3º colocado na tabela, com 16 pontos, ao passo que o Verdão é sétimo, com 14."
    ],
    "comments": [
        {
            "name": "Alex Ríbolli",
            "text": "Torcedor (sic) que apoia esse sujeito deveria ser banido da Arena.",
            "date": "2018-06-06T13:21:59",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "E TU TAMBÉM MODINHA, CORNETEIRO, VAI TORCER PRA OUTRO TIME, SE RENATO NÃO TIRA O CARA É PORQUE CONHECE, COM APUPO E CRITICAS NÃO VAMOS AJUDAR O BRESSAN NUNCA.",
                    "date": "2018-06-06T15:22:53",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Ríbolli",
                    "text": "Doente.",
                    "date": "2018-06-07T11:40:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Altemir Inacio",
            "text": "Este Bressan não joga nada, ruim, zagueirinho delicado e fica dando entrevista, deve ter um empresário forte dentro do Grêmio ou um amante...por que futebol, nem o básico pra zagueiro...",
            "date": "2018-06-05T19:15:08",
            "likes": "10",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Rafael Bandeira",
                    "text": "Altemir, tu tá errado, o cara não é um dos melhores zagueiros mas pelo menos tem jogado bem nos últimos jogos, sem comprometer e é isso que importa. No momento é o que temos e Bressan é melhor que Paulo Miranda.",
                    "date": "2018-06-05T20:11:28",
                    "likes": "26",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Ríbolli",
            "text": "Cancro.",
            "date": "2018-06-06T13:21:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Loreto",
            "text": "Não errou nada nos últimos jogos...não é de errar muito, mas os poucos erros às vezes custam o resultado, como aquele pênalti que ele agarrou o cara pelo pescoço. Se tiver sequência e não cometer erros bobos a torcida joga junto!",
            "date": "2018-06-05T21:29:45",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lauro Marinoso",
                    "text": "Nada não, vírgula. Contra o Bahia perdeu duas bolas no meio de campo e deu contra ataque que quase resultaram em gol. Continua sendo afobado e sem expirar confiança, apenas melhorou, mas está longe de passar confiança.",
                    "date": "2018-06-06T00:06:19",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Cuca Beludo",
                    "text": "O Bressan falha em quase todos os jogos. O que muda é que nem sempre o adversario aproveita.",
                    "date": "2018-06-06T00:54:55",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Nunes",
            "text": "Este Bressan é uma Diarreia. Zagueiro ruim, péssimo, sem tempo de bola. Não tem controle emocional, psicológico. Esta sempre afoito, afobado. Não sei porque o Grêmio insiste tanto com esta Naba! Duas carnes de pescoço: Bressan e Marcelo Oliveira.",
            "date": "2018-06-05T21:52:58",
            "likes": "15",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Este Bressan é uma Diarreia.",
            "date": "2018-06-05T21:50:57",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Roger conhece o Bressan e sabe que ele é deficiente em todos os fundamentos, principalmente na bola aérea, e certamente vai mandar seu centroavante, ou o melhor cabeceador jogar em cima dele.",
            "date": "2018-06-05T20:25:45",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/bressan-projeta-jogo-bonito-entre-melhores-campanhas-da-liberta-contra-verdao.ghtml",
    "team": "grêmio"
}