{
    "time": "05h00",
    "date": "14/11/2018",
    "title": "Grêmio sai atrás nos últimos quatro jogos na Arena e destaca força de reação.Dos 14 pontos conquistados no returno do Brasileirão, 8 foram \"recuperados\" após sair atrás no marcador",
    "author": "GloboEsporte.com ",
    "text": [
        "Um cenário virou fator comum nos últimos jogos do Grêmio na Arena, pelo Brasileirão: sair atrás do marcador. O clube gaúcho foi vazado primeiro nos últimos quatro jogos na frente do torcedor. Por outro lado, conseguiu a recuperação na grande maioria dos confrontos, como foi na virada por 2 a 1 sobre o Vasco, no último domingo.",
        "Em sete jogos disputados em casa no segundo turno, o Grêmio saiu atrás em cinco partidas. Dessas, conseguiu a virada em dois jogos e teve dois empates. Acabou derrotado somente uma única vez: em um duelo cheio de reviravoltas diante do Sport (derrota por 4 a 3).",
        "A situação recorrente gera preocupação no elenco. Léo Moura, por exemplo, pede maior atenção para evitar gols sofridos, sobretudo, nos primeiros minutos.",
        "– Os times sempre vão procurar atacar o Grêmio. Lógico que não queremos, mas acontece. Importante é a força para reagir e virar o jogo. Uma desatenção acaba acarretando o gol. É mais uma atençãozinha que tem que ter no início. Quando as equipes vêm jogar contra o Grêmio aqui, vêm de maneira diferente – analisa o lateral.",
        "Fora de casa, o Tricolor ainda saiu atrás contra o América-MG e buscou o empate. Ou seja, recuperou nove pontos no returno, após sair atrás do marcador.",
        "Muito disso tem diretamente a ver com o sistema de marcação. No primeiro turno, o Grêmio ostentou a melhor defesa do campeonato, com somente oito gols sofridos (média de 0,42 por jogo). Ou seja, raramente era vazado e muito menos saía atrás no placar. No returno, já são 16 gols em 14 partidas (média de 1,14). A queda de rendimento fez com que o Palmeiras roubasse o posto de zaga mais segura.",
        "",
        "",
        "A entrada no G-4 após a virada por 2 a 1 sobre o Vasco serve de exemplo mais claro. Os comandados de Alberto Valentim abriram o placar logo aos 12 minutos do primeiro tempo com Thiago Galhardo, mas o Grêmio alcançou o empate sete minutos depois, com Jael.",
        "Mesmo com o bloqueio carioca, os mandantes não se deram por satisfeitos. Tanta dedicação acabou recompensada. Já nos acréscimos, aos 49 da etapa final, Matheus Henrique arriscou de fora da área e contou com a colaboração de Martín Silva para confirmar os três pontos.",
        "- Foi com a cara do Grêmio, imortal. Foi um gol importante para esse grupo, que merece - valorizou Matheus Henrique.",
        "Focado na busca da Libertadores, o Grêmio tem um confronto direto na quinta-feira. Pega o São Paulo, que demitiu Diego Aguirre na noite do último domingo. A partida será disputada às 19h, no Morumbi. Ambos têm 58 pontos, mas os gaúchos fecham o G-4 e os paulistas aparecem em quinto em razão do número de vitórias."
    ],
    "comments": [
        {
            "name": "Bernardo Cerezer",
            "text": "Imortal!!",
            "date": "2018-11-14T17:53:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Pastorini",
            "text": "Isso tudo pq o prof pardal tem q acomodar os bruxos maicon e cicero no time. Nao marcam ninguem, alias, nao fazem e' nada em campo. O time do meio pra frente, tirando o Everton, e' muito ruim. Desse time atual, somente o goleiro a zaga os laterais (Leonardo e Cortez) e Everton sao titulares ano q vem. O resto ou e' dispensa ou para grupo.",
            "date": "2018-11-14T09:10:16",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rei Grêmio",
                    "text": "Vejo muitos torcedores modinhas,torcedores de resultados positivos comentando aqui...eu concordo com muitas coisas ditas aqui,sobre os bruxos do Renato etc...mas esse negócio de desmanchar um time a cada final de temporada nunca deu certo, precisamos apenas de contratações pontuais além de um melhor aproveitamento da base,e não contratar por atacado...2 laterais 1 armador e 1 centroavante. Além de algumas dispensas:Bressan e Marcelo Oliveira.",
                    "date": "2018-11-14T12:11:09",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Moreira",
            "text": "Contra o River aconteceu o contrário... Não é mera coincidência. Substituir o Luan pelo Cícero é trocar um atacante talentoso por um segundo volante comum. Resultado: o ataque praticamente some. Pena que o Renato não teve um acesso de coragem contra o River pra colocar o Jean Pyerre ou o Mateus na vaga do Luan.",
            "date": "2018-11-14T11:31:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Bandeira",
            "text": "Isso é pelo fato do Sr Renato precisar por seus bruxos em campo não dá espaço pros mais novos que realmente tem futuro, sempre inicia com Cícero, Ramiro cadeira cativa que não saber passar uma bola, tem o André cachaça nulidade, antes era o Bressan de reserva imediato, Avenida Oliveira de reserva imediato tb, até porque até pouco tempo o Grêmio tava na libertadores e esses reservas e titulares afundavam o time.",
            "date": "2018-11-14T09:59:06",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ulisses",
                    "text": "porém , no começo do ano , vc falou que ele ia ser o artilheiro dos campeonatos , já mudou de ideia b4oneca ?",
                    "date": "2018-11-14T10:05:14",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Nilton Santiago",
                    "text": "Eu pensa que só era eu, que moro aqui no Amapá que vi sobre esses bruxos nulidades, sempre entramos com 11 mas em campo parece que jogamos com no minimo 1 jogador a-. Obrigado Renato, mas já para o senhor seguir adiante e levar seus bruxos juntos.",
                    "date": "2018-11-14T10:31:03",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Acho que estão confundindo reação com cagalhão. Aquilo que aconteceu com o Vasco aos 49 do segundo tempo não foi uma reação, foi um baita cagalhão.",
                    "date": "2018-11-14T10:52:01",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-sai-atras-nos-ultimos-quatro-jogos-na-arena-e-destaca-forca-de-reacao.ghtml",
    "team": "grêmio"
}