{
    "time": "11h24",
    "date": "24/08/2018",
    "title": "Em treino fechado, Grêmio encaminha time reserva com dúvida no ataque.André e Jael não aparecem no campo em parte aberta do trabalho nesta manhã e devem ficar em Porto Alegre",
    "author": "Eduardo Moura",
    "text": [
        "Sem grandes surpresas, o Grêmio fez seu último treino antes do duelo com o Atlético-PR, neste sábado, em Curitiba. Em uma atividade na manhã desta sexta-feira, Renato Portaluppi preparou o time reserva para a partida da 21ª rodada do Campeonato Brasileiro com portões fechados, depois de passar vídeos do adversário. Marcelo Grohe esteve no gramado mais uma vez, após desconforto muscular na coxa direita. A tendência é que nem Jael nem André estejam em campo.",
        "A provável escalação gremista tem Paulo Victor; Leonardo, Paulo Miranda, Bressan e Marcelo Oliveira; Cícero, Thaciano, Marinho, Douglas e Alisson; Thonny Anderson. Uma parte dos titulares na última quarta estiveram no recreativo quando os portões foram abertos, casos de Everton, Maicon, Ramiro e Jailson. Léo Moura fez uma atividade à parte, enquanto o restante permaneceu no vestiário, inclusive os dois centroavantes (André e Jael). A probabilidade maior, inclusive, é que ambos fiquem em treinamento em Porto Alegre.",
        "A dúvida no ataque tem relação direta com a partida da próxima terça-feira, decisão nas oitavas de final da Libertadores contra o Estudiantes. André foi titular no empate com o Cruzeiro, mas Jael iniciou na vitória sobre o Corinthians e jogou 45 minutos na última quarta. Renato promove um revezamento no setor. Quem iniciar em Curitiba não deve ser titular contra os argentinos. Isso se algum deles estiver relacionado. Thonny Anderson, recuperado de lesão, pode atuar por ali. Algo treinado na última segunda.",
        "Bressan, recuperado de lesão, é reforços na delegação. O defensor surge como candidato natural a formar a defesa ao lado de Paulo Miranda. Já o volante Michel, que já treina normalmente no CT Luiz Carvalho, dificilmente integrará a delegação. Matheus Henrique, em recuperação, correu no campo e se aproxima do retorno.",
        "O Tricolor viaja no início da tarde para Curitiba, palco da partida. Nas manhãs de sábado e domingo, o time titular vai treinar em preparação para a decisão das oitavas da Libertadores, na próxima terça, contra o Estudiantes, na Arena."
    ],
    "comments": [
        {
            "name": "João Breitenbach",
            "text": "Nenhum dos dois joga nada, nem André, nem Jael fazem falta, meu medo é que o Renato escale os dois contra os argentinos. Certo seria entrar com Douglas e Luan de falso 9. Aliás, o Luan tem sido um falso jogador e ainda mais falso cobrador de faltas.",
            "date": "2018-08-25T15:02:49",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "atletico pr ta na zona, ninguem respeita, gremio 4 x 1 anotem , volto domingo aqui para receber homenagem",
            "date": "2018-08-25T12:32:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "leonardo , douglas e o marinho , ja poderiam estar jogando no time principal",
            "date": "2018-08-24T12:16:35",
            "likes": "29",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "Concordo: Ghroe, Léo Gomes, Geromel, Kanneman, Cortez, Jaílson(Michel), Maicon, Douglas, Éverton, Marinho(Alisson) e Luan. Mas quem entrasse no lugar do Ramiro teria que se doar e ajudar na recomposição pela direita, e na fase defensiva o Luan voltaria e deixaria o Douglas como homem mais a frente, para não sacrificá-lo.",
                    "date": "2018-08-24T14:04:21",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Eu colocaria o André! O time titular joga sempre com intensidade, e os adversários manjaram que a única forma de enfrentar o Grêmio é meter um tranca rua. Por conta disso o André recebe poucas oportunidades cara a cara com o goleiro. O time reserva enfrenta equipes que saem para o jogo, então dão espaços e o André pode ser decisivo. Já o Jael, no time titular tbm recebe poucas oportunidades, devida retranca adversária, mas ele consegue fazer o corpo a corpo e ganhar algumas jogadas importantes. Por isso, Jael é mais útil no time titular, e o André é mais útil no time reserva.",
            "date": "2018-08-24T22:57:23",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Donovan Golfetto",
                    "text": "concordo , só acho o andré melhor tecnicamente , só nao consegue chances de decidir na partida , acho que qualquer um que entra no 2 tempo tem a vantagem...eu gosto de andre titular e jael entrando no segundo tempo",
                    "date": "2018-08-24T23:33:47",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Noronha",
            "text": "Sinal q o Leo vai ser titular... problemas contra o estudiantes...",
            "date": "2018-08-24T22:51:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Santos",
            "text": "Menos de 3x0 pro furacão nem comemoro!",
            "date": "2018-08-24T12:24:33",
            "likes": "22",
            "unlikes": "48",
            "replies": [
                {
                    "name": "André Oliveira",
                    "text": "Grêmio vai tomar goleada.",
                    "date": "2018-08-24T12:41:24",
                    "likes": "17",
                    "unlikes": "31"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Aí são dois que vão sumir depois de ver o time derrotado em casa pelos reservas! Vou rir muito desses palhaços!",
                    "date": "2018-08-24T21:44:52",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Silva",
            "text": "poderia reforcar o meio de campo e jogar com falso 9,pois o atletico vai vir pra cima,no abafa......igual fizeram com o flanota......",
            "date": "2018-08-24T11:51:39",
            "likes": "50",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Isaias",
                    "text": "Graças ao maldito falço nove que nem um atacante de origem tem exito no gremio os morre pedindo a bola dentro da area eo cara com a posse na lateral joga pra traz e quando tenta cruzar sempre acerta o lateral adversario pela mor nunca vi priorizar o falço nove em vez do atacante de origem ..",
                    "date": "2018-08-24T12:27:00",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Isaias, atacante de origem (ou de referência como eu acho que vc quis dizer) tem que ser bom. E esse não é o caso nem do Jael nem do Balada! Nesse caso, a prioridade deve ser um falso (Luan) ou então dar chance por Luís Henrique!",
                    "date": "2018-08-24T16:58:29",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Isaias, pare de ler no \"falço\"!",
                    "date": "2018-08-24T19:04:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "falso 9* por (Luís Henrique)*",
                    "date": "2018-08-24T21:37:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Isaias",
            "text": "Graças ao maldito falço nove que nem um atacante de origem tem exito no gremio os morre pedindo a bola dentro da area eo cara com a posse na lateral joga pra traz e quando tenta cruzar sempre acerta o lateral adversario pela mor nunca vi priorizar o falço nove em vez do atacante de origem ..",
            "date": "2018-08-24T12:27:00",
            "likes": "13",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Isaias, atacante de origem (ou de referência como eu acho que vc quis dizer) tem que ser bom. E esse não é o caso nem do Jael nem do Balada! Nesse caso, a prioridade deve ser um falso (Luan) ou então dar chance por Luís Henrique!",
            "date": "2018-08-24T16:58:29",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Isaias, pare de ler no \"falço\"!",
            "date": "2018-08-24T19:04:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "falso 9* por (Luís Henrique)*",
            "date": "2018-08-24T21:37:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ambrosio",
            "text": "Tem que jogar fechadinho pra não levar um sapeco!!!",
            "date": "2018-08-24T19:28:15",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Coitado! Amanhã tomam 4x0 em casa e somem! Mas de quatro os poodles já estão acostumados",
                    "date": "2018-08-24T21:32:23",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Gremistada vamo apoiar o Bressan e o avenida eles vem fazendo bom jogos, câmbio?",
            "date": "2018-08-24T21:22:17",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Espero que possamos, apesar da não muito forte equipe reserva, anunciada, que ganhou do \"Fla\" por 2 x 0, consiga se superar em Curitiba, mas continuo s/entender a teoria do Renato, deixando de fora o JAEL, que deu show naquele jogo, além do André, esquecendo q. o Atlético vem de golear o mesmo Fla, por 3 x 0! Pô, o jogo pela Libertadores é EM CASA e assim, fica apto a vencer, mesmo q.os que ficarem de fora, façam um grande jogo, contra o Atlético e tb. na 3a.,feira. Precisamos recuperar pontos perdidos no Brasileirão, portanto q.os melhores reservas repitam a atuação do time, contra o Fla.",
            "date": "2018-08-24T18:45:45",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Donovan Golfetto",
                    "text": "bem ele é treinador e esta com o grupo e nao vc , só ai ja responde toda sua hipocrisia",
                    "date": "2018-08-24T19:17:37",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ambrosio",
            "text": "NÃO SEI NÃO ENH!!! O ATLÉTICO SOCOU 3 A 0 NO FLAMENGO E MAIS DUAS BOLAS NA TRAVE ERA PARA SER NO MINIMO 5 A 0, DIAS DESSES OS CARAS GANHARAM DE 4 A 1 NA CASA DO PENHAROL E AINDA LA É UM CALDEIRÃO OS CARAS TÃO JOGANDO O FINO DA BOLA! IR LA COM TIME RESERVA É ARISCADO! DURO DEPOIS FICAR AGUENTANDO OS SARROS! TOMARA QUE EU ESTEJA ERRADO MAIS É BOM SE CONFORMAR COM QUALQUER RESULTADO NEGATIVO!!!",
            "date": "2018-08-24T19:09:51",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "TOMARA QUE EU ESTEJA ERRADO!!TOMARA!!MAS SE NADA MUDAR NO GREMIO ESTE JOGO CONTRA O ESTUDIANTES PODERA SER O ULTIMO JOGO DO TIME NESTA LIBERTADORES DE 2018 POIS NAO TEM COMO OS ARGENTINOS NAO SE LIGAREM QUE O UNICO JOGADOR DO GREMIO QUE FAZ GOL E O EVERTON!!ENTAO VAI TER UMA MARCAÇAO CERADA CONTRA ELE!!E EM RELAÇAO AO CAMPEONATO BRASILEIRO A TENDENCIA E PERDERMOS EM CURITIBA CONTRA O ATLETICO PR!!!AINDA MAIS COM BRESSAN E MARCELO OLIVEIRA JOGANDO!!!",
            "date": "2018-08-24T12:14:38",
            "likes": "50",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Carlos Gheno",
                    "text": "Também com tantos colorados secando..né Marcelo",
                    "date": "2018-08-24T14:51:02",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Cara! Com esse time, naquele campo sintético... a probabilidade é grande, mas temos que acreditar, até o final.",
                    "date": "2018-08-24T16:57:15",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leo Santos",
            "text": "GreBBio se abalou com o empate com o Cruzeiro? Imagina o clima de velório no Cruzeiro então já que o GreBBio tem menos TÍTULOS NACIONAIS OFICIAIS (placar 9x7), menos TÍTULO INTERNACIONAIS OFICIAIS (placar 7x6), menos TÍTULOS INTERESTADUAIS OFICIAIS (placar 3x2), tem dois REBAIXAMENTOS a mais, tem MILHÕES de torcedores a menos, menos vitórias no CONFRONTO DIRETO e em MATA-MATA, fora que a arena GreBBista tem tradição infinitamente inferior ao Mineirão.",
            "date": "2018-08-24T12:22:43",
            "likes": "2",
            "unlikes": "100",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Quanta besteira!",
                    "date": "2018-08-24T13:03:36",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson",
                    "text": "Tá certo que é sexta feira e tudo mais.....mas já começou a beber e usar drogas cedo demais heeein, parça???? kkkkkkkkkk",
                    "date": "2018-08-24T13:25:20",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Títulos internacionais oficiais. Esse cruzeirense está totalmente drogado. Isso não é porre. é droga pesada.",
                    "date": "2018-08-24T14:21:41",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Claudia Torres",
                    "text": "esse cruzeirense tá usando muito crack, vai te tratar meu filho",
                    "date": "2018-08-24T15:08:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Gaucho : esse manja bem uma Gu4sp4 !",
                    "date": "2018-08-24T15:23:50",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Que legal, Leo Santos! Agora quando for TRI da América e Campeão mundial volta aqui.",
                    "date": "2018-08-24T15:46:46",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Silva",
                    "text": "Aff Maria.. Esse Leo Santos , além de ser retardado de nascimento, fumou erva vencida ! Quem é Cruzeiro ? É Tri da América ? Tem mundial ?? Ah tá bom.. Próximo então.",
                    "date": "2018-08-24T15:59:05",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Anderson Machado",
            "text": "Gostei da escalação ,,,, mas por que não botar o Michel no meio e adianta o Cícero ,saca o Tony do time ( que só tenta jogada de efeito) , assim jogaria com Douglas, Cícero , marinho e Alisson de centroavante !!!!",
            "date": "2018-08-24T16:03:27",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Matheus Mendes",
                    "text": "Michel voltou de lesão agora. Precisa de minutos em campo pra começar como titular.",
                    "date": "2018-08-24T16:32:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Michel ainda sem ritmo e em detalhes finais de recuperação.",
                    "date": "2018-08-24T16:52:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emiliano Rosa",
            "text": "o unico centroavante que o gremio tem no grupo é o thaciano! andré e jael podem jogar no paraná, poupando ou não o futebol é o mesmo, são tão ruins que nem lesão conseguem!",
            "date": "2018-08-24T16:51:52",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Será que é difícil o Luís Henrique ganhar alguma chance? Contrato dele acaba em abril! Eu queria saber por que ele não é aproveitado no time principal! Ele tava no Benfica! Alguma qualidade ele tem! Não é possível que possa ser pior que Balada e Jael!",
            "date": "2018-08-24T16:48:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Será que é difícil o Luís Henrique ganhar alguma chance? Contrato dele acaba em abril! Eu queria saber por que ele não é aproveitado no time principal! Ele tava no Benfica! Alguma qualidade! Não é possível que possa ser pior que Balada e Jael!",
            "date": "2018-08-24T16:47:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "CAP 2 x 0 Grêmio.",
            "date": "2018-08-24T16:37:41",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Catharina",
            "text": "Quem é atletico paranaense?",
            "date": "2018-08-24T15:20:53",
            "likes": "9",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Renato tem que aproveitar esse jogo e testar o thaciano com centroavante. É o unico do elenco com características pra fazer a função. O rapaz tem faro de gol.",
            "date": "2018-08-24T14:50:02",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florindo Balbinotti",
            "text": "Concordo plenamente com vc meu Caro Marcelo Gomes. Que pena, mas é a realidade.",
            "date": "2018-08-24T14:39:06",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Queria ver o Luan de falso 9! É ali que ele rende! Mas pelo visto isso não vai rolar. Balada e Jael não dignos de serem titulares de um clube do tamanho do Grêmio. Enquanto o pensamento for este, a eliminação na Libertadores é questão de tempo... :'(",
            "date": "2018-08-24T12:25:17",
            "likes": "27",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luiz Souza",
                    "text": "Meu Xará, estais coberto de razão. Fico pensando qual a razão para que o Renato proceda assim?? Apenas para dizer que apenas ele, sabe tudo??",
                    "date": "2018-08-24T12:38:50",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Reis Futebol",
                    "text": "Ramiro faz horas que esta merecendo banco, o cara da errando muito passe e quando a bola chega nele ele se livra dela o mais rápido possível",
                    "date": "2018-08-24T13:33:58",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Tormen",
            "text": "Agora Jael não joga mais no time reserva, mas entra só no segundo tempo do time titular. Muito bom ein, Renato. Pelo menos deixa o cara jogar a partida toda com os reservas, que ele ta se destacando e fazendo gols.",
            "date": "2018-08-24T12:52:47",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Reis Futebol",
                    "text": "Gols? Onde? Que piada esse comentário!",
                    "date": "2018-08-24T13:28:27",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson",
            "text": "Só de não ter o Luan em campo, já é um nervo a menos pra estourar!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-24T13:26:15",
            "likes": "7",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Feldiber",
            "text": "Tão elogiando demais esses resevas. Só ganharam do vitoria gente. Perderam até pro time do botafogo. Não adianta se iludir muito com eles não.",
            "date": "2018-08-24T12:53:05",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Claudio Tormen",
                    "text": "Ganharam do líder Flamengo seu burro",
                    "date": "2018-08-24T13:01:37",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Allan Muller",
                    "text": "ganharam do flamengo tb.. e contra a chape se nao fosse o gol impedido deles seria 3 vitorias seguidas",
                    "date": "2018-08-24T13:17:42",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "contra o flamengo tambem",
                    "date": "2018-08-24T13:20:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rosnei Scherer",
            "text": "Quando Michel vai voltar a jogar??????",
            "date": "2018-08-24T11:33:38",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "ja esta começando a treinar.. acho que entre 1 e 2 semanas volta aos poucos",
                    "date": "2018-08-24T13:19:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zhiman",
            "text": "Tem varios jogadores neste time que jogam em qualquer time do Brasil. Se jogarem o que jogaram contra o Flamengo e Vitoria, temos muita confianca num resultado positvo. Da'-lhe Gremio!",
            "date": "2018-08-24T13:04:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "como que esse povo que dirigi futebol aina não viram que esse andre bebezão e horroroso e o gremio ainda me paga 10 milhoes nesse pessimo jogador digcno de serie d igaual o maicosuel som duas farças do futebol",
            "date": "2018-08-24T13:02:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "Se não ganhar a porrada vai pegar chinelinhos! Chega de corpo mole",
            "date": "2018-08-24T11:54:40",
            "likes": "19",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "que bater? bate uma pra mim então!",
                    "date": "2018-08-24T13:01:08",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldo Pinow",
            "text": "Melhor sem esses dois!!!",
            "date": "2018-08-24T12:55:04",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaias",
            "text": "se os reserva ganha mais um jogo tem que deixar eles atuarem o resto da temporada risos.. pra mostra pros titulares que com pouco de vontade e objetividade pode se fazer gols coisas que estao dificeis no time titular ..os reservas tem jogado com muita naturalidade e objetividade e sendo premiados com gols e duas vitorias seguidas...",
            "date": "2018-08-24T12:01:58",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "André Oliveira",
                    "text": "Acorde, gremista. Teu time vai ser goleado em Curitiba!",
                    "date": "2018-08-24T12:42:45",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "PUTZ!! QUANDO VEJO O EVERTON TODO SANTO JOGO PARTINDO EM SENTIDO AO GOL SEM MEDO DE SER FELIZ ACERTANDO OU ERRANDO FICO ME PERGUNTANDO DE PORQUE LUAN NAO FAZ ISTO ??COMO PODE ISTO O CRAQUE DO TIME (LUAN) DEIXAR TODA RESPONSABILIDADE PARA O EVERTON??PUTZ!! COMO EU GOSTARIA QUE O LUAN EM UM DIA DE REFLEXAO EM SUA VIDA DECIDISSE QUE NAO E JUSTO ELE COMO CRAQUE DO TIME DEIXE TUDO NAS COSTAS DE EVERTON E ENTRASSE NO PROXIMO JOGO COM UMA GANA LOUCA DE CHAMAR O JOGO PARA SI!!",
            "date": "2018-08-24T12:26:25",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Labres",
            "text": "Uma grande vantagem desse time reserva é não ter Ramiro . A grande desvantagem é Bressan.",
            "date": "2018-08-24T12:04:42",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Souza",
            "text": "Liga mata mata aberta para todos PRAINHA DO TAMANDUÁ 7",
            "date": "2018-08-24T11:52:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Atualmente me dá mais prazer assistir ao time alternativo, porque a escalação é equilibrada, com jogadores usados em função das próprias aptidões, enquanto o time titular é concebido sob ordens táticas estritas, e aí se vê volante de atacante pela direita, lateral de meia atacante, e outras bizarrices.",
            "date": "2018-08-24T11:38:23",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Só de saber que o incrustado Ramiro não estará em campo me enche de esperança em uma boa vitória do tricolor.",
            "date": "2018-08-24T11:36:30",
            "likes": "26",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando .",
            "text": "Vamos Grêmio!",
            "date": "2018-08-24T11:32:11",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/em-treino-fechado-gremio-encaminha-time-reserva-com-duvida-no-ataque.ghtml",
    "team": "grêmio"
}