{
    "time": "15h05",
    "date": "13/05/2018",
    "title": "Com 5 titulares, Grêmio chega à Venezuela para duelo contra o Monagas.Após 12 horas de viagem, delegação desembarca em Maturín; Grohe, Geromel, Kannemann, Cortez e Ramiro são os únicos titulares",
    "author": "Eduardo Deconto",
    "text": [
        "Menos de 24 horas após o empate em 0 a 0 no Gre-Nal 416, na Arena, pela 5ª rodada do Brasileirão, o Grêmio desembarcou em Maturín, na Venezuela, para encarar o Monagas na próxima terça-feira, às 21h30, no Estádio Monumental, pela Libertadores. Com apenas cinco titulares relacionados, a delegação gremista pousou em solo venezuelano sem alarde, por volta das 14h (no horário local) deste domingo, e logo rumou ao hotel que abrigará sua concentração. O restante do dia será de repouso.",
        "+ Empate incomoda, mas Grêmio reforça convicção com massacre",
        "O aeroporto no qual a delegação desembarcou era pequeno e acanhado. E estava às escuras quando a delegação passou rapidamente na imigração.",
        "Entre preservações, Renato Portaluppi convocou apenas Marcelo Grohe, Pedro Geromel, Kannemann, Bruno Cortez e Ramiro para o duelo na Venezuela. Maicon, Luan, Everton e Arthur foram cortados da lista devido ao desgaste físico, após passar por avaliação ainda no vestiário da Arena. Léo Moura e Jael, que já haviam sido baixa no Gre-Nal, e André, que não está inscrito na Libertadores, também ficaram em Porto Alegre (confira a lista de 21 relacionados abaixo).",
        "Diante das dificuldades de um calendário atribulado e de rumar a um país assolado pela crise, o clube preparou uma logística especial com duas aeronaves fretadas até Maturín. O avião para o primeiro dos trechos deixou Porto Alegre às 3h e desembarcou em Manaus por volta das 6h30 (horário local). A delegação permaneceu em solo amazonense até próximo das 11h (no horário local) deste domingo.",
        "Sem seis dos titulares habituais, o provável Grêmio para pegar o Monagas tem: Marcelo Grohe; Madson, Pedro Geromel, Kannemann e Bruno Cortez; Jailson, Michel (Lima), Ramiro, Cícero e Alisson; Thonny Anderson. A delegação fará apenas um trabalho em Maturín antes da partida, nesta segunda-feira.",
        "Com o desgaste dos 90 minutos do clássico estampado em seus semblantes, alguns dos jogadores contornaram a longa espera com jogos de cartas e em tablets. Outros optaram por assistir à séries e filmes ou pela leitura - houve, claro, quem tirasse um cochilo habitualmente, além da resenha. Na área VIP do aeroporto em Manaus, ainda puderam recobrar energias com um café da manhã à disposição.",
        "O elenco gremista terá o domingo livre para descanso no hotel. Grêmio e Monagas se enfrentam às 21h30 (de Brasília) desta terça-feira, no Estádio Monumental de Maturín, pela 5ª rodada do Grupo A da Libertadores. Líder da chave com oito pontos, o Tricolor garante a classificação às oitavas com uma vitória em solo venezuelano.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Lucas Scoz",
            "text": "Só eu acho que o Cícero deveria ser substituto da dupla Maicon/Arthur e o Thonny Anderson substituto do Luan? Pq Cícero de meia e T. Anderson de centroavante vai queimando eles aos poucos",
            "date": "2018-05-13T22:46:01",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Concordo contigo. Se não quer jogar sem jogador de área, improvisa o Maicosuel ou o Thaciano por ali, mas deixa o Thony na do Luan. Com o Cícero na do Arthur, como contra o Goiás, o passe vai sair bem da defesa, e ainda tem os lançamentos pro Everton e pro Alisson.",
                    "date": "2018-05-14T01:11:57",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Aliás, o Everton nem foi para a Venezuela.",
                    "date": "2018-05-14T12:37:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sebastiao Silva",
            "text": "Náo fiquem chateados vocês estão jogando um bom futebol e quem sabe até sejam campeões da LA novamente. O problema é o Inter que sempre atrapalha os planos, a goleada programada não aconteceu. Desculpem fizemos como o Ronaldinho estragamos a festa. Obrigado até a próxima.",
            "date": "2018-05-13T18:39:03",
            "likes": "8",
            "unlikes": "192",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Bolorados comemorando empate, mais uma vez! POR FAVOR, DEVOLVAM MEU RIVAL!",
                    "date": "2018-05-13T19:15:53",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "Vai dormir",
                    "date": "2018-05-13T19:23:13",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Saymon Marques",
                    "text": "FALA SERIO ESTÃO JOGANDO RETRANCADOS E COM MEDO DE LEVAR GOLS E QUEREM FALAR AINDA! TIME DE SEGUNDA DIVISÃO!!!!",
                    "date": "2018-05-13T19:35:45",
                    "likes": "52",
                    "unlikes": "2"
                },
                {
                    "name": "Clarencir Santin",
                    "text": "vá no Faustão contá piada que você é bom nisso, kkkkkk",
                    "date": "2018-05-13T19:51:06",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Clarencir Santin",
                    "text": "é normal, o grêmio volta e meia tropeça em time pequeno.",
                    "date": "2018-05-13T19:51:57",
                    "likes": "61",
                    "unlikes": "1"
                },
                {
                    "name": "Magnos Casagrande",
                    "text": "Colorados, bando de coitados",
                    "date": "2018-05-13T20:10:32",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Costa",
                    "text": "Kkkk eu vi que sempre atrapalha os planos quando o Jael e o Renato deram férias para o teu timeco no gauchão ! Aliás nem gauchito o Binter ganha mais, OITO anos sem titulo!",
                    "date": "2018-05-13T20:19:46",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Dari Dietz",
                    "text": "Pior será se o Grêmio cruzar com o Inter na Copa do Brasil ou Libertadores.",
                    "date": "2018-05-13T20:42:04",
                    "likes": "46",
                    "unlikes": "1"
                },
                {
                    "name": "Rocky Jhon",
                    "text": "estamos em outro nível, nosso rival agora e o REAL MADRID no final do ano. NAO TEMOS RIVAL NA AMERICA DO SUL",
                    "date": "2018-05-13T22:04:54",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Juan",
                    "text": "O freguês sempre tem razão...",
                    "date": "2018-05-14T02:37:52",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Joãokamila Machado",
                    "text": "Ui estragaram a goleada, deprimente ver um cara comemorar não ser goleado, pensar em vitória nem passa pela cabeça de um colorado nesse momento, kkkkk",
                    "date": "2018-05-14T09:38:42",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Grêmio Mundo",
                    "text": "Na verdade foram 3 pênaltis a zero. Nunca vi tanto roubo em um jogo só. E dentro da casa do roubado.",
                    "date": "2018-05-14T10:55:17",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Flor",
                    "text": "Referente ao grenal, se vc colorado, está contente com o desempenho do teu time, eu como gremista não estou com o meu. Cada um com sua grandeza. Abraço.",
                    "date": "2018-05-14T11:01:58",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ronei Silva",
                    "text": "O inter só faltou dar volta olímpica ontem, comemorando o empate. Mas tem que comemorar mesmo, entrou para não ser goleado e arrancou um empate .",
                    "date": "2018-05-14T11:24:42",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "João Silva",
                    "text": "É Bem o inter do momento, comemorar empate no Grenal, todos os jogadores atras da linha da bola. O Renato é que falou certo, time séria A contra time Série B, e o Grêmio em uma tarde infeliz, não conseguiu abrir a retranca.",
                    "date": "2018-05-14T11:59:34",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Jose Pessano",
            "text": "MINHA TV ESTAVA COM DEFEITO, 22 JOGADORES SÓ NA METADE DO CAMPO, A FIFA MUDOU AS REGRAS ? SÓ SE JOGA ATAQUE CONTRA A DEFESA ?",
            "date": "2018-05-14T11:20:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Grêmio Mundo",
            "text": "Lima no lugar do Michel seria piada. T. Anderson é meia ou meia-atacante, para de insistir com centroavante como no caso do Cícero, que se revelou bom volante. Não vi ainda futebol nesse Lima.",
            "date": "2018-05-14T10:56:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Donatto",
            "text": "trazer barcos novamente seria a melhor opção...andré é muuito ruim...",
            "date": "2018-05-13T20:04:31",
            "likes": "6",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Estamos sem centroavante denovo.",
                    "date": "2018-05-13T20:40:21",
                    "likes": "11",
                    "unlikes": "25"
                },
                {
                    "name": "Db Cooper",
                    "text": "Estou gostando do André. Sabe o que faz com a bola. Perdeu um gol, mas não dá pra esperar um atacante que não perca gols. Isso só não pode se tornar recorrente,e creio que não irá.",
                    "date": "2018-05-14T01:16:07",
                    "likes": "22",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "O Renato precisa aprender como fazer gols em timecos retrancados. Tem que evoluir na bola aerea ofensiva. Cruzar mais, chutar de fora da area. Nao adianta ficar reclamando da postura do outro time quem quer ser campeão tem que vencer timecos retrancados. Precisamos contratar um lateral direito urgente.Madson perdeu um gol feito nem ataca e nem marca. O Andre esta muito abaixo da expectativa. O Barrios nao perderia aquele gol...",
            "date": "2018-05-13T16:44:02",
            "likes": "88",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Um lateral direito urgente.",
                    "date": "2018-05-13T17:25:57",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "q baboseira sem fundamento,",
                    "date": "2018-05-13T17:31:13",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "Time que nao consegue superar retrancas nao ganha titulos.....",
                    "date": "2018-05-13T17:43:27",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Cristiano",
                    "text": "O Madson é muito ruim.",
                    "date": "2018-05-13T17:44:40",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Labres",
                    "text": "Viuva do barrios? Ex jogador",
                    "date": "2018-05-13T19:43:40",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Cristiano",
                    "text": "Nao da para perder aquele gol que o Andre perdeu.",
                    "date": "2018-05-13T20:41:29",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Db Cooper",
                    "text": "O Barrios de alguns raros momentos não perderia aquele gol. Ex-jogador. Enfrentamos Cerro e Santos, ambos retrancados, e fizemos 10 gols. Mas concordo que precisamos de alternativas de bola aérea e arremate. Cícero deveria ter entrado antes no grenal, junto com o Michel.",
                    "date": "2018-05-14T01:14:26",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gomes",
            "text": "E o hernane??",
            "date": "2018-05-13T15:15:07",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hipster Trt",
                    "text": "Lesão",
                    "date": "2018-05-13T15:58:13",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Este foi outra furada ta sempre machucado.",
                    "date": "2018-05-13T20:42:07",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Db Cooper",
                    "text": "Temos 3 centroavantes, dois machucados e o outro não está inscrito. Pracabá.",
                    "date": "2018-05-14T01:11:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alvaro Farias",
            "text": "Colocar o Thony Anderson de centroavante, é queimar o guri. Parece que querem justificar a contratação do Alisson com o mal desempenho do Thony, que é meia e não avante.",
            "date": "2018-05-13T15:38:04",
            "likes": "70",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Nao tem outro. Falta atacantes no gremio.",
                    "date": "2018-05-13T16:26:54",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro",
                    "text": "Como justificar a contratação do Alisson com mal desempenho do Tony se ele veio junto na negociação pelo Edílson? Não faz sentido nenhum o que tu falou aí",
                    "date": "2018-05-13T16:56:19",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Discordo galera,! O Toni tem tudo pra ser um \"ótimo\" centroavante",
                    "date": "2018-05-13T17:28:39",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Andre Labres",
                    "text": "Vejo muito potencial no Thony, mas tem que simplificar mais, menos enfeite não ficaria mal",
                    "date": "2018-05-13T19:45:39",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Arnt",
                    "text": "André essa característica dele vem desde o tempo da base, era um dos destaque no Cruzeiro",
                    "date": "2018-05-13T22:20:13",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Db Cooper",
                    "text": "Não tem outro.",
                    "date": "2018-05-14T01:09:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Account",
            "text": "Grêmio já chegou na Venezuela e o inter ainda não passou do meio campo...",
            "date": "2018-05-13T23:30:16",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Sbabo",
            "text": "Tem q dar uma chance pro vico , nos treinos está voando , e o Tetê q tem multa rescisória de 480 milhões , cadê",
            "date": "2018-05-13T22:05:06",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jefferson Arnt",
                    "text": "Não está escrito",
                    "date": "2018-05-13T22:15:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo",
            "text": "Grohe, Ramiro, Geromel, Kanneman, Cortez, Michel, Jailson, Alisson, Cicero, Maicosuel e Thonny. Madson nao Renato.",
            "date": "2018-05-13T20:55:33",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Paulo Lopes",
                    "text": "Madson não é o que tem Bressan não não tem outro,o juvenil não forma um zagueiro, a quantos anos ?",
                    "date": "2018-05-13T21:15:18",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "O Madson, percebi que ele joga muito atrás, dar pra aproveitar a velocidade dele e receber bolas enfiadas na linha de fundo. Só vi uma jogada dessas.. em todo o jogo... Renatão é uma boa arma pra times retrancados...",
            "date": "2018-05-13T19:47:51",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andreas Barbisan",
            "text": "Seria um otimo jogo pra testar o Hernane, mas ele esta lesionado, entao temos que improvisar e \"queimar\" o Thonny Anderson... Espero que eles tenham maiis chances depois, eles tem tudo para jogar bem no time reserva.",
            "date": "2018-05-13T17:59:36",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas Coletto",
                    "text": "E vai queimar o Cícero de também.",
                    "date": "2018-05-13T19:44:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Coletto",
                    "text": "E vai queimar o Cícero de meia também.",
                    "date": "2018-05-13T19:44:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Rupp",
            "text": "Com esse time dá pra ganhar do Monagas. Terça é dia de deixar a classificação encaminhada!",
            "date": "2018-05-13T19:15:11",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caetano",
            "text": "Renato tem tudo sob controle, ficou do lado do grupo que estava frustrado pelo empate, pois ele sabe que só tem que agradar o grupo e os torcedores para continuar seguinte forte. Estamos fechado com o Grêmio, sempre.",
            "date": "2018-05-13T17:58:48",
            "likes": "47",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "Muito ruim ter Marcelo Oliveira , horrível ter o bressan, péssimo ver Cícero jogando e o tal maicossuel só joga no nome",
            "date": "2018-05-13T16:02:01",
            "likes": "10",
            "unlikes": "42",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-5-titulares-gremio-chega-a-venezuela-para-duelo-contra-o-monagas.ghtml",
    "team": "grêmio"
}