{
    "time": "05h42",
    "date": "23/05/2018",
    "title": "Sem um \"9\", Grêmio tenta garantir 2ª melhor campanha da Libertadores.Vitória garante Tricolor em primeiro do grupo e como segunda melhor campanha",
    "author": "Eduardo Moura",
    "text": [
        "Três meses depois, o Grêmio irá viver um cenário semelhante ao primeiro jogo da Libertadores, contra o Defensor, no Uruguai. Depois de buscar dois centroavantes no mercado e renovar com Jael, parecia impossível não contar com pelo menos um à disposição seja qual fosse o contexto em 2018. No entanto, Renato não terá nenhum camisa 9 e terá de improvisar no setor ofensivo nesta quarta-feira, às 19h15, na Arena, mesma situação vivida em fevereiro. Em caso de vitória, o Tricolor se garante em primeiro do Grupo 1 e ainda terá a segunda melhor campanha entre os classificados às oitavas de final.",
        "No jogo pela primeira rodada da fase de grupos, porém, Jael estava no banco de reservas e entrou no decorrer da partida. No caso desta quarta, o Cruel não estará à disposição por um desconforto muscular na coxa direita. Para a Libertadores, o camisa 9 era a principal opção, já que André não foi contratado a tempo de ser inscrito - será a partir das oitavas.",
        "O cenário parecia administrável, já que Hernane voltou a treinar na semana passada, recuperado de um problema na região abdominal. Só que a comissão técnica entendeu que o Brocador não tem ainda o ritmo necessário, por estar sem atuar desde 28 de março. Ficou à disposição nas finais do Gauchão, dias 1º e 8 de abril, mas permaneceu no banco. Irá inclusive atuar em um jogo-treino do time de transição com o Caxias justamente para estar mais próximo de retornar a ser relacionado.",
        "– Acho que o Grêmio sempre vai sentir falta de grande jogador, independentemente do Jael, Hernane, figura do camisa 9. Em alguns jogos no ano passado, estivemos sem o 9 e fomos bem. Temos um estilo de jogo de mais de dois anos. Claro que qualquer jogador que não está faz falta. Torcemos para que Jael e Hernane estejam em plenas condições para o Renato decidir qual centroavante vai ali na frente – comenta Léo Moura, em entrevista nesta",
        "A provável escolha recai sobre o jovem Thonny Anderson, meia de origem. Outro a já ter sido utilizado no setor foi Cícero, também outra opção para Renato. Naquela partida contra o Defensor, no Uruguai, foi justamente o experiente meio-campista o titular.",
        "- Para mim não muda muito (sem centroavante), já joguei das duas formas, a equipe foi bem das duas formas, o que o Renato decidir, a gente vai estar bem treinado e orientado, fazer nosso jogo e não fugir da nossa característica. Estamos bem preparados independentemente de quem for jogar - avaliou Luan, outro integrante do ataque.",
        "A escassez vale também como analogia para os 90 minutos. O Grêmio está entre os melhores ataques da Libertadores, com 12 gols, atrás apenas de Palmeiras, com 14, e Cruzeiro, com 15. Na última partida da competição, contra o Monagas, na semana passada, balançou as redes e venceu por 2 a 1. No entanto, no Brasileirão, vem de dois 0 a 0 e discussão sobre a criação de jogadas ofensivas.",
        "Além dos centroavantes, Renato também não contará com Bruno Cortez, preservado por conta da sequência de jogos. Soma-se aos lesionados Arthur, Everton, Alisson e Michel, em tratamento para curar lesões musculares. Com 11 pontos, o Grêmio é o líder do Grupo 1, mas pode ser ultrapassado pelo Cerro Porteño, que enfrenta o Monagas em casa.",
        "",
        "",
        "Foto destaque: Lucas Uebel / Grêmio, DVG"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre!! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-23T09:46:17",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Martins",
            "text": "Sem um 9 porque o Renato não quer. O Luan tem o melhor futebol dele como falso 9.",
            "date": "2018-05-23T22:37:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Fonseca",
            "text": "Thony e Cícero! Maicosuel jamais!! Se perder mais o Maicon e/ou o Luan, o GRÊMIO se torna um time comum, igual a um framengo ou curintiã...",
            "date": "2018-05-23T16:18:11",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alvaro Farias",
                    "text": "Cícero ara minha surpresa está com ótimos passes e lançamentos para o ataque. Thony Anderson é como o Luan, meia atacante que vem de trás com a bola e não ficar de costas esperando ela chegar",
                    "date": "2018-05-23T16:48:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Rosa",
                    "text": "puxaria o ramiro pro meio no lugar de jailson, colocaria thonny anderson na direita e lima na esquerda com cícero de falso 9 alternando com o luan",
                    "date": "2018-05-23T17:55:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alvaro Farias",
            "text": "Não é falta de \"9\", mas falta de saber e arriscar ir pra cima do adversário, incluindo chutes de média distância.",
            "date": "2018-05-23T16:47:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "esse Hernanes veio pro Grêmio pra quê? O cara não sai do DM......",
            "date": "2018-05-23T15:18:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iago Bastos",
            "text": "Maicosuel parece que tá jogando de calça jeans molhada. Hoje tem que ser a vez do Lima.",
            "date": "2018-05-23T14:12:57",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Azevedo",
            "text": "Com Bressan e Marcelo Oliveira, tem que jogar para não perder.",
            "date": "2018-05-23T08:44:13",
            "likes": "31",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "Nossa, que amargo!",
                    "date": "2018-05-23T08:55:35",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Iago Bastos",
                    "text": "Isso não pode ser gremista",
                    "date": "2018-05-23T14:11:14",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto Souza",
            "text": "Espero que o Marcelo Oliveira faça uma boa partida hoje e que Renato opte por Lima no lugar do Maicosuel. Já na frente de repente seria interessante colocar o Luan de falso 9 e Thonny na dele entre Ramiro e Lima, pois em 2016 fomos campeões da CB com o Luan de falso 9. Ele tem mais experiência que o Thonny jogando assim.",
            "date": "2018-05-23T08:22:18",
            "likes": "110",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "Tá aí um bom comentário! Tem muita gente amarga por aí, como pode!?",
                    "date": "2018-05-23T08:56:43",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre",
                    "text": "Mas Luan nunca mais repetiu boas atuações dessa forma...",
                    "date": "2018-05-23T09:16:56",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre",
                    "text": "Bota o Maicosuel de 9, já que ele não se movimenta muito mesmo... pelo menos segura os zagueiros na area. Kkk",
                    "date": "2018-05-23T09:17:38",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Brizolla",
                    "text": "Luan e Thony Anderson alternando a posição de falso 9 e meia atacante....",
                    "date": "2018-05-23T11:05:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "Maicossuel o homen que carrega um bujão nas costas.",
                    "date": "2018-05-23T13:17:02",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Darlan",
                    "text": "Thonny Anderson não pode jogar como 9. É um jogador estilo Diego Souza. Por mais que saiba fazer gol, não é a dele jogar ali.",
                    "date": "2018-05-23T13:33:03",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gladyson",
            "text": "Tá aí um bom comentário! Tem muita gente amarga por aí, como pode!?",
            "date": "2018-05-23T08:56:43",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Mas Luan nunca mais repetiu boas atuações dessa forma...",
            "date": "2018-05-23T09:16:56",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Bota o Maicosuel de 9, já que ele não se movimenta muito mesmo... pelo menos segura os zagueiros na area. Kkk",
            "date": "2018-05-23T09:17:38",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Brizolla",
            "text": "Luan e Thony Anderson alternando a posição de falso 9 e meia atacante....",
            "date": "2018-05-23T11:05:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Maicossuel o homen que carrega um bujão nas costas.",
            "date": "2018-05-23T13:17:02",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darlan",
            "text": "Thonny Anderson não pode jogar como 9. É um jogador estilo Diego Souza. Por mais que saiba fazer gol, não é a dele jogar ali.",
            "date": "2018-05-23T13:33:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "só uma pergunta : CADE O DOUGLAS ?? se lesionou denovo, nunca mais vai jogar?",
            "date": "2018-05-23T13:15:55",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Nove (9) mesmo o último que passou pelo Grêmio foi Fernando Moreno. Os outros eram ou são enganadores.",
            "date": "2018-05-23T10:09:55",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Lucio Cado",
                    "text": "Quem é Fernando moreno ?",
                    "date": "2018-05-23T11:04:34",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "Não seria o Marcelo moreno? O cara não sabe nem comentar",
                    "date": "2018-05-23T12:59:16",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "deve ser o Marcelo Moreno, o Barrios deu resultado, mas caiu muito de rendimento com a saida do Pedro Rocha que pifafa ele direto..",
                    "date": "2018-05-23T13:06:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucio Cado",
            "text": "Quem é Fernando moreno ?",
            "date": "2018-05-23T11:04:34",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Não seria o Marcelo moreno? O cara não sabe nem comentar",
            "date": "2018-05-23T12:59:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Maciel",
            "text": "deve ser o Marcelo Moreno, o Barrios deu resultado, mas caiu muito de rendimento com a saida do Pedro Rocha que pifafa ele direto..",
            "date": "2018-05-23T13:06:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dark Blue",
            "text": "Melhor rime pra hoje........Grohe, leo moura, bressan, kanermman e marcelo oliveira, jailson, maicon, cicero, ramiro e pepe, luan.",
            "date": "2018-05-23T11:08:37",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fabio Maciel",
                    "text": "bom time, mas acho que pepe não está escrito, não vejo a hora do maestro voltar, e poder voltar a jogar com esquema sem centro-avante...",
                    "date": "2018-05-23T13:04:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Laert Lima",
            "text": "A torcida tinha ficado esperançosa com o Tonny Anderson...não jogou nada até hoje. A torcida queria ver o Ernane fazendo gols...o Hernane não jogou nada até hoje. A torcida quer ver Maicossuel...mas ele não joga nada. É Renato...você tem mesmo que fazer mágica...",
            "date": "2018-05-23T13:01:45",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "E estão tentando colocar crise no Grêmio! Já tá dando pena esses desespero todo!",
            "date": "2018-05-23T12:43:14",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Pacheco",
            "text": "vamo de Lima e Thonny Anderson, por favor Renato!!! Cícero nao! Pelo menos não de centroavante!",
            "date": "2018-05-23T12:21:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "Odeio jogo as 7:15",
            "date": "2018-05-23T12:05:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Martins",
            "text": "Vai Thonny , arrebenta mano!!!!!",
            "date": "2018-05-23T11:34:07",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Romildo",
            "date": "2018-05-23T10:36:46",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Costa",
            "text": "Esse excesso de lesões musculares não é por jogarem muitos jogos pois todos são poupados ou cumprem suspensão por cartão e ficam fora de jogos o problema é a PREPARAÇÃO FISICA que pode ser inadequada ou que força demais a musculatura do jogador! Se eu não jogo um jogo e ficar fazendo horas de exercicio e reforço muscular vai estourar o musculo no jogo ou no treino ! O Renato tem que ficar alerta nisso !",
            "date": "2018-05-23T09:39:04",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cristiano Mallmann",
                    "text": "ok... anotado!",
                    "date": "2018-05-23T10:15:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Grêmio!!! Digite no seu navegador \"Grêmio - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-23T09:56:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caetano",
            "text": "Estamos mt bem nas 3 competições, só precisamos pontuar um pouco mais no brasileirão e começar a usar o time titular cirurgicamente nos mata-mata",
            "date": "2018-05-23T09:25:36",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Renato... concordo e aprovo política com os jogadores... de manter uma hierarquia, pois isso te levou a ter os jogadores na mão e ganhar os títulos. Mas em alguns momentos muito importantes, tem que acelerar esse processo. Tipo Barrios na final do mundial... Não dava, ele já não estava jogando bem há muito tempo. Repete-se com Maicosuel... nesse jogo não dá pra colocar, é um jogador a menos...",
            "date": "2018-05-23T09:15:44",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Canei",
            "text": "Acho que os desfalques por lesão são inevitáveis, e acho que se há uma boa hora pra elas acontecerem, é agora, pois a parada pra copa servirá pra recuperar esses atletas para o restante da temporada.",
            "date": "2018-05-23T09:04:33",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Uma a zero. E que ninguém mais se machuque!",
            "date": "2018-05-23T08:36:11",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kauer",
            "text": "GRÊMIO 4 X 0 DEFENSOR",
            "date": "2018-05-23T07:52:52",
            "likes": "63",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elias Junior",
                    "text": "Oremos. Mas com esse mistão Grêmio 1 x 0 estamos no lucro. Arthur e Everton fazem muita falta.",
                    "date": "2018-05-23T08:35:14",
                    "likes": "28",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Junior",
            "text": "Vamos de mistão mesmo. Grêmio 1 x 0 to contente.",
            "date": "2018-05-23T08:33:09",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/sem-um-9-gremio-tenta-garantir-2-melhor-campanha-da-libertadores.ghtml",
    "team": "grêmio"
}