{
    "time": "17h00",
    "date": "02/06/2018",
    "title": "Com Bahia no Z-4, Cortez prevê duelo aberto: \"Esperamos que saiam para o jogo\".Lateral-esquerdo do Grêmio reforça necessidade de não mudar estilo mesmo com \"empatite\" tricolor",
    "author": "GloboEsporte.com",
    "text": [
        "Nada de mudar o estilo. Apesar de acumular empates em 0 a 0, o Grêmio tem uma forma de atuar consolidada. Diante do Bahia, neste domingo, o time permanecerá com a troca de passes e a busca pelo ataque, mas terá mais tranquilidade na hora dos chutes.",
        "Virou rotina. Em oito rodadas do Brasileirão, o Tricolor já acumula quatro igualdades sem o placar ser alterado (Atlético-PR, Inter, Paraná e Fluminense). O futebol que encantou o país e amealhou as taças da Copa do Brasil, Libertadores, Recopa e Gauchão em um período de menos de dois anos chamou a atenção.",
        "E, para conter o ímpeto, os adversários encontraram uma fórmula. Evitar se atirar ao ataque. Zelosos, permanecem no campo de defesa e não dão espaços para a penetração de Luan e seus companheiros. O Grêmio teria ficado previsível? Para Bruno Cortez, a equipe não tem que adotar uma nova atitude:",
        "- Esperamos que eles saiam para o jogo. Mas, independentemente de ficarem na retranca, temos que fazer nosso futebol e não mudar nada do que temos feito. Só ter um pouco de calma que a bola entrará e conseguiremos um grande resultado.",
        "O rival deste final de semana entra pressionado. O Bahia soma apenas oito pontos e abre a zona de rebaixamento, na 17ª colocação. A situação delicada na tabela e o fato de atuar na Fonte Nova são vistos como atrativos para avançar contra o gol de Marcelo Grohe.",
        "- O professor Renato disse que é uma equipe rápida, de qualidade. Veremos o vídeo e conversaremos. Será difícil, com apoio da torcida, pressão, mas precisamos estar focados para conseguir um grande resultado - completou o lateral-esquerdo durante a coletiva na manhã deste sábado, em Salvador.",
        "Em busca de mais três pontos na tabela, o Grêmio entra em campo neste domingo às 16h, na Fonte Nova. Atualmente, os comandados de Renato estão em nono com 13 pontos."
    ],
    "comments": [
        {
            "name": "Bruno Nunes",
            "text": "Ramiro é um jogador operário e multifuncional. Polivalente! Peça chave neste meio-campo do Grêmio!.",
            "date": "2018-06-03T16:33:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Pra mim tem que melhorar a pontaria! Conseguindo isso ninguém para o Grêmio!",
            "date": "2018-06-02T17:58:14",
            "likes": "33",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lauro Marinoso",
                    "text": "Sim Luis Rupp, precisa caprichar mais na última bola, pintou a chance tem que matar. As vezes eles exageram, parece que querem entrar com boa e tudo, muitas vezes fazer o simples é mais eficiente.",
                    "date": "2018-06-02T18:45:19",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Concordo. Não é jogar bonito que importa, e sim ganhar o jogo! Se quer jogar como tá, perfeito, tá certo. Agora se aprender a chutar aí sim a coisa fica boa! Com o entrosamento que o Grêmio tem e os chutes entrando o Grêmio não fica imbatível, mas o adversário vai ter que suar pra vencer o Grêmio! Se o Grêmio afinar a pontaria não vai adiantar timecos fazerem retranca! Nesses times é o Grêmio fazer um gol, no máximo, até os 20 minutos que entra a boiada. Precisam calibrar o pé urgentemente!",
                    "date": "2018-06-02T20:56:51",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Gusmão",
                    "text": "O problema é o \"S\". Se as bolas que os jogadores do Bahêa chutaram e os arqueiros adversários defenderam, o Bahêa estaria na liderança do BR.",
                    "date": "2018-06-02T22:11:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "Olha os papos do cara, se aprender a chutar. Meu que papo de criança",
                    "date": "2018-06-02T22:41:31",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Cristiano",
                    "text": "Se continuar empatando logo estará na zona de rebaixamento. Posse de bola nao soma pontas.",
                    "date": "2018-06-02T23:00:14",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Cristiano",
                    "text": "Falta qualidade. Tem posse de bola mas ninguem para definir o jogo. A direção se acomodou e nao trouxe reforços.",
                    "date": "2018-06-02T23:03:51",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Ferreira",
                    "text": "Não se preocupem na Fonte Nova o Grêmio leva fumo... Do Bahia... A Fonte não é casa de Mãe Joana Não... Pra ganhar e empatar com o Bahia na fonte tem que sangrar... Bahia 3 a 0 nesse Grêmio sonho de nada... Jogar na retranca...kkkk fica ao mercado... Agente vai é pra cima de vcs...",
                    "date": "2018-06-03T02:48:17",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Sandro Reis",
                    "text": "Luís Rupp não é só chutar, é claro que isso tbm está faltando, está faltando mais cruzamentos precisos na área, conta aí qtos gols o Grêmio fez de cabeça esse ano? É uma arma que o Grêmio precisa usar mais, as vezes tem a oportunidade de cruzar mas não o faz, fica tocando a bola para o lado.",
                    "date": "2018-06-03T08:48:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Concordo, Sandro Reis.",
                    "date": "2018-06-03T13:31:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Claudio Pereira, pq o Bahia tá penando na zona então? Lembre-se que aqui não é vasco!",
                    "date": "2018-06-03T13:32:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Robson Gusmão, eu não estou falando em hipótese! Estou fazendo uma constatação! Basta o Grêmio fazer mais do que toque de bola que ninguém segura o atual campeão da América!",
                    "date": "2018-06-03T13:34:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Cristiano",
            "text": "Renato tem que encontrar saidas para fazer gols se jogar igual vai empatar.",
            "date": "2018-06-02T20:32:59",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Mas Cicero com certeza nao é a solucao .",
                    "date": "2018-06-02T23:05:45",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "Nao entendo porque nao coloca o Tony Anderson no lugar do Luan. Renato insiste com a Lesma do Cicero.",
                    "date": "2018-06-02T23:12:27",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "Empatar fora não é o fim do mundo mas vencer em casa é obrigação! O problema é que os empates em cada agora exigem vitórias fora!",
                    "date": "2018-06-03T02:36:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Se so empatar sera rebaixado....",
                    "date": "2018-06-03T12:39:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano",
            "text": "Mas Cicero com certeza nao é a solucao .",
            "date": "2018-06-02T23:05:45",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Nao entendo porque nao coloca o Tony Anderson no lugar do Luan. Renato insiste com a Lesma do Cicero.",
            "date": "2018-06-02T23:12:27",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kauer",
            "text": "Empatar fora não é o fim do mundo mas vencer em casa é obrigação! O problema é que os empates em cada agora exigem vitórias fora!",
            "date": "2018-06-03T02:36:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Se so empatar sera rebaixado....",
            "date": "2018-06-03T12:39:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Reis",
            "text": "Aproveitar o fator casa pra ganhar os 3 pontos que são essenciais. BBMP",
            "date": "2018-06-03T10:53:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "Jogo difícil, porém o Bahia está na zona de rebaixamento e precisa sair pro ataque, jogando em casa ainda, isso pode abrir espaços pro tricolor gaúcho e assim sairmos coma vitória. Dá lhe imortal tricolor!! Saudações ao povo baiano!",
            "date": "2018-06-03T08:50:50",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "São clubes irmãos tricolores desde a final do brasileiro de 1988, quando a comemoração foi conjunta contra o Inter. Cada um buscando o triunfo, mas acima de tudo os torcedores tem afinidade. E respeito.",
                    "date": "2018-06-03T09:13:08",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Reis",
            "text": "O meio do Grêmio não é o mesmo sem o Arthur, ainda mais que nesse jogo o Luan tbm não joga, complica ainda mais mas acredito na vitória Bahia 0x2 Grêmio (André e Everton)",
            "date": "2018-06-03T08:52:31",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Existe diferença entre sonho e realidade, talvez vc não saiba que há 31 anos o Grêmio vem perdendo para o Bahia em Salvador. E, com 5 desfalques (Kannemann, Geromel, Luan, Arthur e Léo Mora) isso deve continuar.",
                    "date": "2018-06-03T09:08:13",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Por que os gremistas adoram cacetinho ou baguete com ovo.",
            "date": "2018-06-03T07:40:08",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "O Gremio está achando que é o Real Madrid....",
            "date": "2018-06-02T19:00:16",
            "likes": "11",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Não é o Grêmio que está achando, com certeza são os outros times que pensam isso... não passam do meio do campo quando enfrentam o Grêmio.",
                    "date": "2018-06-02T19:49:21",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Normal, o Rio Grande do Sul acha que é um estado rico e nunca foi...",
                    "date": "2018-06-02T21:37:46",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Claudio Ferreira",
                    "text": "Falou bem , os outros times.. com o Bahia será diferente.. o Grêmio leva 3 a 0 com certeza..fácil ... Fácil....",
                    "date": "2018-06-03T02:49:51",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Cristiano Flores",
                    "text": "Não esquece de voltar depois do jogo hein Claudio",
                    "date": "2018-06-03T05:10:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Araujo",
            "text": "Não é o Grêmio que está achando, com certeza são os outros times que pensam isso... não passam do meio do campo quando enfrentam o Grêmio.",
            "date": "2018-06-02T19:49:21",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Normal, o Rio Grande do Sul acha que é um estado rico e nunca foi...",
            "date": "2018-06-02T21:37:46",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Ferreira",
            "text": "Falou bem , os outros times.. com o Bahia será diferente.. o Grêmio leva 3 a 0 com certeza..fácil ... Fácil....",
            "date": "2018-06-03T02:49:51",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Flores",
            "text": "Não esquece de voltar depois do jogo hein Claudio",
            "date": "2018-06-03T05:10:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Marque mais três pontos para o Grêmio.",
            "date": "2018-06-02T18:43:42",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Claudio Ferreira",
                    "text": "É o que veremos... Voces vão sentir a força do tricolor de aço na fonte nova.... Vcs vão levar é fumo.. 3 a 0",
                    "date": "2018-06-03T02:51:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Ferreira",
                    "text": "O Grêmio não tem esse time todo não... Terão que baixar a bola... Salto alto... Vai tomar 5 do Bahia...",
                    "date": "2018-06-03T02:52:15",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Cristiano Flores",
                    "text": "baiano ta fumando demais esses trecos ae da Bahia...",
                    "date": "2018-06-03T05:09:42",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sidney Silva",
            "text": "Vai ser um jogo muito complicado por isso prevejo um 5 a 0 para o Grêmio cheio de emoções.",
            "date": "2018-06-02T18:53:07",
            "likes": "15",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Cuidado ....o Gremio conseguiu empatar com inter e Parana.",
                    "date": "2018-06-02T23:13:19",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "Assistimos vários jogos do Bahia e o estilo deles é atacar o tempo todo! Logo será um jogo aberto para os dois lados! Muitos Gols com Certeza!",
                    "date": "2018-06-03T02:34:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Ferreira",
                    "text": "5 x 0.... ? Faz me rir...Bahia 3 x 0... Pode jogar aberto na Fonte que é assim que o Bahia gosta...",
                    "date": "2018-06-03T02:42:53",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lauro Marinoso",
            "text": "Acredito numa vitória do Grêmio e daremos um salto na tabela",
            "date": "2018-06-02T23:33:29",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Ferreira",
                    "text": "Veremos.... Ganhar do Bahia na fonte nova não é fácil assim não.. pode vir quem for.. aposto em uma vitória do Bahia... 1 x 0",
                    "date": "2018-06-03T02:41:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio Gomes",
            "text": "Curioso o Grêmio, com um histórico de retrancas ferrenhas quando jogava fora, vir reclamar de enfrentar retrancas dos adversários quando joga em casa. Pesquisem sobre o treinador Ênio Andrade.",
            "date": "2018-06-02T18:57:45",
            "likes": "10",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Cara isso somente demonstra o quanto o esquema tático do Grêmio mudou nos últimos anos... Pelo teu raciocínio um time que joga de uma maneira tem que jogar a vida inteira da mesma forma? Dê uma olhada na seleção alemã por exemplo, na década de 90 se resumia a lançamento e cruzamento na área, e olha como jogam hoje, vide também a mudança da seleção uruguaia.",
                    "date": "2018-06-02T19:52:57",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Fabricio Cassol",
                    "text": "Curioso mesmo é como o Grêmio se manteve tão vitorioso tanto com o antigo estilo de retranca como também agora pressionando os adversários.",
                    "date": "2018-06-03T00:33:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rosalvo Lima",
            "text": "É seu Cortez se meu time se respeitasse mais e não respeitasse tanto o adversário seu discurso seria outro, mais infelizmente meu time se apequena demais quando pega esses times de fora do estado..",
            "date": "2018-06-03T00:30:37",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "O Grêmio tem posse de bola e organização mas claramente falta qualidade no ataque e nas laterais. A direçao se acomodou nao trouxe reforços e vai pagar caro por isto. Se continuar empatando logo vai estar na zona de rebaixamento. Aquele Andre foi dinheiro jogado no ralo.",
            "date": "2018-06-02T23:09:00",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\" DUELO\" = Luta ARMADA por motivo de honra.",
            "date": "2018-06-02T19:39:33",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-bahia-no-z-4-cortez-preve-duelo-aberto-esperamos-que-saiam-para-o-jogo.ghtml",
    "team": "grêmio"
}