{
    "time": "07h01",
    "date": "27/05/2018",
    "title": "Diante do Ceará, Grêmio tenta frear perda de pontos para times oriundos da Série B.Tricolor empatou com Paraná e Inter, mas quer usar duelo deste domingo para iniciar arrancada",
    "author": "Eduardo Moura",
    "text": [
        "Neste domingo, a partir das 19h, no Castelão, o Grêmio estará em campo para cumprir seu objetivo e buscar o maior número de pontos possíveis no Brasileirão. No entanto, terá mais um desafio: impedir que a perda de pontos para equipes oriundas da Série B de 2017 se torne uma tendência. Até agora, são dois empates, contra o rival Inter e Paraná, o lanterna da competição.",
        "Diante do time paranaense e do Colorado, o Grêmio encontrou cenário semelhante. Os adversários recuaram e jogaram com a equipe toda atrás da linha da bola, esperando algum contra-ataque. A situação incomodou Renato após o Gre-Nal na Arena, que disse que a estratégia era de time de segunda divisão. Além destas partidas, o Tricolor perdeu para o Botafogo, com time reserva, e empatou com o Atlético-PR, atualmente na zona de rebaixamento.",
        "- Se o Grêmio quer brigar pelo Brasileiro, em todos jogos temos que buscar três pontos. Enfrentamos todos os adversários para tentar conseguir a vitória. Às vezes dá, às vezes não - comenta Kannemann.",
        "A intenção do clube gaúcho é, depois de classificado na Copa do Brasil e Libertadores, garantir-se próximo da liderança do Brasileirão até a parada para a Copa do Mundo. Ou seja, não há mais espaço para perda de pontos no atual momento. O Grêmio é o oitavo, com nove pontos, enquanto o líder é o Atlético-MG, com 13.",
        "- Em relação ao primeiro semestre, foi perfeito. Duas conquistas, objetivo na Copa do Brasil e conseguimos a segunda melhor campanha geral na Libertadores. O cenário ideal é conseguir nestes seis jogos somar o maior número de pontos possível e uma situação confortável no Brasileiro. Ideal seria em primeiro. Se não, pertinho. (Contra o Ceará) É mais uma pedreira, com treinador novo, precisando reabilitação na competição. Não espero moleza - opina o goleiro Marcelo Grohe.",
        "Para o duelo das 19h deste domingo, no Castelão, pela sétima rodada do Campeonato Brasileiro, o Tricolor não contará com Luan, preservado por conta de dores musculares, mas terá Maicon. Ambos estão na lista de 35 convocados por Tite, mas foram liberados pela CBF para atuar.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Luís Rupp",
            "text": "Tem que arriscar de fora da área! Se entrar, Ceará será obrigado a se abrir! Aí é só colocar a boiada!",
            "date": "2018-05-27T10:25:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Tem que usar a bola aerea. Mas precisa treinar nao so fazer rachao.",
                    "date": "2018-05-27T12:02:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Se continuar fazendo rachao sem treinar nao vai conseguir fazer gols.",
                    "date": "2018-05-27T17:30:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Rubin",
                    "text": "Botaram na cabeça que esses toquinhos de lado é futebol bonito. Não fazem mais nada de objetivo",
                    "date": "2018-05-27T20:36:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Cristiano e Roberto Rubin, vcs dois mereceram os 15 anos sem títulos! Cornetas dos infernos!",
                    "date": "2018-05-29T14:32:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano",
            "text": "Este time do gremio cisca e nao finaliza. Nao é um time agudo erra o ultimo passe.",
            "date": "2018-05-27T19:36:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Rubin",
                    "text": "Não conseguem ganhar dos últimos colocados. Com esse joguinho lateral só irrita o torcedor.",
                    "date": "2018-05-27T20:33:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "O Maicon deixa o jogo lento so da passe para o lado depois que ele saiu melhorou. Tem ir para cima como o kanemann. Taciano e Tony Anderson entraram bem. Andre foi dinheiro jogado no ralo. Ganhou ali....tem que resolver o ataque.Infiltrar mais.",
                    "date": "2018-05-27T21:16:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Rubin",
            "text": "Esse futebolzinho de toquinho lateral, sem objetividade nenhuma do Grêmio já deu. Chega de zero a zero. Não vai sair disso com essa porcaria de André na frente.",
            "date": "2018-05-27T20:29:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Se nao ganhar vai ficar feia a coisa.",
            "date": "2018-05-27T18:10:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Rubin",
                    "text": "Já tá feia a coisa. Tem que mandar André pra reserva. É ensinar esses caras a chutar de fora.",
                    "date": "2018-05-27T20:34:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Este time do gremio nao faz gol. Ta feia coisa.",
            "date": "2018-05-27T19:53:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Rubin",
                    "text": "Só fazem toquinho lateral. Desse jeito vão brigar pra não cair.",
                    "date": "2018-05-27T20:31:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aníbal Martins",
            "text": "\"DUELO\" = Luta ARMADA por motivo de honra.",
            "date": "2018-05-27T17:59:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Tem que trazer o Pedro Rocha, um centroavante e um lateral direito. O Gremio tem 3 camisas 9 e nenhum qur presta. Por isto nao consegue fazer gols.",
            "date": "2018-05-27T12:04:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Andre fez um misero gol.",
                    "date": "2018-05-27T17:28:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Arnt",
            "text": "Verdade, não ganhar de timecos de Série B como inter e Paraná é pra acabar, viu",
            "date": "2018-05-27T10:56:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Vai ganhar de quem. Renato esta perdido",
                    "date": "2018-05-27T12:01:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Pois é, o Grêmio só vence contra times bons, quando pega time da série B, que joga como time de série B, o Grêmio não joga sério, heheheh",
                    "date": "2018-05-27T17:00:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Airton Martins",
            "text": "dá até raiva destes incompetentes, será que o salário é baixo pra estes caras darem estas gafes como geromel poupado, ou é total falta de interesse. será que o responsável é do sul se é é ruim ou se é da central acho que rio ou são paulo é desinteresse mesmo. vergonha, vergonha vergonha.",
            "date": "2018-05-27T12:12:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "É que na outra partida ele foi poupado, a direção falou que decidiu liberar ele antes para a seleção.",
                    "date": "2018-05-27T16:58:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Pst",
            "text": "oriundos ? Ainda bem que na Ilha do retiro esse time do Grêmio só leva de 4 ou 5",
            "date": "2018-05-27T12:57:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Um torcedor monotítulo na página do Grêmio! Nem merece discussão",
                    "date": "2018-05-27T13:22:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Esqueceu que foi contra o time alternativo do Grêmio. kkkkkk",
                    "date": "2018-05-27T16:54:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Mesquita",
            "text": "Pode atacar Renato, esse time não é de nada. Vai pra cima deles com 04 atacantes e todo avançado.",
            "date": "2018-05-27T15:39:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adjalmo Pens",
            "text": "Não é de hoje que o Grêmio perde pontos para times que brigam pra não cair . Faz anos que joga bem contra Palmeiras , Santos , Corinthians , Flamengo , Cruzeiro ... e joga mal contra Ponte , Sport , Figueirense , Vitória ... Hoje vai ser daqueles jogos duros .",
            "date": "2018-05-27T15:00:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "O Grêmio é o time ideal para o Ceará se reabilitar, pois já é costume o Vozão vencê-lo em jogos de brasileirão. Pra cima deles Vozão!!!",
            "date": "2018-05-27T12:36:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Pobre iludido! Os torcedores do Goiás disseram a mesma coisa. O resultado todo mundo sabe.",
                    "date": "2018-05-27T13:23:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Jerke",
            "text": "\"Geromel (poupado)\" errooooou",
            "date": "2018-05-27T07:15:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sandro Reis",
                    "text": "Está na seleção",
                    "date": "2018-05-27T09:54:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Remi Scain",
                    "text": "Com 80% no BEIRA RIO? kkkkkkkk na página inicial o título ta errado hein kkkkk",
                    "date": "2018-05-27T11:51:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Jerke",
                    "text": "Sim, eu sei, por isso deveria estar (seleção), não poupado, pq dá a impressão daí que ele ta à disposição mas foi poupado. Foi só isso a brincadeira.",
                    "date": "2018-05-27T13:10:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Profeta Pampas",
            "text": "A dificuldade é fazer o primeiro, depois entra a sacolada, ou então fica no zero",
            "date": "2018-05-27T12:31:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Arnt",
            "text": "Verdade, não ganhar de timecos de Série B como inter é Paraná é pra acabar, viu.",
            "date": "2018-05-27T10:55:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "Eu estava meio cabreiro com esse jogo por conta de que Maicosuel jogaria mas a excelente noticia de que Everton jogará me aliviou, meu palpite Ceará 0x2 Grêmio, Everton e André",
            "date": "2018-05-27T09:55:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "Bom dia nação tricolor !!! Hoje é vencer ou vencer , sem chance pro azar cebolinha tá voltando vê vai deixar o dele hoje ,,,,, avante imortal !!!!!",
            "date": "2018-05-27T09:37:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/diante-do-ceara-gremio-tenta-frear-perda-de-pontos-para-times-oriundos-da-serie-b.ghtml",
    "team": "grêmio"
}