{
    "time": "19h18",
    "date": "13/09/2018",
    "title": "Grêmio estipula próximos quatro jogos para tentar reduzir distância da liderança.Série tem três partidas dentro da Arena e é vista como decisiva para briga pelo título brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O sonho de estar no topo da tabela do Campeonato Brasileiro se mantém vivo no Grêmio. Os próximos quatro jogos são considerados determinantes para o clube gaúcho diminuir a distância do líder, hoje o Inter, oito pontos na frente. A série composta por três de quatro jogos na Arena é vista como determinante para manter a intenção de buscar a taça nacional.",
        "+ Luan como falso 9: veja as opções de Renato sem os centroavantes",
        "O Grêmio enfrenta o Paraná, no sábado, e o Ceará, na Arena, no fim de semana seguinte, dois clubes na zona de rebaixamento – entre eles, há o duelo com o Atlético Tucumán, pela Libertadores, na terça, na Argentina. Dentro desta sequência está também o jogo com o Fluminense, fora de casa, pelo Brasileirão, e com o Bahia, novamente em Porto Alegre.",
        "– Nos próximos quatro jogos, são 12 pontos, a gente tem três em casa. Precisamos fazer o dever de casa, se fizermos bem feito, conseguimos encurtar a distância. Tenho plena convicção que o grupo tem lenha para queimar no Brasileiro. Estamos a oito pontos do líder, uma vantagem considerável, mas vamos trabalhar para reduzir esta vantagem o mais rápido possível. Passa pelo Paraná e Ceará em casa para a gente encurtar – comentou Geromel.",
        "Mesmo com as quartas da Libertadores a bater na porta, o pensamento é no duelo com o Paraná, no sábado. Embora Renato deva escalar uma quase completamente reserva, a intenção é conseguir os três pontos. Até porque Atlético-MG, com 41 pontos, é quinto e soma a mesma pontuação gremista, mas tem o clássico com o Cruzeiro. Já o vice São Paulo enfrenta o Santos, enquanto o Flamengo encara o Vasco.",
        "– Ainda restam 14 rodadas, tem muito campeonato. Tudo é possível, há muitos confrontos diretos. O professor Renato passa muita tranquilidade para nós. Três jogos em casa que teremos pelo Campeonato Brasileiro são de suma importância para se manter vivo lá em cima – comentou Pepê.",
        "A situação em relação a vaga na Libertadores é de certa forma confortável. O Grêmio é o sexto, mas está oito pontos à frente do sétimo colocado, o Cruzeiro, com 33 pontos. No entanto, a intenção é, se não for possível o título, estar entre os quatro primeiros para assegurar ao menos a vaga na fase de gupos da competição continental."
    ],
    "comments": [
        {
            "name": "Rei Bola",
            "text": "Cuidado Renato , você ultimo tempo gosta muito jogar para empatar . viu oque aconteceu no Grenal .",
            "date": "2018-09-14T00:37:13",
            "likes": "35",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Antônio Neto",
                    "text": "Perderam na Bola. Meu Ceará está jogando mais do que esse grêmio. Francamente, vocês gaúchos passam 15 anos sem ganhar nada e (após ganhar merecidamente 1 libertadores e 1 copa do Brasil ) se acham o \"melhor time do Brasil\". Mas a realidade mostra uma notória decadência. Internacional, rival de vocês, hoje tem um time muito melhor que o do Grêmio. É um fato! São números e forma de jogar. Daqui A pouco, grêmio estará sem ganhar mais nada por causa dessa arrogância toda (vide o técnico, o jogador Maicon e alguns torcedores cegos).",
                    "date": "2018-09-14T02:51:43",
                    "likes": "15",
                    "unlikes": "40"
                },
                {
                    "name": "Lodemar Borges",
                    "text": "TEM CHEIRO DE MORANGUETES NO AR",
                    "date": "2018-09-14T05:20:19",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Lopes",
                    "text": "Antonio Neto...vc bebeu?????? Meu Ceará está jogando mais do que esse grêmio?????? é uma piada isto, não é mesmo?????? Ceará é 19 na classificação, praticamente rebaixado e vc quer zoar ainda???? kkkkkkkkkkkkkkkkkkkk Página errada amigo, vá comentar lá pras bandas das coloretes, coloridas, moranguetes kkkkkkkkkkkkkkkk",
                    "date": "2018-09-14T07:03:42",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Alan Izac",
                    "text": "Percebo que nao conhece nada de futebol, dizer que Inter ta melhor que o Gremio janeiro e sacanagem. Se tu assistir os jogis do Inter vai ver que ta tendo muita sorte e nada mais, ta tomando ate de times pequenos como o Ceara por exemplo.",
                    "date": "2018-09-14T08:22:19",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Henrique",
                    "text": "Quem é Ceará?",
                    "date": "2018-09-14T10:01:50",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Jonas",
                    "text": "alan, esqueceu que o gremio perdeu pro paraná?",
                    "date": "2018-09-14T19:19:42",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Allan Jerke",
                    "text": "Não perdeu, empatou em 0x0 na casa deles",
                    "date": "2018-09-15T09:46:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rodrigo",
            "text": "Time que a torcida sonha: Grohe, Leo Moura(Ramiro ou Leo gomes), Geromel, Kanneman, Cortez, Maicon, Matheus(Ramiro), Alisson, Jean Pierre, Everton e Luan /////// Time que o Renato vai escalar: Grohe, Leo Moura, Geromel, Kanneman, Cortez, Maicon, Thaciano(Cicero), Ramiro, Luan, Everton e Cicero(Thonny). Se não for esse,vai ser bem perto disso.",
            "date": "2018-09-14T23:13:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Então nos próximos quatro jogos só o BBremio vai jogar, os líderes estarão de folga?",
            "date": "2018-09-14T19:47:53",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Fonseca",
            "text": "Foco na Libertadores! E se \"tiver que perder\" para sãopaulo e palmeiras, que perca!!",
            "date": "2018-09-14T18:39:34",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Silva",
                    "text": "RAFAEL: qual é, cara? Um verdadeiro GREMISTA, sendo eu UM DELES, não aceita só títulos internacionais, mas tb. nacionais, pois se todos nós pensarmos assim, podemos correr o risco de ter que aceitar o \"nem mel nem porongo!\" Nem sempre ser o melhor das Américas e até do MUNDIAL nos representa perante o futebol brasileiro, por isso faço questão de ter sempre, no Gauchão e no Brasileirão, a melhor equipe!",
                    "date": "2018-09-14T19:29:55",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "O time reserva do GLORIOSO, tem tido \"altos e baixos\", sempre c/superioridade durante os jogos, mas s/ a objetividade necessária! Terão que ser, no entanto, os reservas de \"luxo\" que temos e não apenas reservas e reservas dos reservas. Se for assim nas escalações, nossas chances de subir na tabela, com certeza aumentarão MUITO!",
            "date": "2018-09-14T19:23:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosnei Scherer",
            "text": "E depois destes 4, Gremio tem palmeiras fora, Sport em casa e America MG fora, são 3 jogos que da pra ganhar 7 pontos também.",
            "date": "2018-09-14T09:18:35",
            "likes": "34",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Henrique",
                    "text": "Ficam pensando, pensando e não jogam, grêmio deu pra esse ano",
                    "date": "2018-09-14T10:00:43",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Claudia Torres",
                    "text": "doente",
                    "date": "2018-09-14T10:43:45",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Luciano Canteiro",
                    "text": "Mr Carl, dá um passo pra frente que o phenis não entra mais.",
                    "date": "2018-09-14T13:59:12",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juarez Franceschi",
            "text": "Dia 29/09 jgo: Fluminense x Grêmio, dia 02/10 jgo: Grêmio x Atlético Tucumán. A conmebol divulga as datas da fase semi final: 25/10 e 30/10. dia 21/10 jgo: AméricaMG X Grêmio, dia 27/10 jgo: Grêmio x Sport. Qual é a estratégia desta comissão técnica para estas situações ? Time reserva ! Esquecem o BR e idem classificação para LA. A filosofia ou mentalidade desta comissão técnica vai em direção a conquista da LA. Se isto não vir a acontecer, estamos fritos...em 2019.",
            "date": "2018-09-14T14:44:13",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Renato Birmann",
                    "text": "Chá d maracujá ajuda acalmar os nervos kkk O Grêmio tá agindo certo e o time reserva é um bom time, não dá pra colocar os titulares em tds os jogos. O ano do Grêmio já é vencedor, a torcida tem q entender q não vamos ganhar títulos sempre, tem q parar d secar e se associar, ajuda mais. Do jeito q o Grêmio tá organizado como clube, podemos relaxar, uma hora o título vem... Vindo título todo ano já tá bom demais pra quem aguentou 15 anos sem nada",
                    "date": "2018-09-14T16:05:57",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Jerke",
            "text": "Ceará e Paraná em casa é obrigação, Bahia é um pouquinho encardido mas tbm dá pra ganhar, e o Flu é o mais chatinho de todos, mas realmente esses 12 pts vão fazer a diferença",
            "date": "2018-09-14T00:22:43",
            "likes": "83",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Kauer",
                    "text": "Com o time titular Eu acredito! Todavia se for completamente reserva! Esquece!",
                    "date": "2018-09-14T00:52:47",
                    "likes": "32",
                    "unlikes": "5"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Ceará faz boa campanha. Talvez ganhe do Paraná. Perde para o Bahia. Fluminense pode surpreender (É time grande). 6 pontos talvez. Grêmio vem em decadência iminente.",
                    "date": "2018-09-14T02:47:41",
                    "likes": "11",
                    "unlikes": "30"
                },
                {
                    "name": "Jose Pessano",
                    "text": "ANTÔNIA NETA, VAI PROCURAR TUA TURMA, SECADOR, NEM CEARENSE TU É.",
                    "date": "2018-09-14T09:58:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "Sexta feira ... e o grêmio continua sem mundial ... e os gaúchos continuam boiol4s , bun dhudos , 4feminados , aversos a mulheres ...",
                    "date": "2018-09-14T10:06:58",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Claudia Torres",
                    "text": "vai te catar maloqueiro",
                    "date": "2018-09-14T10:45:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Ms Carla : Fica tranquilo , hoje é sexta feira e tua mae ta chegando , a zona em que ela presta serviços não funciona no fim de semana !!!!!!!!!",
                    "date": "2018-09-14T12:24:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Altamir Silva",
            "text": "quando o lateral esquerdo vai jogar ??? aquele nao sei o que capixaba .... nao se observa que o lado esquerdo com avenida oliveira e Ruimssan nao tem a minima condição de jogar ????? menos ruim avenida oliveira jogar na quarta zaga. a zaga time reserva tinha que ser: lenardo, paulo miranda, marcelo oliveira e capixaba.",
            "date": "2018-09-14T11:40:23",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "Os erros dos Árbitros contra o Grêmio, as convocações na data Fifa, as intransigências da CBF na adequação do calendário, a importância da Libertadores, justificam abrir mão do Brasileirão. Doravante o Gremio deveria participar da competição Globo/CBF sem nenhum jogador titular. Além de dar oportunidade aos jovens da base, será um recado aos que constantemente nos prejudicam.",
            "date": "2018-09-14T11:08:42",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "Com time reserva pode esquecer...",
            "date": "2018-09-14T08:22:38",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "affz se n ganhar do lanterna com reserva ou não, vai ganhar de quem....",
                    "date": "2018-09-14T10:58:03",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Arnold",
            "text": "Na minha opinião depois de erros de arbitragem que nos prejudicaram, das convocações datas Fifa e das negativas da CBF de transferências de jogos do brasileirão, o Grêmio devia escalar apenas reservas neste campeonato. E que o São Paulo ou Palmeiras seja campeão.",
            "date": "2018-09-14T10:42:49",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Poupem discurso entregaram a taca pro inter, nem empatar, chega, agora só a libertadores salva e com pierre e Matheus Henrique. Renato é tua ultima chance",
            "date": "2018-09-14T09:59:51",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dark Blue",
            "text": "BR ja era, desencanem disso so jogan de mistao",
            "date": "2018-09-14T09:19:02",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Cuidado com o Paraná se não ganhar adeus brasileirão.",
            "date": "2018-09-14T07:19:09",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo Antunes",
                    "text": "nada ve",
                    "date": "2018-09-14T08:38:56",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Time que quer disputar título não pode ter medo de ninguem.",
                    "date": "2018-09-14T09:14:58",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Heinz",
            "text": "Passou da hora de inovar. mexer na frente , outro esquema ; mais rápido e eficiente. Esse tal de 9 fixo não esta funcionando",
            "date": "2018-09-14T08:41:05",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlandomartinsdosantos",
            "text": "Se passar pelo TUCMAM AI A DIRETORIA VAI VER QUE BOSTA DE PLANEJAMENTO FIZERAM ESSE ANO",
            "date": "2018-09-14T08:23:35",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-estipula-proximos-quatro-jogos-para-tentar-reduzir-distancia-da-lideranca.ghtml",
    "team": "grêmio"
}