{
    "time": "11h55",
    "date": "09/11/2018",
    "title": "Maicon cita erros em eliminação na Libertadores, mas diz que ano do Grêmio é bom e mira G-4.Capitão do Grêmio fala pela primeira vez após derrota para o River Plate",
    "author": "Eduardo Moura",
    "text": [
        "A eliminação para o River Plate na Libertadores ainda ressoa, mais de uma semana depois, nos corredoores do CT Luiz Carvalho e da Arena – o processo no Tribunal Disciplinar da Conmebol contribuiu para isso. Nesta sexta-feira, o capitão do time, Maicon, se manifestou pela primeira vez sobre a derrota nas semifinais. O volante citou erros cometidos pelo time e que custaram caro, mas ainda assim considera que o ano do Grêmio foi bom, a seis jogos do fim da temporada. E que pode ficar ainda melhor com a vaga no G-4 do Brasileirão.",
        "+ Luan volta a treinar e deve reforçar o Grêmio",
        "As duas partidas com o River marcaram uma mudança pontual e estratégica no jogo do Grêmio. Posse de bola e troca de passes ficaram em segundo plano para um ataque mais direto e uma dedicação voltada em fechar os caminhos dos argentinos. No Monumental, sucesso e 1 a 0 para os gaúchos no placar. Mas o capitão reconheceu que, na Arena, não funcionou.",
        "– Quando entra em uma decisão e não ganha é porque alguma coisa cometeu de errado no jogo. Talvez nos dois jogos contra River, porque estávamos sem os dois jogadores de velocidade (Luan e Everton), mudamos um pouco nosso estilo e não tivemos êxito no segundo jogo, porque no primeiro foi perfeito. Ninguém esperava que a gente ia ganhar, a não ser nós. A gente às vezes escuta os outros falarem e parece que vamos jogar com o Real Madrid, Barcelona. E não é. Chega para jogar decisões, um vacilo que você dá, uma desatenção, perde o jogo. O professor sempre alertava isso. Não ganhou, sempre tem alguma coisa para corrigir, difícil para pontuar o que, talvez tenha sido falha de todos nós, entramos para jogar. Não vou culpar o JP (assessor de imprensa do clube), porque ele não joga. A culpa é de nós jogadores, ganha todo mundo e perde todo mundo. Que a gente analise, temos isso aqui no grupo, para ver que não podemos fugir da maneira de jogar – opinou Maicon.",
        "O capitão também citou, na entrevista, os dois títulos conquistados até aqui em 2018, no primeiro semestre, com Gauchão e Recopa, e afirmou que o objetivo é ter bons resultados nos últimos seis jogos do Brasileirão para voltar à Libertadores do ano que vem. Embora tenha lembrado que conquistar uma taça no fim do ano deixa uma boa impressão mais latente. O líder do Tricolor também falou sobre a punição o técnico do River Plate, Marcelo Gallardo, e a tentativa do clube nos tribunais de reverter o resultado do jogo.",
        "– Talvez quem tinha que ter peito para tomar a decisão correta, não tomou, não cabe a mim falar. Tivemos oportunidade de jogar dois jogos e pelo regulamento fomos eliminados, o jogo foi 2 a 2. Foi uma frustração bem grande para o nosso torcedor, para nós ainda mais. Uma derrota que a gente talvez vai remoer bastante tempo, mas temos que seguir firme, temos mais seis jogos no Brasileiro e temos que fazer o melhor para deixar o Grêmio bem colocado. Está sendo uma temporada boa, dois títulos. Queremos sempre mais, mas nem sempre é como a gente quer. Queremos terminar bem o ano com a melhor pontuação possível – comentou o capitão.",
        "Maicon volta ao time no domingo, às 17h, contra o Vasco, na Arena. Depois da eliminação, o capitão ficou fora do jogo com o Atlético-MG, na rodada passada, por desgaste muscular. Kannemann e Ramiro devem ser desfalques. Luan, recuperado de lesão muscular, treinou com bola pela primeira vez nesta sexta e deve ser opção no banco de reservas."
    ],
    "comments": [
        {
            "name": "João Arnt",
            "text": "Discordo do Maicon. 2018 foi um ano péssimo para o Grêmio. Só ganhamos o Gauchão mas Gauchão não é título prá grandeza do Grêmio.",
            "date": "2018-11-11T13:08:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemão Bac",
            "text": "Pedalam na farinha",
            "date": "2018-11-10T18:27:40",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Pega a taca do corintias mundial pro renato e maicon pra fase conta q ganhou real madri é mas nem chuta em gol ele conseguiramkkkkk",
            "date": "2018-11-09T14:34:32",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "O comentário dessa Paulinha entrega o quanto é precária a educação básica no Brasil. Gostaria de refutar o comentário, porém não entendi nada que ela escreveu.",
                    "date": "2018-11-09T15:37:49",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Arno Auri",
                    "text": "Alguém pode me dizer em que idioma a Paulinha escreveu? Não dá entender o que ela quis dizer..... nem o tradutor online conseguiu traduzir. Ela deve ter sido alfabetizada na época que o Ministro da Educação era o Malddad.",
                    "date": "2018-11-10T15:43:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mulambinho",
            "text": "O Maicon foi sincero em falar jogo com Real ou Barça. Jogar contra estes dois clubes não é para qualquer um.No País somente o Colorado, foi lá e ganhou do Barcelona em final de Mundial Fifa, o resto tentou mas não conseguiu. Isto demonstra a grandeza do Maior do Rio Grande do Sul.",
            "date": "2018-11-09T14:35:19",
            "likes": "18",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "CADE OS VELHOS TR4VEKOS ? JOSE PESS4NUS , WERNER E TAURINHA FRONTERA ?",
                    "date": "2018-11-09T15:07:17",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Veio",
                    "text": "kkkk, cara nao viaja, foi o amior milagre da historia, e o barcelona estava comecando a decadencia, mesmo que tinha graques ainda, mas que ja nao atuavam mais bem em grupo, deram um ou dosi chutes e fizeram um gol",
                    "date": "2018-11-09T15:23:30",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Mulambinho",
                    "text": "Marco Veio, pois é, se vcs tivessem ganho do Real, com apenas um chute, estariam falando que ganharam do poderoso Real, e que o esquema de jogo deu certo. Não desqualifique a vitoria Colorada. Aceita que dói menos.",
                    "date": "2018-11-09T15:36:25",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Fábio",
                    "text": "Barça B e o pilantra duro de cachaça até minha avó...",
                    "date": "2018-11-09T15:57:30",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Tricolor",
                    "text": "Mulambinho aham então tu comenta isso la na tua pagina, faz um relembrar é viver la na pagina das morangas, ja que vai demorar uns 70 anos pra voltarem a disputar mundial e mais uns 70 pra conseguirem chegar a final pra disputar titulo, e mais uns 90 pra vencer um time europeu e ser campeão mundial. kkkkkkkkkk",
                    "date": "2018-11-09T18:12:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Jesus",
                    "text": "Os caras não superaram o América-MG e querem vir falar aqui. Ganharam o quê esse ano?",
                    "date": "2018-11-10T12:38:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mr Carl",
            "text": "CADE OS VELHOS TR4VEKOS ? JOSE PESS4NUS , WERNER E TAURINHA FRONTERA ?",
            "date": "2018-11-09T15:07:17",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "kkkk, cara nao viaja, foi o amior milagre da historia, e o barcelona estava comecando a decadencia, mesmo que tinha graques ainda, mas que ja nao atuavam mais bem em grupo, deram um ou dosi chutes e fizeram um gol",
            "date": "2018-11-09T15:23:30",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mulambinho",
            "text": "Marco Veio, pois é, se vcs tivessem ganho do Real, com apenas um chute, estariam falando que ganharam do poderoso Real, e que o esquema de jogo deu certo. Não desqualifique a vitoria Colorada. Aceita que dói menos.",
            "date": "2018-11-09T15:36:25",
            "likes": "5",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Barça B e o pilantra duro de cachaça até minha avó...",
            "date": "2018-11-09T15:57:30",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Mulambinho aham então tu comenta isso la na tua pagina, faz um relembrar é viver la na pagina das morangas, ja que vai demorar uns 70 anos pra voltarem a disputar mundial e mais uns 70 pra conseguirem chegar a final pra disputar titulo, e mais uns 90 pra vencer um time europeu e ser campeão mundial. kkkkkkkkkk",
            "date": "2018-11-09T18:12:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Jesus",
            "text": "Os caras não superaram o América-MG e querem vir falar aqui. Ganharam o quê esse ano?",
            "date": "2018-11-10T12:38:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Fiuza",
            "text": "Bom em dar explicações esse rapaz .",
            "date": "2018-11-10T11:24:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "A verdade é uma só não souberam jogar o jogo da volta , não souberam catimbar na hora que precisasse, era a hora de fazer o que eles fazem quando estão em vantagem, quando que vão aprender,caracas. Depois ficam achando desculpas e dizendo que o ano foi bom.",
            "date": "2018-11-10T07:32:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Augusto",
            "text": "Pouca gente lembra que em 2017 o Maicon se machucou, o Arthur deslanchou e ele só voltou porque o Michel se machucou tambem. Não sou extremista, mas o Gremio pode ter o Maicon no elenco e ja projetar um meio mais leve, com pegada e bom passe com Matheus Henrique.",
            "date": "2018-11-10T00:04:48",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O Maicon voltou ao time titular porque joga muito. É o centro técnico do Grêmio desde 2015. Quando o Maicon parar, não vai ser nada fácil repor o que ele acrescenta em termos de liderança e capacidade técnica e tática. Seria, se o Arthur ainda estivesse aqui. Mas quem sabe o Matheus tem essas qualidades. Tomara que tenha.",
                    "date": "2018-11-10T06:12:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Augusto",
            "text": "O titulo de 96 foi tão grande quanto a Libertadores de 95, não entendo esse apreço tão grande pela Libertadores, parece time pequeno da Inglaterra que só tem chance em copas, o Gremio é gigante, e que mude essa mentalidade.",
            "date": "2018-11-10T00:02:08",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "boa capitão !",
            "date": "2018-11-09T13:51:28",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Drago Valin",
                    "text": "chega de mirar G4...essa libertadores é uma furada..já vimos esse ano..o negocio é titulo brasileiro..",
                    "date": "2018-11-09T14:56:18",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Osmar Raach",
                    "text": "Sempre a mesma historia, focamos na liberta e abandonamos o brasileiro, colocar reservas ruins, não adianta",
                    "date": "2018-11-09T15:25:06",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Projetos",
            "text": "Cara que fica \"doente\" pra não jogar GRE-NAL não tem muita credibilidade para dar declaração alguma, fato!!!!",
            "date": "2018-11-09T15:17:53",
            "likes": "17",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Edu",
                    "text": "Então projeta meus ovo projetos.",
                    "date": "2018-11-09T15:36:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "''Cara que fica doente pra não jogar GRE-NAL'' Que estranho eu me lembro com tanta clareza do Maicon em campo no grenal do 5x0 kkkk.",
                    "date": "2018-11-09T15:41:22",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Tricolor",
                    "text": "Projetos quem é dourado? kkkkkkk onde ele estava no grenal dos 5x0?o Maicon tava em campo, injeção por injeção todo jogador joga a base de anestésicos pra deixar as dores suportaveis, então né.... dourado jogar tomando injeção não é privilegio dele, a não ser que a injeção que ele tome seja de outro tipo kkkkkkkk",
                    "date": "2018-11-09T18:07:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "araujo e tricolor, olha só, para o gremio empatar nas vitoria em grenal precisa ganhar(26) e em gols 37 RESUMO PRO GREMIO PASAR NA FRENTE DO INTER PRECISA GANHAR 8 GRENAIS 5X0 E AINDA VAI FICAR COM 18 VITORIAS A MENOS, IMAGINA SE ISTO VAI ACONTECER KKKKKKKKKKKKKK MIMI",
                    "date": "2018-11-09T23:27:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edu",
            "text": "Então projeta meus ovo projetos.",
            "date": "2018-11-09T15:36:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Araujo",
            "text": "''Cara que fica doente pra não jogar GRE-NAL'' Que estranho eu me lembro com tanta clareza do Maicon em campo no grenal do 5x0 kkkk.",
            "date": "2018-11-09T15:41:22",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Projetos quem é dourado? kkkkkkk onde ele estava no grenal dos 5x0?o Maicon tava em campo, injeção por injeção todo jogador joga a base de anestésicos pra deixar as dores suportaveis, então né.... dourado jogar tomando injeção não é privilegio dele, a não ser que a injeção que ele tome seja de outro tipo kkkkkkkk",
            "date": "2018-11-09T18:07:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "araujo e tricolor, olha só, para o gremio empatar nas vitoria em grenal precisa ganhar(26) e em gols 37 RESUMO PRO GREMIO PASAR NA FRENTE DO INTER PRECISA GANHAR 8 GRENAIS 5X0 E AINDA VAI FICAR COM 18 VITORIAS A MENOS, IMAGINA SE ISTO VAI ACONTECER KKKKKKKKKKKKKK MIMI",
            "date": "2018-11-09T23:27:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Segundo me disseram, eles acharam os argentinos uns gatos e perderam a concentração...",
            "date": "2018-11-09T21:37:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "kkkkkkkkk perderam a concentração e começaram agarrar os caras e o pior dentro da area kkkkkkkkkk",
                    "date": "2018-11-09T22:58:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "2xb Mundial",
            "text": "Fica Bressan, Jael, Leo Moura, Douglas pançudo.... Gol do Éverton Ribeiro!!!! É gol do P Martinez!!! Três grenais sem vitória! Onze penaltis a favor no brasileiro. Pode isso Arnaldo? Nunca vi e ouvi tanta desculpa esfarrapada como esse ano! C@p@ que é de uv@!",
            "date": "2018-11-09T22:17:16",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Uma coisa que aconteceu é que o Renato respeitou demais o River. A estratégia foi a mesma de Buenos Aires no primeiro tempo, e se soltar no segundo, pra matar o jogo no contra ataque, só não contaram com o Bressan.",
            "date": "2018-11-09T19:18:32",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Véio Sacudo",
                    "text": "Ficraam esperando o River chegar duro por trás",
                    "date": "2018-11-09T21:39:06",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Resumindo, faltou futebol.",
            "date": "2018-11-09T20:19:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Maicon infelizmente falta preparo físico. Lesões não perdoam. Pra mim sinceramente acho que estaria na lista das 8 dispensas mas como o Clube me parece não está pensando em contratar ninguém, os meias serão Maicon, Douglas e Cicero pelo visto pra 2019. Mais um ano \"bom\" e vamos retornar a ser o velho Gremio em busca de uma vaga. Fazer o que?",
            "date": "2018-11-09T16:01:14",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O Maicon não tem condição física nem idade pra correr sem parar na marcação. Mas a contribuição dele na armação é mais que suficiente. O Renato não usa o potencial à disposição. Alisson e Jean Pyerre não podem ser reservas de Ramiro e Cícero.",
                    "date": "2018-11-09T17:39:41",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Tricolor",
                    "text": "Fábio olha vindo do Grêmio não sei, o presidente sabe muito bem que o elenco ta recheado de jogadores que ja contribuíram muito para nossos últimos anos de titulos, e querem manter uma base, mas a maioria ja não tem mais condicionamento para jogos intensos, e pelo estilo de jogo do Grêmio, mas virão contratações sim, e certamente estão ja monitorando jogadores, mas tbm é cedo, não vi nenhum clube agora dar indícios de contratação, vão esperar terminar o brasileiro pra se mexer nisso e o Grêmio não é diferente.",
                    "date": "2018-11-09T18:04:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elton Iepsen",
            "text": "Pois é uma grande explicação para o torcedor!!!! O que se espera dos jogadores, que são preparados, ganham salários altos, tem toda a atenção de dpto médico e nutricionistas, é que eles consigam identificar antes das partidas que não se deve alterar um sistema de jogo vencedor. De minha parte acho que o Maicon já deu o que tinha ao Grêmio, está na hora da fila andar. Precisamos apostar em jovens promessas para que no máximo em um ano voltemos a ter um time vencedor.",
            "date": "2018-11-09T15:00:30",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Se Ramiro e Cícero jogassem tão bom futebol quanto o Maicon, amanhã o jogo era Grêmio e Boca. Se o Maicon jogasse tão pouco futebol quanto o Ramiro e o Cícero o Grêmio ainda estaria na fila da Copa do Brasil e da Libertadores. É preciso saber porque se vence e porque se perde. Se fosse fácil qualquer um saberia.",
                    "date": "2018-11-09T17:45:25",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Oliveira",
            "text": "negocio é por os reservas pra libertadores e o time principal copa do Brasil que paga mais!",
            "date": "2018-11-09T16:55:03",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Alano",
            "text": "Quem é Maicon ???",
            "date": "2018-11-09T15:07:27",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marco Veio",
                    "text": "Maicon é um excelente meio campo (volante).",
                    "date": "2018-11-09T15:33:11",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "''Quem é Maicon ???'' Volante do Grêmio campeão da libertadores 2017, campeão da Copa do Brasil e Recopa. Agora eu pergunto, quem é Dourado?",
                    "date": "2018-11-09T15:39:49",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Mulambinho",
                    "text": "Maicon é um jogador mediano para baixo, que jogou no voltaço, depois foi para o São Paulo, criou encrenca por lá, por estar sempre na reserva. Ai acabou vindo jogar no Grêmio. Como a soberba e a falta de humildade ronda o humaitá, ele acaba se achando que é craque.",
                    "date": "2018-11-09T15:40:10",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Julio Blano : É esse aí , que tu leu a reportagem , não te faz de louco !!!!!!!!!!!",
                    "date": "2018-11-09T15:46:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "PIADA NOVA DE GAUCHO , ALGUEM SABE ?",
                    "date": "2018-11-09T15:46:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Mr Carl",
                    "text": "JORGE : SAROU AS FROUXURAS E AS MOLESTIAS DO CULL ?",
                    "date": "2018-11-09T16:22:46",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marco Veio",
            "text": "Maicon é um excelente meio campo (volante).",
            "date": "2018-11-09T15:33:11",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Araujo",
            "text": "''Quem é Maicon ???'' Volante do Grêmio campeão da libertadores 2017, campeão da Copa do Brasil e Recopa. Agora eu pergunto, quem é Dourado?",
            "date": "2018-11-09T15:39:49",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mulambinho",
            "text": "Maicon é um jogador mediano para baixo, que jogou no voltaço, depois foi para o São Paulo, criou encrenca por lá, por estar sempre na reserva. Ai acabou vindo jogar no Grêmio. Como a soberba e a falta de humildade ronda o humaitá, ele acaba se achando que é craque.",
            "date": "2018-11-09T15:40:10",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Julio Blano : É esse aí , que tu leu a reportagem , não te faz de louco !!!!!!!!!!!",
            "date": "2018-11-09T15:46:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "PIADA NOVA DE GAUCHO , ALGUEM SABE ?",
            "date": "2018-11-09T15:46:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "JORGE : SAROU AS FROUXURAS E AS MOLESTIAS DO CULL ?",
            "date": "2018-11-09T16:22:46",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "tambem nao acho um ano ruim nao, dois titulos e boa colocacao na liberta e brasileirao, e nao acho que objetivo tenha que ser brasileirtao nao anoa que vem, tem que ser novamente liberta e copa brasil",
            "date": "2018-11-09T15:24:17",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Gosto muito do capita, craque de bola, mas ano que vem a dupla titular tem que ser Michel e Matheus Henrique. Maicon será uma baita opção para a reserva.",
            "date": "2018-11-09T15:17:12",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/maicon-cita-erros-em-eliminacao-na-libertadores-mas-diz-que-ano-do-gremio-e-bom-e-mira-g-4.ghtml",
    "team": "grêmio"
}