{
    "time": "15h59",
    "date": "05/08/2018",
    "title": "Leonardo consolida evolução no Grêmio e ganha elogio de Renato: \"Tem potencial\".Lateral brilha com assistência em cruzamento para gol de Jael na vitória por 2 a 0 sobre o Flamengo, na Arena, pela 17ª rodada do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Dentro da área, Jael atropelou Marinho e abriu um corte em seu supercílio para completar de cabeça e abrir o placar para os reservas do Grêmio na vitória por 2 a 0 sobre o líder Flamengo, no último sábado, na Arena, pela 17ª rodada do Brasileirão. Na outra ponta do cruzamento, rente à linha lateral direita, estava Leonardo. O jovem não só brilhou com a assistência na medida para o centroavante marcar, como consolidou sua evolução recente pelo Tricolor, como reserva imediato de Léo Moura.",
        "Algo que, a propósito, já vinha desenhado nas partidas anteriores. E até mesmo antes da parada da Copa do Mundo. Após iniciar o ano em baixa, o lateral-direito ganhou o espaço de Madson, contratado do Vasco, e foi o titular na vitória sobre o Bahia e na derrota para o Palmeiras, por exemplo.",
        "Na última quarta-feira, surgiu como opção de Renato Portaluppi no empate em 1 a 1 com o Fla, pelas quartas de final da Copa do Brasil, após o pedido de Léo Moura para sair, devido ao cansaço. Outra partida que pontua sua ascensão é a vitória por 2 a 1 sobre o São Paulo, na Arena, pela 15ª rodada, em que foi o escolhido diante da ausência do titular da posição.",
        "A evolução do atleta é tão evidente que até rende elogios do treinador. Na entrevista coletiva após o triunfo sobre o líder do Brasileirão, o técnico fez questão de exaltar o aprendizado do atleta ao longo de sua segunda temporada no Grêmio. De acordo com Renato, a comissão técnica corrigiu muita coisa para fazê-lo se destacar pelo Tricolor.",
        "– O Léo vem aproveitando bem as oportunidades, numa crescente. A gente corrigiu muita coisa nele. É jovem, tem potencial e vem se destacando a cada oportunidade que recebe. Outros garotos, também. O que a gente quer é isso. Ter o grupo forte porque vai ter oportunidades para todo mundo, independente da competição. Importante é que cada um procura aproveitar a oportunidade – elogia Renato.",
        "A regularidade recente o faz consolidar sua mudança de patamar, após deixar o Boa Esporte para defender o Grêmio no início do ano passado. Destaque pela equipe de Varginha na Série B, o lateral foi aposta do Tricolor para a lateral direita, mas passou longe de corresponder ao longo de um 2017 em que viveu sua melhor atuação justamente na lateral esquerda, no empate em 1 a 1 diante do Vitória.",
        "Na temporada passada, Leonardo atuou em 16 partidas pelo Tricolor, majoritariamente pelo time reserva. Em 2018, são nove aparições, com expectativa de mais minutos em campo num agosto com mais sete compromissos decisivos em vista por Brasileirão, Libertadores e Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Alvaro Farias",
            "text": "Na verdade foram 3 cruzamentos e todos chegaram na área, coisa que o Madson, não conseguiu fazer até agora",
            "date": "2018-08-06T18:07:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamir Silva",
            "text": "lateral direito, Cafu, no inicio foi reprovado por varios times grandes, ate parar no sao paulo. nao sabia nem cruzar uma bola para area. Mestre Tele, exigia dele ficar ao final dos treinos, aprimorando esse fundamento. resultado: todos sabemos !!!! eh como se diz \" a repetição faz chegar a perfeição'' ........",
            "date": "2018-08-06T16:55:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Tem futuro sim esse piá... Ele e mais um monte q tão começando a aparecer. Tem q ter paciência com essa piazada e os cornetas procurarem outras coisas pra fazer, não só cornetar",
            "date": "2018-08-06T13:03:42",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Weinberg",
            "text": "tomara que continue evoluindo, nossa lateral está uma incógnita já que Léo Moura não atua em todas as oportunidades!!!",
            "date": "2018-08-05T18:51:39",
            "likes": "60",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Yuri",
                    "text": "voce nem sabe o q quer dizer incognita",
                    "date": "2018-08-05T21:42:57",
                    "likes": "1",
                    "unlikes": "41"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Acredito q vai evoluir ainda sim... Apesar dos corneteiros, o guri tá evoluindo sim e é novo ainda. Isso ja aconteceu com outros vários jogadores. Tem outros guris evoluindo no TRIcolor",
                    "date": "2018-08-06T13:02:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério Drum",
            "text": "O futebol brasileiro tá morto mesmo. Hoje em dia qualquer brucutu é considerado jogador de futebol. Esse Leonardo é pior do que o velho Léo Moura e na década de 80 pra baixo não servia nem pra gandula. Laterais direitos que o Brasil já teve: Carlos Alberto Torres, Leandro, Jorginho, Paulo Roberto, Claudio Duarte, etc... Agora temos jogadores como Leonardo. kkkk",
            "date": "2018-08-06T12:04:39",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Renato Birmann",
                    "text": "corneta",
                    "date": "2018-08-06T13:00:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Porton",
            "text": "Eu queria ir para o Rio de janeiro. E mandaram eu seguir o Lider. Fui parar em São Paulo. O que houve?",
            "date": "2018-08-05T18:58:27",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "O QUE HOUVE ROGÉRIO ? O IMORTAL COM TIME CONSIDERADO B MATOU BEM MATADINHO O LÍDER, SÓ ESTAMOS ESPERANDO UMA FOLGUINHA NAS COMPETIÇÕES PARA MATARMOS O NOVO LÍDER , DE NOVO.",
                    "date": "2018-08-06T11:29:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Se o Leonardo Gomes foi contratado, é porque o Renato Portaluppi viu potencial neste jogador! O guri é jovem e vai aperfeiçoar suas limitações e defeitos. Léo Gomes fez uma partida bem equilibrada contra o Flamengo, e acertou um belo cruzamento para o gol de cabeça do Jael. Agora é saber aproveitar as futuras oportunidades e manter o futebol com regularidade!",
            "date": "2018-08-05T22:38:29",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Sim também deve ter visto o potencial que o Madson não tem. Mas foi um ano e meio para o Leonardo Gomes fazer uma boa partida pelo Grêmio, o Jael um ano para dar resposta, isto é investimento e retorno de longo prazo, que no futebol é muito demorado.",
                    "date": "2018-08-06T11:08:39",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Talison Marafiga",
            "text": "Vem melhorando a cada jogo.",
            "date": "2018-08-06T01:10:20",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Carlton Banks.",
            "date": "2018-08-05T22:51:18",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leonardo-consolida-evolucao-no-gremio-e-ganha-elogio-de-renato-tem-potencial.ghtml",
    "team": "grêmio"
}