{
    "time": "17h37",
    "date": "01/11/2018",
    "title": "Kannemann e Paulo Miranda deixam treino técnico do Grêmio mais cedo.Argentino tem papo com Renato antes de sair do campo rumo ao vestiário. Seis titulares não treinam",
    "author": "Eduardo Moura",
    "text": [
        "No aguardo da definição da Conmebol nos tribunais, o Grêmio se prepara com um clima de fim de festa para o duelo com o Atlético-MG, no sábado, às 17h, no Independência. O treinamento da tarde desta quinta-feira, por exemplo, foi silencioso e teve as saídas de Paulo Miranda e Kannemann mais cedo.",
        "+ Com fratura nas costelas, Grohe não joga mais pelo Grêmio em 2018",
        "Paulo Miranda saiu com cãibra na derrota para o River Plate, mas não preocupa. Convocado hoje pela Argentina, Kannemann teve um papo com Renato rapidamente e depois rumou ao vestiário. Deixou o campo com um desconforto na coxa esquerda.",
        "– Acabei de olhar o Kannemann no vestiário, um pouco de desconforto, será reavaliado para definirmos como será. Sentiu um leve desconforto – explica o médico médico Márcio Dornelles.",
        "Jael, Maicon, Cícero, Geromel e Ramiro permaneceram no vestiário. O centroavante e o capitão deixaram o jogo com o River com problemas físicos. Outro que segue o tratamento é o atacante Luan, ainda sem treinar no gramado. O centroavante André segue a recuperação e fez exercícios com a preparação física, ainda alijado dos treinos com os companheiros.",
        "Renato e o auxiliar Alexandre Mendes foram os responsáveis por comandar o treino técnico. Sem indicação de time para sábado, o elenco foi divido em três equipes que disputavam pequenos jogos. Na sequência, após a saída do grupos de titulares, foram dois times em enfrentamento até o apito final. Everton trabalhou normalmente, recuperado de lesão, em busca da melhor condição física.",
        "O Tricolor ainda treina na manhã desta sexta-feira, feriado de Finados, antes de viajar para Belo Horizonte para o jogo de sábado. No mesmo dia, a Unidade Disciplinar da Conmebol julgará o pedido do Tricolor de reversão dos pontos da derrota por 2 a 1 para o River Plate e uma possível ida a final da Libertadores."
    ],
    "comments": [
        {
            "name": "Rafael Turik",
            "text": "Paulo Victor, Leo Gomes (moura), Geromel e Paulo miranda (se kaneman não puder jogar), cortez, michel, Matheus e Maicon, Alisson Everton e Jael para começar.",
            "date": "2018-11-02T01:59:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O Grêmio teve um pico alto de qualidade técnica com o Artur, Maicon e Luan no meio. Pra recuperar o nível precisa repor com jogadores de alta qualidade técnica. Por isso, escalaria Maicon, Matheus e Jean Pyerre juntos. Se o Grêmio voltar a controlar a bola e tiver movimentação no meio, o time vai atacar mais e cansar menos.",
                    "date": "2018-11-02T12:18:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fgrêmio",
                    "text": "Tá na hora de resuzir a idade desse time, tirar Cícero, Leo Moura nem pensar, usar o campeonato pra dar rodagem pra gurizada, Thaciano, Matheus Henrique, Thonny...",
                    "date": "2018-11-02T15:05:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fgrêmio",
            "text": "Se o Bressan jogar de novo no Grêmio largo de mão esse clube",
            "date": "2018-11-02T15:03:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Paulo Vitor, Leo Gomes, Paulo Miranda, Geromel, Cortez, Maicon, Matheus, Jean Pyerre, Alisson, Jael e Everton. Já é hora de começar a renovação do time.",
            "date": "2018-11-01T21:05:28",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Grohe fora só por causa das fraturas.",
                    "date": "2018-11-02T01:31:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "E o Kannemann, por causa de lesão e convocação da seleção argentina.",
                    "date": "2018-11-02T01:39:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Santos",
            "text": "Renato poderia ter tirado o Jael já no intervalo. Colocasse o Pepê e o resultado poderia ter sido bem melhor. Renato errou! Todo mundo sabe que o Bressan é muito afoito, mas confundem com \"aplicação\". Deu no que deu!!!",
            "date": "2018-11-02T00:51:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O Pepê não estava no banco. Estavam Paulo Vitor, Léo Moura, Bressan, Thaciano, Douglas, Marinho e Éverton. O que o Douglas e o Thaciano faziam ali, ao invés do Pepê e do Matheus Henrique, é uma grande curiosidade que eu tenho.",
                    "date": "2018-11-02T01:38:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Martins",
            "text": "Está na hora de chamar o Lisca do Ceará",
            "date": "2018-11-02T00:37:42",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Martins",
            "text": "Chama o Lisca",
            "date": "2018-11-02T00:17:33",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Vechia",
            "text": "Um início de ano que prometia. Aí vem a teimosia do Renato com Bressan, departamento médico incompetente demitido, preparação física precária e um final de ano melancólico.",
            "date": "2018-11-01T20:47:57",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ronaldo Martins",
                    "text": "E Cícero! E Marcelo Oliveira!",
                    "date": "2018-11-01T22:17:35",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Andre",
                    "text": "E Ramiro! Fez uma falta desnecessária no primeiro gol. Tinham três marcando o argentino. Não pode continuar no time! Não marca, não acerta um passe só me faz passar raiva, manda embora junto com Bressan, Avenida Oliveira, kaio, l. Moura, Cícero, Douglas, Marinho, André! Precisamos renovação para 2019!",
                    "date": "2018-11-01T23:00:09",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Martins",
            "text": "Está na hora de o Renato ir embora e levar o Cícero, o Marcelo Oliveira e o Bressan com ele. Fim de ciclo. Ótimo técnico, mas a soberba lhe cega.",
            "date": "2018-11-01T22:16:42",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Tomo um baile do river agora q tapetao kkkkkkkk",
            "date": "2018-11-01T21:19:15",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Vechia",
            "text": "To torcendo pra ficar fora da próxima libertadores pra não ter que ficar mai um ano assistindo entregar jogos do brasileiro pra poupar jogadores.",
            "date": "2018-11-01T20:49:59",
            "likes": "15",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-e-paulo-miranda-deixam-treino-tecnico-do-gremio-mais-cedo.ghtml",
    "team": "grêmio"
}