{
    "time": "12h44",
    "date": "12/10/2018",
    "title": "Grêmio faz acordo com River e terá 4 mil ingressos para semifinal da Libertadores na Argentina.Acordo de reciprocidade entre os dois clubes será oficializado em alguns dias; time argentino terá direito ao mesmo número de lugares na Arena",
    "author": "Eduardo Moura",
    "text": [
        "O Grêmio fechou acordo de reciprocidade com o River Plate para os dois jogos das semifinais da Libertadores. Os dois clubes irão separar 4 mil ingressos para os visitantes em seus estádios. O primeiro confronto ocorre no dia dia 23, no Monumental de Nuñez, em Buenos Aires, e a volta no dia 30, na Arena do Grêmio, em Porto Alegre.",
        "Pelo lado do Grêmio, as negociações com o River Plate foram conduzidas pelo Departamento do Torcedor Gremista. O supervisor Thiago Floriano, como é de praxe na Libertadores, foi encarregado de acertar toda a logística referente aos torcedores. Na segunda-feira, ele viajará a Buenos Aires para tratar de deslocamento e acertar questões pendentes com o clube argentino.",
        "A venda de ingressos para os gremistas irá ocorrer tanto em Porto Alegre quanto em Buenos Aires, mas alguns detalhes ainda estão sendo fechados. Assim que tudo estiver definido, o Grêmio deve divulgar o serviço no seu site oficial.",
        "A relação com o River não é recente. Quando o departamento esteve na Argentina para reuniões com os dirigentes do Estudiantes, adversário nas oitavas, os representantes do Tricolor visitaram o Monumental para conhecer detalhes da administração do clube e estreitar relações.",
        "O número de ingressos destinados aos torcedores visitantes é semelhante ao acertado em duelo com outro argentino, o Independiente, na decisão da Recopa, em fevereiro."
    ],
    "comments": [
        {
            "name": "Mr Carl",
            "text": "Estou com o phenis armadus !",
            "date": "2018-10-12T20:26:37",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "FEZ COMO TE ENSINEI ? DOBROU BEM DOBRADINHO ? AGUENTASTES ?",
                    "date": "2018-10-13T16:57:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Souza",
            "text": "Esse Mr Carl , tem um sério problema de ego. Q bicho ot.ário.",
            "date": "2018-10-12T23:08:36",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "E cérebro !",
                    "date": "2018-10-13T10:43:28",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maykon Weschenfelder",
            "text": "os modinha do primeiro anel vao precisar cantar, pois 4 mil argentinos farao barulho na arena, cantem modinhasss",
            "date": "2018-10-13T06:17:11",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-faz-acordo-com-river-e-tera-4-mil-ingressos-para-semifinal-da-libertadores-na-argentina.ghtml",
    "team": "grêmio"
}