{
    "time": "17h49",
    "date": "16/10/2018",
    "title": "Médico confirma lesão de Luan, não dá prazo para volta e aguarda informações de Kannemann.Camisa 7 tem ruptura parcial da fáscia do pé direito, enquanto zagueiro fica fora do banco em amistoso da Argentina contra o Brasil por suposta lesão",
    "author": "Tomás Hammes ",
    "text": [
        "Se em campo as notícias foram boas com recuperações de Marcelo Grohe e Cortez e o retorno às atividades de Ramiro e Everton, o Grêmio ainda tem motivos para se preocupar com as lesões. Após o treino desta terça-feira, o médico Márcio Dornelles confirmou a ruptura parcial da fáscia (planta) do pé direito de Luan. Sem dar prazo de retorno, afirmou que o atacante fará tratamento intensivo e será avaliado diariamente até a partida contra o River Plate, na Argentina, pela Libertadores. Ao mesmo tempo, aguarda informações sobre Walter Kannemann, que ficou fora do banco de reservas no amistoso da Argentina com o Brasil, nesta terça.",
        "Luan deixou a derrota para o Palmeiras, no último domingo, por conta das dores no pé. Já iniciou tratamento imediamente após a partida e realizou exame no fim da tarde de segunda-feira. Em manifestação na tarde desta terça-feira, Dornelles confirmou a ruptura parcial do músculo da planta do pé.",
        "– Como todos acompanharam, ele saiu com um problema na região plantar do pé. Fizemos uma imagem. Ele fez uma lesão na face plantar do pé. O tempo (de recuperação) veremos dia a dia, assim como o quadro clínico para saber seu retorno ao gramado. É diferente de lesão muscular. É a face do pé. Uma ruptura parcial. É um lugar de apoio, onde sente muita dor. Pode ser a repetição do esforço. Se fosse uma ruptura total seria melhor. Para a medicina, não há uma precisão (do tempo de retorno). Depende do dia a dia. Trabalharemos para ter condições, mas não posso garantir que estará (em campo) – apontou Dornelles em entrevista coletiva no CT Luiz Carvalho.",
        "O restante dos atletas segue em trabalho de recuperação de lesões. Marcelo Grohe e Bruno Cortez já treinaram com bola nesta terça e enxugam a lista de desfalques do técnico Renato Gaúcho. Everton e Ramiro voltaram a correr e também têm boas chances de estar à disposição para o jogo com o River Plate – a viagem para a Argentina ocorre no domingo. Léo Moura permaneceu no vestiário, em tratamento de problema na panturrilha esquerda.",
        "Já Kannemann é a mais nova preocupação. O zagueiro chegou a aquecer com os companheiros, mas ficou fora do banco da Argentina na derrota para o Brasil, na Arábia Saudita. O repórter da TyC Sports, Esteban Edul, informou que o zagueiro teve um desconforto e foi retirado do banco, mas essa informação ainda não foi repassada ao clube gaúcho.",
        "– Essa informação chegou para nós no vestiário por vocês mesmo (jornalistas). Não fomos informados nada. A direção, que está aqui, pode confirmar. O que sabemos veio de vocês. Buscaremos informações para saber se houve mais – completou Dornelles.",
        "O Grêmio volta a treinar na manhã desta quarta-feira no CT Luiz Carvalho. Para o jogo de sábado, contra o América-MG, pelo Brasileirão, Renato deve escalar uma equipe reserva, preservando os titulares para o duelo pelas semifinais da Libertadores. A partida contra o River Plate ocorre na próxima terça-feira, às 19h30, no Monumental de Núñez."
    ],
    "comments": [
        {
            "name": "Heinz",
            "text": "vejo algumas pessoas defender Luan como se fosse o último biscoito do pacote!!! Há muito tempo precisamos de alternativa, a maioria das jogadas do grêmio de contra-ataque saõ perdidas de forma boba. Luan não reconstitui como antes, acho que se dermos oportunidade para Taciano , Matheus ou Jean ,com o tempo o time se torná-ra mais incisivo. sem esses toques laterais.",
            "date": "2018-10-18T14:59:34",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Entreguem o Luan para o caigangues, por uns 5 dias e ele nunca mais terá fascite plantar. A medicina deles está anos luz à frente dos caras-pálidas. É sério.",
            "date": "2018-10-17T03:47:52",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elenita Andreatta",
                    "text": "Hahahahahahaha",
                    "date": "2018-10-17T23:58:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Silva",
            "text": "Seu editor, qual é a sua? Pare de censurar, falei palavras de baixo calão etc.? Deves ser de outro clube, então vai editar as matérias de coloquem um ao menos que não fique bloqueando os comentários!",
            "date": "2018-10-17T21:23:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Tem sapo enterrado e departamentos irresponsáveis e incompetente!",
            "date": "2018-10-17T21:14:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lee Godinho",
            "text": "HORA DE DAR OPORTUNIDADE PARA O JEAN PIERRE OU MATHEUS HENRIQUE...Douglas não DÁAAA. Ou perdemos a semi da libertadores.",
            "date": "2018-10-17T17:16:50",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Guerra",
            "text": "Luan é essencial para o esquema tático do Grêmio, pois ele flutuando no meio campo desarruma a defesa, não vêm jogando o seu melhor, mas sem dúvidas é um craque, e não tem quem reserva a altura. Pro pessoal que ta falando mal do cara, olha o jogo e o esquema que o renato propõe, no 1x1 os cara não pega a bola dele, quando sai 2 no Luan se abre espaços . Enfim, fundamental no time.",
            "date": "2018-10-16T23:23:56",
            "likes": "58",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alcimar Bortoli",
                    "text": "no cull da mãe do Mr Carl",
                    "date": "2018-10-17T02:12:16",
                    "likes": "19",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "Olha só. Os argentinos convocaram o Kannemann para quebrá-lo num treino, para ele não poder enfrentar o River. Os caras não são de brincadeira.",
            "date": "2018-10-17T09:13:33",
            "likes": "22",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Paulo , sarou o cull frouxo ?",
                    "date": "2018-10-17T09:30:19",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Silva",
                    "text": "teoria da conspiração",
                    "date": "2018-10-17T16:28:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Pastorini",
            "text": "Com o Renato e' assim, o acaso sempre o ajuda, porem o ilustre treinador sempre acaba por desperdicar um momento de sorte. A lesao do luan cai em boa hora para o time, pois o mesmo nao joga nada e assim sendo, a saida do luan vai fazer com q o treinador coloque mais um meia (coisa q o luan nao e' mas o prof pardal acha q sim). Mesmo q esse seja o bruxo cicero, ele tera' q colocar mais um ali. A perda do Kannemann, se confirmada, praticamente desclassifica o Gremio, pois o substituto e' bresan. Esse nao precisa de comentario.",
            "date": "2018-10-16T21:43:55",
            "likes": "41",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "As lesões de Jael, Andre e Marinho também ajudaram o Gremio, conseguimos uma sequencia de 5 vitorias seguidas, mas o Renato tinha que voltar com os bruxos dele e esculhambou com o time de novo, resultado, empate vergonhoso com bahia e derrota pra o palmeiras.",
                    "date": "2018-10-17T07:49:05",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Não entendo o que querem ganhar com Jael de titular no Gremio. Ele é muito ruim, só pq fez um gol de falta num grenal acham que ele é craque. Não vamos ganhar nada com jogador desse nível. Andre é outro que pode mandar embora.",
                    "date": "2018-10-17T07:50:41",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "O Jael tem tem garra, dá assistência e faz gols. Só nos últimos jogos que jogou como uma mãe.",
                    "date": "2018-10-17T09:11:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "O Jael tem tem garra, dá assistência e faz gols. Só nos últimos jogos que jogou como uma mãe.",
                    "date": "2018-10-17T09:11:58",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique",
                    "text": "Jael não vai renovar, caso parecido com Barrios, já avisaram ele e ai.............já sabe",
                    "date": "2018-10-17T15:48:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Com jael e andré, o Gremio não tem nenhum",
                    "date": "2018-10-17T16:26:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rosnei Scherer",
            "text": "As lesões de Jael, Andre e Marinho também ajudaram o Gremio, conseguimos uma sequencia de 5 vitorias seguidas, mas o Renato tinha que voltar com os bruxos dele e esculhambou com o time de novo, resultado, empate vergonhoso com bahia e derrota pra o palmeiras.",
            "date": "2018-10-17T07:49:05",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosnei Scherer",
            "text": "Não entendo o que querem ganhar com Jael de titular no Gremio. Ele é muito ruim, só pq fez um gol de falta num grenal acham que ele é craque. Não vamos ganhar nada com jogador desse nível. Andre é outro que pode mandar embora.",
            "date": "2018-10-17T07:50:41",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Oliveira",
            "text": "O Jael tem tem garra, dá assistência e faz gols. Só nos últimos jogos que jogou como uma mãe.",
            "date": "2018-10-17T09:11:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Oliveira",
            "text": "O Jael tem tem garra, dá assistência e faz gols. Só nos últimos jogos que jogou como uma mãe.",
            "date": "2018-10-17T09:11:58",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Jael não vai renovar, caso parecido com Barrios, já avisaram ele e ai.............já sabe",
            "date": "2018-10-17T15:48:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Com jael e andré, o Gremio não tem nenhum",
            "date": "2018-10-17T16:26:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Luan possui fascite plantar crônica. Se houve ruptura é do desgaste. Não tem cura, por isso que não recebeu proposta da Europa. Kannemann deve ser algo leve pelo que falaram. Everton em recuperação. Pra Luan ate teria opção. Na zaga não temos substituto no plantel. Aí seria um problema. Tomara que Kane volte e recupere-se. Porque Bressan aí ja viu...",
            "date": "2018-10-17T08:09:11",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Augusto Souza",
                    "text": "Michel poderia jogar de zagueiro, se estiver a disposição, já jogou outra vez e deu conta do recado, não ouvi mais nada dele, a última notícia que vi foi que ele estava recuperado. Caso não atue, Paulo Miranda deve ser o substituto, é o menos pior.",
                    "date": "2018-10-17T08:29:22",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "Boa Fábio bem lembrado",
                    "date": "2018-10-17T15:49:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexsandro Costa",
            "text": "Pierre quando jogava no Palmeiras, tb teve esse problema do Luan. Ficou mais de um ano e meio tentando voltar.",
            "date": "2018-10-17T14:50:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "Romildo aprenda a lição tem que ter 2 times com jogadores do mesmo padrão pra não acontecer mais essas palhaçadas títulos não vem só da sorte",
            "date": "2018-10-17T13:05:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Moreira",
                    "text": "hahahahah Só o Palmeiras tem dois times equivalentes, e entre os times principais eu sou mais o do tricolor",
                    "date": "2018-10-17T13:59:08",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Velho",
            "text": "Luis,eu perdoo o teu anafabeltismo,perdeu uns sim,Groe,Kanemann,Cortez,Leo moura,Ramiro ,Luan,Everton,só 'uns\"!!!",
            "date": "2018-10-17T13:03:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Se o Grêmio tivesse completo ia ser ruim tirar essa libertadores. Mas sem Luan, Everton, Ramiro, Michel, Kanemann e Grohe não tem como. River, Boca e Palmeiras tem dois times praticamente",
            "date": "2018-10-17T12:52:27",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "Time mediano, perdeu uns e se tornou time comum!",
            "date": "2018-10-17T12:10:06",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Canteiro",
            "text": "demitiram o corpo médico porque tinha muitas lesões..tá, mas agora contrataram quem? o SUS?",
            "date": "2018-10-17T10:17:01",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Tem que contratar um proctologista ou Coloproctologista , especialistas em problemas e lesões do rheto e do cull ...",
                    "date": "2018-10-17T10:32:31",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Drum",
                    "text": "O médico disse que se fosse ruptura total seria melhor, então é romper o resto ué. kkk Quanto ao Kanneman pra que a preocupação? É só colocar o Bressan que tá tudo resolvido. Já no lugar do Luan, coloca o André \"Mumu\".",
                    "date": "2018-10-17T10:53:42",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Alcir Marafon",
                    "text": "KKKKKKKKKKKKKKKK para gazeleichos",
                    "date": "2018-10-17T11:10:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Clóvis Silva",
            "text": "O TIME QUE MAIS POUPA É O TIME QUE MAIS SE LESIONA, É MUITO ESTRANHO TUDO ISSO.",
            "date": "2018-10-17T09:33:09",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Micael Marques",
                    "text": "V E R D A D E ALGO DE ERRADO TEM",
                    "date": "2018-10-17T10:05:44",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Micael Marques",
                    "text": "VERDADE, TEM ALGUMA COISA ERRADA NISSO",
                    "date": "2018-10-17T10:06:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "William Oliveira",
                    "text": "isso me estressa tambem no cruzeiro é a mesma coisa",
                    "date": "2018-10-17T10:27:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "No grêmio , as lesões são todas no cull !",
                    "date": "2018-10-17T10:53:05",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Douglas Kuskoski",
            "text": "Grohe, Moura, Geromel, Kannemann, Cortez; Ramiro, Maicon, Matheus, Alisson, Everton e Luan. Ramiro de cão de guarda, Maicon e Matheus marcando e liberados pra jogar.",
            "date": "2018-10-17T10:14:09",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Costa",
            "text": "Pelo amor de Deus, caso confirme a lesão de Kannemann, coloca PAULO MIRANDA na zaga. Mas, sabendo do orgulho e teimosia do Renato ele vai escalar a múmia Bressan.",
            "date": "2018-10-17T10:02:14",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "SE TIVESSE UM BOM ELENCO, TERÍAMOS BONS RESERVAS NESSA HORA, MAS INFELIZMENTE A DIRETORIA SÓ TROUXE SOBRA DE FEIRA, AGORA ESTAMOS PRÓXIMO DE SAIR DA LIBERTADORES POR FALTA DE JOGADOR COM QUALIDADE, OS BONS SE LESIONAM E TEM QUE ESCALAR OS PEREBAS.",
            "date": "2018-10-17T09:31:03",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laçador Sul",
            "text": "o Grêmio terá que rever seus conceitos quanto à medicina esportiva, e nesse assunto parou no tempo e é incompetente",
            "date": "2018-10-16T19:08:18",
            "likes": "51",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Verdade. Ainda bem que é competente nas contratações. Vendeu Arthur, nada menos de que para o Barcelona e investiu muito bem a grana em André, Marinho, furador de retrancas e Brocador que já foi mandado embora.",
                    "date": "2018-10-17T09:18:40",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Fortunato",
            "text": "O grêmio poupando e se lesionado como nunca. E quanto a Michel alguém poderia dizer o que está havendo ???",
            "date": "2018-10-17T08:27:00",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "se eu fosse presidente do grêmio, o grêmio teria o próprio centro médico, com aparelhos sofisticados para fazer a prevenção de lesões, um investimento na casa dos 30 milhões, mas que garantiria um elenco por toda temporada.",
            "date": "2018-10-17T07:11:00",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "é melhor arriscar colocar o luan no jogo da volta, mesmo assim corre o risco de agravar a lesão, o grêmio com tanto dinheiro poderia ter feito esse acompanhamento por ultrassonografia ou ressonância magnética de forma antecipada.",
            "date": "2018-10-17T07:09:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "uma recuperação normal seria em torno de 6 semanas, só joga se o grêmio tiver um método sobrenatural de recuperação.",
            "date": "2018-10-17T07:07:39",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dark Blue",
            "text": "Daqui a pouco ate o Renato vai se lesionar, gremio é o time que mais se lesiona no MUNDO, tao de arrasto desde o inicio do ano.",
            "date": "2018-10-16T18:19:05",
            "likes": "186",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Andre Freitas",
                    "text": "Sua mãe vive sendo arrastada dia e noite e vens falar do grêmio.",
                    "date": "2018-10-16T18:44:57",
                    "likes": "18",
                    "unlikes": "20"
                },
                {
                    "name": "Djalma Cunha",
                    "text": "O Dark Blue está certo. Sou gremista, mas tem algo errado com a parte física do Grêmio. Creio que é o time brasileiro que mais sofreu com lesões ao longo do ano. E não é por excesso de jogos somente, pois isso vem ocorrendo desde o início do ano.",
                    "date": "2018-10-16T21:20:51",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus",
                    "text": "e isso pq vive poupando e poupando",
                    "date": "2018-10-16T21:30:38",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alvaro Farias",
                    "text": "Demitiram 2 médicos e que foi certo, agora tem de ver os preparadores físicos",
                    "date": "2018-10-16T21:41:04",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Kuhn",
                    "text": "É o que da ter elenco velho.",
                    "date": "2018-10-17T00:45:31",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/medico-confirma-lesao-de-luan-nao-da-prazo-para-volta-e-aguarda-informacoes-de-kannemann.ghtml",
    "team": "grêmio"
}