{
    "time": "11h04",
    "date": "31/05/2018",
    "title": "Renato admite carência e diz que perfil capaz de furar bloqueios seria um Messi.Técnico do Grêmio afirma que no Brasil não há atletas que tenham capacidade de passar por marcadores com facilidade pelo centro. Direção gremista indica que analisa mercado",
    "author": "Eduardo Deconto",
    "text": [
        "O Grêmio chegou ao quarto empate em oito jogos no Brasileirão após ficar no 0 a 0 com o Fluminense na noite de quarta-feira. E todas as igualdades têm o mesmo desenrolar: domínio e dificuldade em superar equipes retraídas – os placares ficaram em branco também contra Atlético-PR, Inter e Paraná. Segundo o técnico Renato Gaúcho, apenas um jogador “com característica de Messi” teria o poder de furar tais bloqueios, mas este não existe no Brasil.",
        "+ Grêmio esbarra em retrancas, e sina do 0 a 0 freia salto na tabela",
        "Hoje em dia, no atual elenco tricolor, quem mais varia o repertório além da troca de passes constante são Luan e Everton. Mas o primeiro precisa se movimentar a todo momento para receber a bola e tentar encontrar algum companheiro em condições de finalizar. O segundo tem sido o destaque da temporada pela qualidade de ir para cima dos adversários, mas costuma ficar atrelado ao lado do campo.",
        "– Como se abre uma defesa adversária? Quando se tem um jogador com as características do Messi. No momento em que dribla um adversário, de mano, obriga outro a sair na cobertura. Nós não temos esse jogador por dentro, o Brasil não tem, a Seleção não tem. Por fora, temos o Neymar. Os pouquíssimos que têm estão empregados e não vão sair dos seus clubes – comentou Renato em entrevista coletiva.",
        "Apesar da carência no elenco, o Grêmio ainda não fala abertamente em reforços para o setor ofensivo. O diretor de futebol Alberto Guerra limitou-se a dizer que o clube analisa o mercado para tentar aumentar as opções de Portaluppi. Porém, não dá “certeza” de um negócio próximo do desfecho.",
        "– Estamos analisando o mercado. O importante é tentar não trazer mais do mesmo, trazer alguém que possa nos ajudar. O Grêmio tem um grupo grande, qualificado. A gente tem que ser responsável, que é a característica da direção. Hoje em dia, qualquer jogador custa muito caro. Estamos atentos a carências, ao que o Renato pede, ao que vem acontecendo para tentar encaixar eventual contratação – comentou.",
        "Depois de lamentar mais um empate na Arena, o Grêmio se reapresenta na tarde desta quinta-feira e já pensa no Bahia. As duas equipes se enfrentam no domingo, às 16h, na Arena Fonte Nova. Com o empate, o Tricolor caiu para a oitava colocação no Brasileirão, com 13 pontos."
    ],
    "comments": [
        {
            "name": "Paulo Kauer",
            "text": "O Grêmio teve quase 10 escanteios ontem e nenhum chegou na frente do gol pois foram interceptados antes! Tem algo errado aí com certeza! Esse agarra dentro da área tem solução em treinamentos! Basta pegar dois ou três que são melhores cabeceadores, colocar eles fora da grande área e somente quando os três entrarem correndo dentro da área o cobrador lança a bola nos locais ensaiados nos treinamentos! Desse modo vai ficar impossível para os marcadores segurarem os cabeceadores porque eles estão sempre em velocidade se movimentando!",
            "date": "2018-05-31T14:16:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Account",
                    "text": "Boa! Kannemann quase fez um gol assim ontem",
                    "date": "2018-05-31T18:24:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "Perfeita análise Paulo. Eu não consigo entender como que o Renato não consegue enxergar essas coisas! Dá-lhe Grêmio!",
                    "date": "2018-06-02T19:37:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alisson Ackermann",
            "text": "treina cruzamento e bola parada sr. fa.l4strao, o time fica tocand de lado e pra tras ao inves ir para cima, cruzar e arriscar de fora.",
            "date": "2018-05-31T21:45:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Há certas coisas que até um leigo como eu enxerga: os desperdícios inaceitáveis na cobrança de faltas e escateios, por exemplo. Em jogos retrancados muitas vitórias podem acontecer em um simples lance de bola parada!",
                    "date": "2018-06-02T19:27:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oscar Silva",
            "text": "Renato! Chega de tentar recuperar jogador \" BANANA\". TIPO CICERO , MAICOSUEL, ERNANI BOCADOR, MARCELO OLIVEIRA, TONY ANDERSON; esses , so estão tirando a chance de alguns garotos aparecerem.",
            "date": "2018-06-01T19:26:42",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Silva",
            "text": "O grêmio precisa de um atacante rompedor tipo Marcelo Cirino do atletico PR, que esta disponivel no mercado.",
            "date": "2018-06-01T19:19:10",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isac Souza",
            "text": "E eu achando que o que falta nesse time é um clássico camisa 10. O que o time já tem. O Renato tem capacidade de fazer o time funcionar bem com André e alguns casos até o Jael e no meu ver o time tem elenco para ser bem ofensivo com pontas.",
            "date": "2018-06-01T19:08:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Ludwig",
            "text": "Tira o Maicon, que só joga para ele, não joga pro time, só dá passes para os lados, não faz uma jogada aguda, não joga com o ataque, depois que ficou titulas só fez uma partida boa, aí o Grêmio afundou e ele dono da Bola, não erra passe, pois só passa para trás jogada de segurança( para ele).",
            "date": "2018-06-01T12:32:43",
            "likes": "3",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Jairo Mazetto",
                    "text": "Orlando Ludwig, acho que vc não assiste os jogos do GRÊMIO, Maicon joga muita bola casa muito bem com o Artur que não jogou as ultimas partidas",
                    "date": "2018-06-01T13:17:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Orlando Ludwig",
                    "text": "Jairo quando o Maicon, voltou o Artur perdeu a vez, o Maicon fica segurando a Bola de maneira improdutiva, diferente de Artur que segue uma linha aguda. O Maicon vai para os lados.",
                    "date": "2018-06-01T17:57:58",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Juliano Matos",
                    "text": "Cara, o Maicon hoje é um dos melhores do time, sem chance de sair do time, mas concordo contgo no fato q as vezes ele segura de mais a bola, mata algum contra ataque, mas por vezes pifa de longe, então é monstro!",
                    "date": "2018-06-01T18:10:04",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jairo Mazetto",
            "text": "Orlando Ludwig, acho que vc não assiste os jogos do GRÊMIO, Maicon joga muita bola casa muito bem com o Artur que não jogou as ultimas partidas",
            "date": "2018-06-01T13:17:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Ludwig",
            "text": "Jairo quando o Maicon, voltou o Artur perdeu a vez, o Maicon fica segurando a Bola de maneira improdutiva, diferente de Artur que segue uma linha aguda. O Maicon vai para os lados.",
            "date": "2018-06-01T17:57:58",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Matos",
            "text": "Cara, o Maicon hoje é um dos melhores do time, sem chance de sair do time, mas concordo contgo no fato q as vezes ele segura de mais a bola, mata algum contra ataque, mas por vezes pifa de longe, então é monstro!",
            "date": "2018-06-01T18:10:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Bom Renato ja disse que precisa jogadores habilidosos a direcao que va atras. No mercado Argentino tem jogadores habilidosos.",
            "date": "2018-06-01T17:02:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirceu Schossler",
            "text": "Eu acho que o Renato deveria colocar o Ramiro na lateral,colocar o Lima aí ficar o Lima por um lado o Everton por outro trabalhando com os laterais com o Luan na aproximação e aí poderia dar certo",
            "date": "2018-06-01T10:18:51",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wilso",
                    "text": "Eu acho que quando não se consegue entrar na área, tem que chutar de fora, quem sabe sobra um rebote.",
                    "date": "2018-06-01T16:15:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Concordo Ramiro na lateral.",
                    "date": "2018-06-01T17:00:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alan Gressler",
            "text": "Tem o Alan Ruiz no mercado, dribla pelo meio e chuta de longa distância. Só trazer.",
            "date": "2018-06-01T13:49:51",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alvaro Farias",
                    "text": "Caro demais e atualmente está brigando dentro e fora de campo",
                    "date": "2018-06-01T16:54:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alvaro Farias",
            "text": "Surpreenda Renato, todos já sabem quem são os jogadores mais agudos do Grêmio, então faça uma surpresa para eles, comece o jogo com Thony no lugar do Luan e Thaciano no lugar do André. Te garanto que os caras serão pegos de surpresa",
            "date": "2018-06-01T16:53:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Higor Tolfo",
            "text": "Traz o Jardel que ele empurra de cabeça",
            "date": "2018-06-01T16:46:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan",
            "text": "Tá dificil de ver o Cicero em campo.",
            "date": "2018-06-01T11:41:30",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "IVAN, INFELIZMENTE VOU TER QUE CONCORDAR CONTIGO. CADE AQUELE DO FIGUEIRENSE, FLUMINENSE ,QUE FORMAVA UMA DUPLA MARAVILHOSA COM SOARES ? TUDO PASSA NA VIDA E A IDADE PEGA.",
                    "date": "2018-06-01T15:18:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "RETRANCA SE ABRE PELAS PONTAS, VOLTANDO O DOUGLAS, DE IMEDIATO NA DE LUAN, MANDA LUAN PRA ESQUERDA E LEVA EVERTON PARA A DIREITA, CENTRALIZA OQUE TEMOS , ANDRÉ OU JAEL. VOLANTES, MAICON E ARTHUR.",
            "date": "2018-06-01T15:09:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rosa",
            "text": "NÃO AGUENTO MAIS ver a torcida falando mau do LUAN!!! O cara corre o jogo todo, ele aparece no meio, aparece nas laterais da área, aparece NA DEFESA pra dar saída no jogo, atrás dos volantes por vezes, e os caras ainda reclamam. QUAL O PROBLEMA DE VOCÊS??? É O MELHOR JOGADOR EM ATIVIDADE DO FUTEBOL BRASILEIRO SIM! Parem de falar bobagem e assistam o jogo antes de falar asneira. Ruim são Cícero e André, um só da passe pro lado e balão pra area, e o outro passa o jogo todo se escondendo atrás da zaga!",
            "date": "2018-06-01T12:12:24",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alan Gressler",
                    "text": "Tá fazendo igual os que atacam o Luan. Cícero e André jogaram bem último jogo. Não tem ninguém comprometendo, time tá voando. Falta definir certo. Perdemos um gol claro no final. Fizesse tava nas cabeças.",
                    "date": "2018-06-01T13:49:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Portes",
                    "text": "Não tem o que reclamar do Luan. Corre o tempo todo, mas...escanteios, devia ser proibido de bater.",
                    "date": "2018-06-01T14:21:21",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Fernandes",
            "text": "PORQUE O RENATO NAO IMPROVISA O PEPÊ PELO MEIO, ESSE MENINO É MUITO DRIBLADOR E TAMBEM MUITO RAPIDO. O GREMIO TEM QUE FAZER ALGUMA COISA, OS TIMES JÁ ACHARAM A FORMULA DE BLOQUEAR O ATAQUE GREMISTA. ALGO TEM QUE SER FEITO URGENTE. OUTRA SUGESTÃO É APRIMORAR COBRANÇAS DE FALTA E CHUTES DE FORA DA ÁREA.",
            "date": "2018-06-01T13:13:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Castro",
            "text": "Acho que trabalhar as jogadas pelas laterais contra retrancas na parada da copa é essencial. Além da bola parada ofensiva. Nossa transição está lenta e a criação mesmo assim está acontecendo. Se nosso centro avante é movediço temos que faze-lo jogar se não der mudamos para o Jael e teremos um tipo diferente de avanço.",
            "date": "2018-05-31T22:09:24",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cinthia",
                    "text": "É só treinar cruzamentos, é assim que se fura",
                    "date": "2018-05-31T23:57:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Bakovicz",
                    "text": "Alguém lembra Botafogo e Grêmio na LA? Jogo de marcação e dificuldade de furar retranca. A diferença foi Edilson colocar a bola na cabeça do Barrios. Precisamos de laterais, centro avantes nós temos. Precisa colocar alguém pra levantar a bola na área nos escanteios, o Luan não é esse cara , até porque lá na área ele é mais importante, muitos erros nos cruzamentos,todos saem baixos.",
                    "date": "2018-06-01T00:32:07",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Geferson",
                    "text": "Os únicos jogadores do Grêmio que vejo acerta cruzamento é o Maicon e o Geromel",
                    "date": "2018-06-01T01:32:09",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Cleiton Bauer",
                    "text": "Cruzamento com estes 2 laterais esqueçam!Ou contratamos 2 laterais bons ou não levamos nada este ano. O cortes eles nem marcam mais , porque sabem que não sai nada, escanteios e faltas só Luan Maria Mole bate nenhuma jogada ensaiada de escanteio. Hora de o Renato repensar sua soberba.",
                    "date": "2018-06-01T02:34:01",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Aldo Pinow",
                    "text": "O diabo é que sempre querem dar mais um drible, podem observar.",
                    "date": "2018-06-01T08:58:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Sidnei",
                    "text": "já levamos 2 canecos esse ano... só isso!!",
                    "date": "2018-06-01T09:08:10",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Everaldo Ballejos",
                    "text": "Precisamos de um lateral direito de qualidade um zagueiro ambos á nível de titularidade um centroavante e um meia será que não poderíamos repatriarcar wallance ? que está no Hanburgo da Alemanha que foi rebaixado para segundo divisão do campeonato Alemão deixo essa pergunta á vocês amigos um abraço á todos !",
                    "date": "2018-06-01T11:04:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Moacir Marciano",
                    "text": "Boaaa, o Flamenguinho ta de olho no Wallace já, mas acho que seria uma boa pra substituir o Arthur",
                    "date": "2018-06-01T11:46:40",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Cinthia",
            "text": "É só treinar cruzamentos, é assim que se fura",
            "date": "2018-05-31T23:57:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Bakovicz",
            "text": "Alguém lembra Botafogo e Grêmio na LA? Jogo de marcação e dificuldade de furar retranca. A diferença foi Edilson colocar a bola na cabeça do Barrios. Precisamos de laterais, centro avantes nós temos. Precisa colocar alguém pra levantar a bola na área nos escanteios, o Luan não é esse cara , até porque lá na área ele é mais importante, muitos erros nos cruzamentos,todos saem baixos.",
            "date": "2018-06-01T00:32:07",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geferson",
            "text": "Os únicos jogadores do Grêmio que vejo acerta cruzamento é o Maicon e o Geromel",
            "date": "2018-06-01T01:32:09",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Bauer",
            "text": "Cruzamento com estes 2 laterais esqueçam!Ou contratamos 2 laterais bons ou não levamos nada este ano. O cortes eles nem marcam mais , porque sabem que não sai nada, escanteios e faltas só Luan Maria Mole bate nenhuma jogada ensaiada de escanteio. Hora de o Renato repensar sua soberba.",
            "date": "2018-06-01T02:34:01",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "O diabo é que sempre querem dar mais um drible, podem observar.",
            "date": "2018-06-01T08:58:48",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei",
            "text": "já levamos 2 canecos esse ano... só isso!!",
            "date": "2018-06-01T09:08:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Ballejos",
            "text": "Precisamos de um lateral direito de qualidade um zagueiro ambos á nível de titularidade um centroavante e um meia será que não poderíamos repatriarcar wallance ? que está no Hanburgo da Alemanha que foi rebaixado para segundo divisão do campeonato Alemão deixo essa pergunta á vocês amigos um abraço á todos !",
            "date": "2018-06-01T11:04:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Marciano",
            "text": "Boaaa, o Flamenguinho ta de olho no Wallace já, mas acho que seria uma boa pra substituir o Arthur",
            "date": "2018-06-01T11:46:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Empatar em casa com o Inter e o Flu podemos dizer que são resultados normais, mas empatar com o Paraná e quase empatar com o Ceará é muito ruim, principalmente porque não jogamos nada, o time estava lento e sem pretensão de vencer, e contra o Ceará tivemos sorte daquela jogada do Everton, o único que parte pra cima pra decidir. Contra o Bahia precisamos vencer mas tem tudo pra vermos mais uma vez um time lento e se poupando.",
            "date": "2018-05-31T18:57:39",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Caro Lauro, se Arthur retornar contra o bahia,as chances de vitoria são grandes. Acredito que ganharemos. Apesar que vamos ter que aturar Madson pela direita de novo, tomara que Ramiro ou Leo Moura estejam a disposição.",
                    "date": "2018-05-31T20:06:15",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Silvano França",
                    "text": "Madson foi um erro grave de avaliação. Não serve pro Gremio.",
                    "date": "2018-05-31T23:03:52",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Cinthia",
                    "text": "Estamos jogando p futebol que representa o Maicon, sem poder de agredir, ficando recebendo e devolvendo bola... mídias elogiam para ele ficar no time, mas o mesmo meio sem ele, foi campeão da América",
                    "date": "2018-05-31T23:56:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Rubin",
                    "text": "Precisamos de outro lateral direito, esse Madson não serve pro Grêmio.",
                    "date": "2018-06-01T08:40:16",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Ayrton Santos",
                    "text": "Normal se nosso time não tivesse perdido tantas chances de gol...O gol que o Everton perdeu contra o fluminense, sem goleiro, não pode perder quando quer ser campeão.",
                    "date": "2018-06-01T08:58:59",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Roni Menezes",
                    "text": "O Madson não é ruim. Ele é horrível. Pior que ele só o filho do Zico que meteu na cabeça que é jogador de futebol.",
                    "date": "2018-06-01T11:02:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cezar Dutra",
            "text": "o negocio e cavar faltas perto da area e mandar o ramiro bater direto tipo o edilson,",
            "date": "2018-06-01T10:56:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Rocha",
            "text": "Renato por favor põe outro para bater escanteios o Luan alem de estar dormindo em campo não consegue bater escanteios.....",
            "date": "2018-06-01T10:29:41",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre",
            "text": "Nao foi gramado agora entendi nao era inter que retrancou comecou a olhar pro umbigo que fremio tava jogando muito agora caiu na rralidade e cer que greminho nao e tudo isso rumo ao tetra da segunda sera",
            "date": "2018-05-31T14:56:13",
            "likes": "6",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Nossa cara antes de entrar nos comentários, volte a estudar... ninguém consegue entender nada do que você escreve.",
                    "date": "2018-05-31T17:20:16",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo",
                    "text": "Analfabeto",
                    "date": "2018-05-31T20:13:54",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Jung",
                    "text": "Vai terminar o ensino médio, demente",
                    "date": "2018-05-31T22:17:54",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Bairros",
            "text": "Tudo indica mais uma vez que para sermos campeões de algo vai ter que ser no mata-mata, e é indispensável a presença em campo de Geromel, Arthur, Ramiro e também do Jael, pois o André parece \"sem sangue\" tá faltando criatividade e um pouco mais de entrega na parte ofensiva.",
            "date": "2018-05-31T11:52:35",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luan Vendruscolo",
                    "text": "saudades jael",
                    "date": "2018-06-01T09:57:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gladyson",
            "text": "O bloqueio está sendo furado, porém as chances não estão sendo aproveitadas. Claro que precisamos melhorar o aproveitamento nos cruzamentos e nas batidas de escanteio, no mais é colocar o pé na forma. Ainda acho que para jogos truncados não temos melhor que o Jael, mesmo não sendo artilheiro ele consegue trabalhar muito bem e participa demais do jogo e das jogadas de gol. Desculpa aí André, mas vc é banco do Cruel.",
            "date": "2018-06-01T09:54:51",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Grillo",
            "text": "O Grêmio precisa achar um meia que jogue para frente que entre na área que chute a gol, no meio de campo do Grêmio só tem carimbador maluco, a cada 4 - 5 jogos um mete em profundidade para algum dos alas e mais nada, o crucificado sera o Andre.",
            "date": "2018-06-01T09:09:56",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Menezes",
                    "text": "Lembram do ponta de lança? É este jogador que está faltando... Enquanto ficamos tocando no meio de campo, o adversário se fecha todo. O único jogador agudo que temos é o Everton, o resto é carimbador de bola. O André neste sistema de jogo, não tem a menor chance, pois ficamos com um a menos. Por incrível que pareça, o Jael com sua força e imposição física incomoda muito mais o adversário...",
                    "date": "2018-06-01T09:29:20",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Gladyson",
                    "text": "concordo com a parte do jael",
                    "date": "2018-06-01T09:50:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldo Pinow",
            "text": "Já dei a receita por aqui é só chutar de fora querem entrar com bola e tudo e não tem um cobrador de falta, fata na beira da área envés de cobrar direto saem tocando, fata a surpresa .",
            "date": "2018-06-01T08:57:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Não Renato, o problema é que seu time insiste em jogar só pela direita, coloque o André mais próximo do Everton e deixa os dois tabelarem, com o Cortês participando, que eles decidem, acontece que insistem em jogar pela direita apenas, trocam passes mas ninguém faz uma jogada individual ou arrisca no gol, querem entrar com bola e tudo, assim é difícil mesmo.",
            "date": "2018-05-31T18:53:34",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cleiton Bauer",
                    "text": "Cortes acaba com a esquerda, eles nem marcam mais ele",
                    "date": "2018-06-01T02:41:06",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cj E",
            "text": "Os colorados aqui querendo tira onda com o Grêmio, da até vergonha alheia desses iludidos. Grêmio esta invicto esse mês. Se esta empatando bastante é por medo dos adversários que jogam com 10 ou 11 atras da linha da bola. Os que quiseram jogar pra frente tomaram 5, então o melhor é se retrancar, porque se não meu amigo, a aula começa!!!",
            "date": "2018-06-01T01:03:59",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Uma hora é o gramado, outra é o time adversário que joga se defendendo, outra é o juiz, depois a greve, regulamento, falta de ônibus....mimimimimmi CBF alterou o regulamento do Campeonato. A partir da próxima rodada os adversários do BB deverão entrar em campo sem zagueiros, sem goleiro e o Renato vai apitar o jogo que é pra acabar com essa bagunça! E da-lhe Baea!",
            "date": "2018-05-31T23:18:36",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "O Grêmio precisa ter um jogador que chute bem de fora da área, hoje no elenco não tem. Em jogos encardidos, retrancados, as vezes é a única saída. Me faz lembrar de Alan Ruiz que pouco jogou no Grêmio, mas nas oportunidades que teve mostrou que tinha essa qualidade. Fez alguns gols assim, em jogos encardidos.",
            "date": "2018-05-31T23:13:22",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Somente 2 times não fizeram a lição de casa na oitava rodada: O Grêmio e o Vitória, os demais, todos fizeram a lição de casa, isto é, venceram os seus jogos em casa.",
            "date": "2018-05-31T23:09:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "1 - Todos os escanteios a meia altura na primeira trave. 2 - O Luan muitas vezes não se oferece pro passe, ao invés de correr só anda. 3 - Na triangulação Cortez/Everton o Everton muitas vezes estava livre e o passe era feito pro meio da área. O Ramiro deve assumir a LD e o Thonny ou o Lima entrar no lugar dele.",
            "date": "2018-05-31T15:55:50",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gremista",
                    "text": "Allan Ruiz. É gremista e vai pro jogo sem medo.",
                    "date": "2018-05-31T20:18:14",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Anderson Castro",
                    "text": "Nenhum dos laterais sabem cruzar nem o Leo Moura consegue mais!",
                    "date": "2018-05-31T22:03:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mateus",
            "text": "Cebolinha tá muito fominha....",
            "date": "2018-05-31T11:24:36",
            "likes": "11",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Alisson Ackermann",
                    "text": "chega de so toque de lado",
                    "date": "2018-05-31T21:41:14",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magaiver Tobo",
            "text": "muito fominha everton.coloca o jael andre tem que esperar um pouco",
            "date": "2018-05-31T20:44:33",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samanta Fernandes",
            "text": "Quando a esperança de gols do time é o André balada, fácil passar em branco. Todos os Corintianos sabem muito bem disso",
            "date": "2018-05-31T17:29:10",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Manoel Serra",
                    "text": "Não tem nada de errado com o time, tem produção, tem empenho, posse de bola. alternativas para mudar o jogo. O que está faltando é simplesmente acerto nas finalizações. treinar faltas a bola parada, até a exaustão. A fase passa com os jogos mais pegados das copas do Brasil e libertadores o adversário vai ter que assumir algum protagonismo e ai a casa deles cai.",
                    "date": "2018-05-31T19:15:07",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo",
                    "text": "O Grêmio está afoito na hora de fazer o gol,e até um pouco de azar, todos os jogos que empatamos,eramos para ter vencido. Se ganhar do Bahia no find,ja volta tudo ao normal. Arthur retornando ja fica tudo mais facil para o tricolor.",
                    "date": "2018-05-31T20:02:19",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristian Veber",
            "text": "Essa conversa do Renato e dos jogadores do Grêmio colocando a culpa dos resultados na forma do adversário jogar é indicio de que não tem repertório. Eles têm que se preocupar é em criar alternativas e não criticar adversários.",
            "date": "2018-05-31T11:34:06",
            "likes": "172",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Roberto,vc quis dizer que o Ranato não vai abrir mão dos seus bruxos.",
                    "date": "2018-05-31T18:33:07",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Werner, o Renato é o único bruxo no Grêmio. Os jogadores são escalados em função de escolhas técnicas e táticas, algo que o Renato tem todo o direito de fazer, porque o time é dele. Além disso, é bem sucedido. O Grêmio tem dominado todos os adversários, que ficam se segurando pelas tabelas, desesperados. E isso disputando - e bem - três campeonatos. Mas deixa, essas dificuldades vão fortalecer o nosso elenco.",
                    "date": "2018-05-31T19:42:31",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Marcelo Loreto",
            "text": "JAEL JAEL JAEL JAEL JAEL JAELJAEL JAELJAELJAEL",
            "date": "2018-05-31T19:22:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Alves",
            "text": "Já disse e repito, para partidas como a de ontem precisamos de jogadores com mais mobilidade. Agora, jogar com Cícero e André como opções ofensivas obviamente não vai funcionar para partidas com times retrancados. Pepê e Thonny Anderson poderiam ajudar, mas não entrando aos 40 do segundo tempo né!",
            "date": "2018-05-31T16:05:11",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Peixoto",
                    "text": "Thaciano me parece mais objetivo que os dois! Esse Pepe ate agora so vi correria e burrice pra jogar com a bola. Anderson quando jogou mais fez de menos.",
                    "date": "2018-05-31T17:37:02",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Werner Kern",
                    "text": "Renato só muda o time aos 40 do segundo tempo.",
                    "date": "2018-05-31T18:36:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Account",
            "text": "Por que os laterais do Grêmio nunca cruzam uma bola?",
            "date": "2018-05-31T14:13:48",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Account",
                    "text": "E porque eles tocam e não cruzam, Sérgio Gabriel? Você que assiste os jogos....",
                    "date": "2018-05-31T17:41:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Werner Kern",
                    "text": "Porque são ruins de bola mesmo.Só o Renato que não vê isso.",
                    "date": "2018-05-31T18:35:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Andre Labres",
            "text": "Madson jogou demais!! 85 minutos foi muito.",
            "date": "2018-05-31T18:34:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Labres",
            "text": "Joao pedro que está no bahia e ano passado defendeu a chapecoense, é o lateral direito que precisamos. Pertence ao palmeiras, não completou 7 jogos ainda.",
            "date": "2018-05-31T18:31:07",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Moura",
            "text": "E o Pepê? Era pra ter começado o jogo ontem no lugar do Ramiro! Esse guri tem futuro direção! Ele e o Alisson são os jogadores de segundo tempo!",
            "date": "2018-05-31T11:34:15",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Diego Melo",
                    "text": "Não achei ele com tanto potencial assim, sempre vejo falando nele, hoje parei para analisar. Mais um jogador normal. Quem me surpreendeu foi o Lima, ali tem futebol naquele corpo.",
                    "date": "2018-05-31T18:06:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Werner Kern",
                    "text": "Qualquer técnico de meia tigela dá um nó tático no Renato e ele não sabe como sair.Não tem variáveis ou não encontra alternativas para mudar o esquema de jogo do Grêmio.",
                    "date": "2018-05-31T18:31:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anos Incríveis",
            "text": "Sou Corinthiano e estou torcendo muito para o Grêmio ligar o rolo compressor e atropelar o Flapito. O flavela time minusculo com torcida terceirizada já estão contando vitória pra cima do Grêmio.",
            "date": "2018-05-31T16:14:33",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruno Mengão",
                    "text": "Muito pelo contrário seu idiota,o grêmio joga o melhor futebol do Brasil e tem um time extremamente copeiro, serão dois jogos difíceis e espero que o FLAMENGO vença!",
                    "date": "2018-05-31T18:10:25",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Werner Kern",
                    "text": "Encheram demais a bola do Everton,deu no que deu.",
                    "date": "2018-05-31T18:28:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Nunes",
            "text": "Que gozado, ninguém tem Messi no Brasil , e todos os times ganham do Paraná, por exemplo, menos o Gremio.",
            "date": "2018-05-31T12:33:24",
            "likes": "51",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Renata Maia",
                    "text": "Isso não existe. Futebol hoje em dia é tática. Se um time tem um poder ofensivo absurdo como o Grêmio, óbvio que não vou dar espaço. Já viram a transição de jogo do Fluminense. A transição é excelente, ontem não funcionou bem, mas eles perderam 2 oportunidades que poderia complicar. O Abel sabe o time que tem na mão e usou a melhor tática. Cabia ao Renato vencer. Digo mais...se não tomar cuidado o flamengo vai vencer, pois tem um time bem qualificado. Vinícius Júnior, Paquetá e Everton vai dar trabalho nos contra ataques.",
                    "date": "2018-05-31T18:12:13",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Werner Kern",
                    "text": "Se não abrirem o olho,logo,logo estaremos no Z4.",
                    "date": "2018-05-31T18:26:58",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego Melo",
            "text": "Precisamos trazer um Lateral direito, urgentemente. O Madson sentiu a pressão e o peso da camisa. Ele não é mau jogador, porém não tem confiança, quer se desfazer da bola logo, fica apavorado... Não parte pra cima do marcador! Lembram o Bressan qdo não tinha confiança? É o mesmo caso. E olha que dá pra ver que dentre todos os laterais, ele é o que sabe cruzar melhor, acredito que ano que vem renderá melhor. Já o Cortez, tem que treinar mais cruzamentos mesmo, principalmente o famigerado \"facão\", na base, um dos primeiros fundamentos a serem treinados por laterais.",
            "date": "2018-05-31T18:18:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Uma maneira d ganhar pontos em jogos fechados seria n bola parada, mas até quando ele se flagrar q o Luan é um atraso pr time sendo o responsável pelas cobranças,, não adianta reclamar, e outra, tem q ir correndo n mercado buscar um lateral direito antes q seja tarde,",
            "date": "2018-05-31T11:40:49",
            "likes": "46",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Luan é um jogador mediano nao consegue levantar a bola na area.",
                    "date": "2018-05-31T14:45:31",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Renata Maia",
                    "text": "Douglas, ontem no segundo tempo o Grêmio não jogou melhor, pelo contrário. Cristiano, Luan mediano? Tá louco! O cara joga muito, ontem não estava em um dia bom! Acima da média!!!",
                    "date": "2018-05-31T18:16:09",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Peixoto",
            "text": "Flamengo ja ta metendo 2 a 0 no Bahia no 1 tempo...Bahia sem nenhum atacante. E aí? Como conseguem furar o time fechado e fazer gol? Pois é...e o Inter limitado ta fazendo gols...sport...fluminense....sao paulo....pois é. Ta na hora de saber mudar.",
            "date": "2018-05-31T17:38:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Scott",
                    "text": "Não compare. Esses times se fecham muito mais e dão a vida quando jogam contra o Grêmio. Todos sabem que não podem piscar contra o Grêmio e jogam como se fosse uma final de campeonato. Depois que faz o primeiro, o Grêmio mete 3,4,5.",
                    "date": "2018-05-31T17:59:25",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Labres",
                    "text": "Só falta agora virem aqui dizer que faltou o Ramiro. Minha convicção é que Ramiro fica mais importante quando vai pra lateral e deixa a linha de 3. Ficar simplesmente culpando os adversarios por jogarem retrancados é tapar sol com peneira. Só Everton hoje tem habilidade pra romper linhas. Acho que usar o toni de centro avante, não é a melhor opção .Toni tem drible e poderia ajudar pelo flanco dureito.",
                    "date": "2018-05-31T18:13:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Miranda",
            "text": "Me desculpem a intromissão nessa \"briga\" domestica, mas, hoje, o inter não pode, se quer, sem comparado ao Grêmio!",
            "date": "2018-05-31T13:24:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Patrique Uiliam",
                    "text": "kkkkkkkk O INTER jogou o ÚLTIMO GRENAL sem 3 titulares e o principal do jogador saiu 1 hora antes da partida dando lugar pra um voltando de lesão... Sem contar que jogou com 2 novatos (TIME MISTO). O Grêmio vive um melhor momento, mas não é mais time que o INTER. Tanto que no BEIRA RIO foi 2x0 pró INTER com total domínio do jogo e os jogadores do gremio se atirando em campo.",
                    "date": "2018-05-31T18:01:13",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enio",
            "text": "Maicon e Artur são lentos, fica fácil de marcar, passes para o lado sem profundidade, pé em cima da bola olhando o q fazer, fica fácil de marcar....Já falei várias vezes, Grêmio vai ser o time com o maior número de empates no brasileiro",
            "date": "2018-05-31T14:34:55",
            "likes": "6",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Pann Suddo",
                    "text": "Corrigindo o Enio: O Gremio vai ser o time campeão do Brasileirão com o maior número de empates",
                    "date": "2018-05-31T16:20:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Peixoto",
                    "text": "Nao perdendo pode ser. Vamos ver os proximos 4 antes da copa. Ontem podia ter perdido. Fluminense teve chances caríssimas de gol! Diferente de parana e inter o flu também jogou e o gremio teve espaço.",
                    "date": "2018-05-31T17:35:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Daruy",
            "text": "Soberba a frente da competência... assim não vai longe, acho que não passa!",
            "date": "2018-05-31T16:47:12",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Por que nao publicam meus comentarios?",
            "date": "2018-05-31T16:34:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Desde o ano passado, alguns torcedores, já postavam sobre essa dificuldade do Grêmio e a direção não foi atrás d um meia armador q fizesse o time chegar mais rápido no ataque, q poderia ser uma solução...",
            "date": "2018-05-31T16:34:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-admite-carencia-e-diz-que-perfil-capaz-de-furar-bloqueios-seria-um-messi.ghtml",
    "team": "grêmio"
}