{
    "time": "19h24",
    "date": "20/08/2018",
    "title": "Ramiro vê Grêmio com chance de conquistar dois títulos e força máxima em sequência.Meia acha possível ser campeão do Brasileirão e da Libertadores até o fim da temporada",
    "author": "Eduardo Moura",
    "text": [
        "Um dos expoentes da preservação de jogadores, o Grêmio, a partir da queda na Copa do Brasil, tem a intenção de usar força máxima nas duas competições restantes, Brasileirão e Libertadores. A partir da manifestação dos atletas, isso fica claro. O meio-campista Ramiro afirmou que a sequência de partidas, agora mais aliviada, poderá ter titulares e vê o Tricolor com chances reais de conquistar os títulos nacional e continental ao fim da temporada.",
        "+ Michel e Bressan voltam a treinar em coletivo de reservas",
        "Não há garantia de que Renato irá mandar a campo sempre os melhores jogadores, claro. Mas, diferente do discurso do calendário com três competições, quando era falado que era praticamente impossível ganhar todas, agora os posicionamentos dos atletas é de que é possível ter taças da Libertadores e do Brasileirão na Arena em dezembro.",
        "- Dá, sim (para ganhar as duas). Duas competições fica bem mais fácil (de administrar). Eram três, sendo duas de mata-mata, tem um envolvimento pré-jogo diferente, tensão diferente. (Agora) É pontos corridos e um mata-mata, vamos brigar do início ao fim para conquistar mais alguma coisa. Da mesma forma que podemos conqusitar dois, podemos não conquistar nenhum, mas vamos brigar e nos dedicar para no fim do ano termos um resultado positivo - opinou Ramiro em entrevista coletiva na tarde desta segunda-feira.",
        "O time titular voltou a ser utilizado no Brasileirão na vitória sobre o Corinthians, com preservações pontuais, como Maicon e Léo Moura. Os reservas devem voltar a campo antes da decisão da Libertadores, no dia 28, contra o Estudiantes. Os suplentes enfrentam o Atlético-PR, no sábado, em Curitiba, pela 21ª rodada do Brasileirão. No treino desta segunda, Michel e Bressan trabalharam normalmente e reforçam o elenco.",
        "- Todo mundo à disposição. A gente vem agora com duas competições, vamos dar uma atenção muito forte nas duas, brigar pelo objetivo principal. Todos vão querer entrar em campo para representar o Grêmio. Temos o Michel e o Bressan voltando, o Thonny também. Vamos de tanque cheio, esperamos, até o final da temporada - completou.",
        "O Grêmio volta a treinar na tarde desta terça-feira no CT Luiz Carvalho. Na quarta, enfrenta o Cruzeiro, às 21h45, na Arena. O goleiro Marcelo Grohe, com dores musculares, deve ser desfalque. Caso isso ocorra, Paulo Victor assume a meta."
    ],
    "comments": [
        {
            "name": "Jose Silva",
            "text": "liberta já era cai no próximo jogo pode apostar",
            "date": "2018-08-20T20:40:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique",
                    "text": "Passamos pelo Estudiantes, mas pelo Atletico Nacional acho que não. Sim eu sei o Nacional perdeu por 2 a zero, mas no proximo jogo a cobra vai fuma na colombia me cobrem",
                    "date": "2018-08-22T09:00:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saliel Souza",
            "text": "Serão eliminados na Libertadores e no Brasileirão deve ficar em quarto lugar",
            "date": "2018-08-21T23:40:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Moraes",
            "text": "Com o Ramiro na reserva dá para conquistar sim, jogador pouquíssimo efetivo esse ano, baixo rendimento.",
            "date": "2018-08-21T08:12:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Ramiro é craque",
                    "date": "2018-08-21T21:02:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Bandeira",
            "text": "O problema do Ramiro é a irregularidade, parece que muda da água pro vinho, quando tá bem, joga muita bola, ajuda tanto na defesa como no ataque, como foi no último jogo, mas quando tá mal erra muito passe, não se posiciona direito, desatenção total, e isso prejudica muito, a cada jogo qual Ramiro vai jogar?? Tem que ser mais regular pra ser titular, tem outros jogadores pedindo passagem.",
            "date": "2018-08-20T21:48:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "ramiro é craque",
                    "date": "2018-08-21T21:02:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Souza",
            "text": "Até onde sei só o Santos de Pelé levou Brasileiro e Libertadores na mesma temporada. Então calma, Ramirinho...",
            "date": "2018-08-21T09:20:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonatas Cristofoli",
                    "text": "Só o Santos de Pelé havia sido campeão da Libertadores na Argentina, até ano passado. Nunca duvide do Grêmio!",
                    "date": "2018-08-21T09:52:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "ta fora kkkkkkkkkkkkk",
                    "date": "2018-08-21T20:59:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Brauw",
            "text": "Quando vejo uns modinhas coloridas só criticando o Ramiro como se ele fosse um imprestável, sem valor, ele já ajudou muito o clube ganhando títulos se doando em campo concordo q ele n é nem um craque e um time n se faz só c craques, ele é indispensável pr cada treinador q treina o Grêmio, mas para os coloridos desfarcados d gremistas ele não presta,",
            "date": "2018-08-20T20:39:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Rasador",
                    "text": "Ramiro é muito ruim e o Gremio só não ganhou mais por que tem sempre essa nulidade atrapalhando em campo! só bola pra traz e erros de passes infantis e pra completar tomando dribles escochantes que sempre resultam em gol dos adversários.",
                    "date": "2018-08-20T22:22:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Costa",
                    "text": "Douglas na reserva e Ramiro titular nem o Celso Roth consegue entender.",
                    "date": "2018-08-20T22:48:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Silva",
                    "text": "cara defender ramiroe o cumulopoxameu ladodireiro do gremio ua baba nao ataca e nao marca so faz ffalta a anos ogremio so joga do lado esquerdo.",
                    "date": "2018-08-20T23:03:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Miguel",
                    "text": "E o pior que esses modinhas são maioria ainda. Se o Ramiro falasse espanhol esses baba ovo seriam fãs.",
                    "date": "2018-08-21T01:30:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Moraes",
                    "text": "Cara, não tem nada haver, o Ramiro esse ano tá mal, sério, é só assistir os jogos, errando muito passe e abre espaço para contra ataque, não chuta a gol, ele é bom jogador, mas o Alisson tá melhor que ele.",
                    "date": "2018-08-21T09:00:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "se doando kkkkkkkkkkkkk",
                    "date": "2018-08-21T20:57:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Costa",
            "text": "Douglas no banco e Ramiro titular.......esse é o problema e olha que o nosso técnico não é o Celso Roth!!",
            "date": "2018-08-20T20:32:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Sander",
                    "text": "ah sim, eles são da mesma posição mesmo... esse sabe!",
                    "date": "2018-08-21T17:01:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liga",
            "text": "E pensar que com Alisson o time pode melhorar e muito e quem sabe até André comece a marcar gols, o que o Ramiro traz de útil ao time, nada não defende não apoia, só se vê de um lado pro outro feito loco sem posição.",
            "date": "2018-08-21T15:19:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Martins",
            "text": "o time ideal é: frangrohe, velhéo moura, gerovital,cãonamão,cortezia, mico jeksso, ruimiro, luansoneka, vodka andrékova e chitus cebolitos",
            "date": "2018-08-21T14:04:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "os titulares do flamengo, foram goleados na arena pr, tem que tomar cuidado lá, força gremio",
            "date": "2018-08-21T10:35:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Sandraveko !",
                    "date": "2018-08-21T11:12:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edu",
                    "text": "Mr Carla kkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-21T11:33:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Santos",
            "text": "Acho engraçado falarem de torcedor modinha,...modinha são os idiotas que torcem na arena e não sabe se posicionar sobre um jogador se quer, dai falam em modinha...veja o time o quanto perdeu em rendimento e a falta que ta fazendo quem saiu e depois de opinião...",
            "date": "2018-08-21T10:51:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Dá Sim! é só deixar o Ruimmiro na reserva ou em casa.",
            "date": "2018-08-20T22:17:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Rosa",
                    "text": "Cara idiota esse tal de Mr Carl",
                    "date": "2018-08-20T23:29:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Borges",
            "text": "Com vc no banco da pra ganhar as duas pq depender de vc pra fazer jogadas ou gol como meia direita ta dificil , mais tudo bem espero que sejamos campeões de um dos dois titulos.",
            "date": "2018-08-20T20:09:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Labres",
                    "text": "Pô, Ramiro não se lesionou esse ano, né. Que chato, isso! Com Alisson no lugar dele, teriamos grande chance de ser campeão nas duas. Mas se depender só do Cebolinha pra entrar na área, fica bem mais dificil.",
                    "date": "2018-08-20T20:31:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Rasador",
                    "text": "vdd André os poucos minutos do Alisson contra o Corinthians foram muito bons digo até que nos salvou de um empate pois desafogou o time deu mais consistência e qualidade no setor.",
                    "date": "2018-08-20T22:25:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Marinoso",
            "text": "Antes de mais nada o Sr. Ramiro não está jogando nada, já deveria ser banco há tempo. Sim o Grêmio tem tudo pra levar esses dois títulos que restam esse ano.",
            "date": "2018-08-20T21:31:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "É Ramiro, mas se depender do seu futebol...não vai dar !!!",
            "date": "2018-08-20T21:05:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ramiro-ve-gremio-com-chance-de-conquistar-dois-titulos-e-forca-maxima-em-sequencia.ghtml",
    "team": "grêmio"
}