{
    "time": "07h00",
    "date": "22/09/2018",
    "title": "Talismã, Alisson quebra recorde pessoal e mira Libertadores e Brasileirão: \"Dá para beliscar\".Decisivo na Libertadores, atacante cativa Renato, vira titular, chega a seu maior número de gols em um ano e tenta também superar marca de assistências",
    "author": "Bruno Halpern e Tomás Hammes",
    "text": [
        "Alisson trocou o papel de coadjuvante do início do ano para se tornar fundamental no Brasileirão e Libertadores. Com o mantra do trabalho, cativou Renato Gaúcho, virou titular do Grêmio e vive seu melhor momento na Arena. Já superou o recorde pessoal de gols em uma temporada e agora tenta quebrar o de assistências, mas sem esquecer que nada disso terá valia sem o grupo estar acima do individual.",
        "O atacante ganhou status de protagonista no último mês. Em 28 de agosto, marcou aos 46 minutos do segundo tempo o gol da vitória por 2 a 1 sobre o Estudiantes, que levou a partida aos pênaltis, com triunfo tricolor por 5 a 3, nas oitavas de final da Libertadores. No sábado passado, liderou a equipe a vencer o Paraná por 2 a 0 pelo Brasileirão, ao sofrer o pênalti convertido por Douglas e ainda ter dado a assistência a Juninho Capixaba.",
        "O desempenho o credenciou a ser titular diante do Tucumán, na Argentina, no primeiro jogo das quartas de final da competição continental. E, mais uma vez, decidiu. Abriu o placar e conseguiu o passe para Everton no 2 a 0 que encaminhou a classificação tricolor.",
        "O gol do camisa 23, aliás, foi o oitavo em 40 partidas disputadas na temporada. Mesmo que o Brasileirão ainda tenha 13 rodadas a disputar e, pelo menos, mais uma na Libertadores, já passou os sete anotados pelo Cruzeiro em 2016, sua melhor marca até então.",
        "– A cada ano que passa, você procura melhorar. Fico feliz em conseguir a marca de 2016. Eu trabalho para isso. No ano passado, eu dei muitas assistências no Cruzeiro. Neste ano, tem saído os gols e assistências. A base de tudo é o trabalho – destaca Alisson em entrevista ao GloboEsporte.com e .",
        "Focado, Alisson busca atingir novos patamares, mas sem esquecer do fundamental, que são as conquistas. Segundo ele, o Grêmio tem plenas condições de levar tanto a Libertadores quanto o Brasileirão. Quem sabe o talismã não faz a diferença para isso ocorrer?",
        "",
        "GloboEsporte.com - Parece uma vocação fazer gols decisivos e participar de momentos importantes. Você se sente assim?",
        "Alisson - É um momento muito feliz como atleta. Você trabalha para passar por momentos assim. Você trabalha, se dedica, tem ajuda dos companheiros, comissão, dos médicos, fisioterapeutas. Trabalho para isso. Estou feliz pelo momento, não só o meu como o de todo o grupo. Estamos muito fechados, unidos para continuar conquistando os objetivos e títulos pelo Grêmio.",
        "O Alisson é o novo talismã tricolor?",
        "(Risos) Olha... Várias pessoas têm comentado isso. Fico feliz em ter o carinho, o reconhecimento do meu trabalho. Só posso agradecer aos torcedores, a todos que me apoiam. Desde quando cheguei, fui muito bem acolhido. Espero continuar ajudando o Grêmio.",
        "O que você pensa quando consegue ser decisivo?",
        "O Renato nos pede que possamos focar em conquistar novamente a Libertadores. Eu não estava aqui ano passado, mas fui campeão da Copa do Brasil. Quando você sabe que pode conquistar um novo título, é algo importante. Um gol, como aquele no último minuto, faz você pensar que pode ser um gol que nos levou ao título. Quem sabe, no final, possamos estar abraçados com o título.",
        "",
        "Você já foi o 12º titular, teve a chance de substituir o Everton e entrar em razão das lesões de Jael e André. Deu tudo certo. Como analisa este momento?",
        "Você trabalha e as oportunidades chegam. O Renato deixa muito claro a todos nós. Ele fala para treinarmos firmes que a oportunidade aparecerá. Tenho feito isso e, quando ganho uma chance, procuro ajudar. Fico feliz. Só posso agradecer ao grupo, que é muito fechado e todos se respeitam, independentemente de ser titular ou reserva. As coisas ficam mais fáceis em campo. Espero continuar ajudando, seja com gols, lutando, marcando, que também é importante. Assim conquistaremos nossos objetivos.",
        "Com o gol contra o Tucumán, você superou sua marca do Cruzeiro em 2016, quando fez sete ao longo da temporada. Até onde você chegará? E pretende também quebrar o número de assistências?",
        "A cada ano que passa, você procura melhorar. Fico feliz em conseguir a marca de 2016. Eu trabalho para isso. No ano passado, eu dei muitas assistências no Cruzeiro. Neste ano, tem saído os gols e assistências. A base de tudo é o trabalho. Quero trabalhar cada vez mais e veremos no final do ano até onde eu posso chegar junto aos meus companheiros.",
        "Dá mais prazer fazer gol ou conseguir assistência?",
        "Dá mais prazer quando acaba o jogo e todos se abraçam felizes pela partida boa que realizamos. O prazer é este, de sair com a consciência tranquila, de que fizemos o nosso melhor. Isso é o mais importante.",
        "Tem preferência por atuar no lado esquerdo ou no direito?",
        "Sou muito grato ao Renato. Serei bem sincero. Nunca me imaginei atuando pelo lado direito. No Cruzeiro, sempre atuei pela esquerda. Não me lembro de ter atuado pela direita, mas, assim que cheguei ao Grêmio, a primeira coisa que ele fez foi me colocar ali. Surpreendeu-me um pouco. Perguntei-me se conseguiria fazer a função. Mas o Renato passou muita confiança. Só posso agradecer por toda a confiança.",
        "",
        "O que o trio Everton, Luan e Alisson ainda pode apresentar?",
        "São jogadores de qualidade, cada um com sua característica. Demonstramos isso diante do Tucumán. Não somente nós três, mas coletivamente também. A segurança que laterais, zagueiros e volantes nos deram. O grupo pode chegar muito longe. Há jogadores com muita qualidade. só podem 11. Tentaremos ajudar para levar, pelo menos, mais um título.",
        "Antes de voltar à Libertadores, vocês terão os jogos com Ceará e Fluminense. Qual o planejamento?",
        "Pensaremos do mesmo modo, passo a passo, jogo a jogo. O Ceará está em evolução. Tem jogado muito bem. Vimos isso. Enfrentaram o Flamengo e venceram no Maracanã. Agora fizeram 2 a 0 no Fluminense. Entraremos muito concentrados porque a vitória nos colocará cada vez mais na briga pelo Brasileirão. Este título é muito importante para nós.",
        "Libertadores, Brasileirão ou os dois?",
        "Sem dúvida, os dois. Estamos muito focados, cientes que o grupo é muito bom. A resposta disso aparece nos resultados. Estamos a seis pontos do São Paulo e faltam 13 rodadas. Acreditaremos e trabalharemos. Pelo menos, dá para beliscar, mas pode ter certeza que estamos fortes nas duas competições."
    ],
    "comments": [
        {
            "name": "Ezequiel Strasburg",
            "text": "Vou fazer um parênteses nesse assunto aqui. alguém viu o vídeo do torcedor colorado fazendo gestão com a mão simulando a queda do avião da Chape? Uma total falta de respeito e sensibilidade, com os torcedores da Chape, com o clube, com as pessoas envolvidas e seus familiares. Aconselho todos a entrarem no site da CBF, no canal da ética, e denunciar o ocorrido. Esse tipo de atitude tem que ser banida do futebol!",
            "date": "2018-09-22T11:14:47",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Silva7",
                    "text": "Ezequiel, infelizmente, existem torcedores irresponsáveis em todos os clubes. Já passamos por isso e ficamos marcados por atitudes como essa. Penso que poderíamos nos unir aos colorados e outros torcedores, criar um movimento contra a discriminação, o preconceito e o desrespeito para com a história dos clubes e de seus ídolos. É possível, sim, manter a rivalidade sem perder a amizade, a responsabilidade, o respeito e a moralidade.",
                    "date": "2018-09-22T20:24:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "PORQUE EM TODO EXAME DE PHEZES DE GAUCHO , ACUSA EXCESSO DE ESPERM4S ?",
                    "date": "2018-09-22T20:39:03",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "João Rodrigues",
                    "text": "Só uma pergunta para a gazela rancorosa: porque você estava assistindo jogo do Inter? Depois essas gazelas querem negar que gostam de assistir mais os jogos do pai delas do que do próprio time delas.",
                    "date": "2018-09-23T04:50:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silva7",
            "text": "Ezequiel, infelizmente, existem torcedores irresponsáveis em todos os clubes. Já passamos por isso e ficamos marcados por atitudes como essa. Penso que poderíamos nos unir aos colorados e outros torcedores, criar um movimento contra a discriminação, o preconceito e o desrespeito para com a história dos clubes e de seus ídolos. É possível, sim, manter a rivalidade sem perder a amizade, a responsabilidade, o respeito e a moralidade.",
            "date": "2018-09-22T20:24:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "PORQUE EM TODO EXAME DE PHEZES DE GAUCHO , ACUSA EXCESSO DE ESPERM4S ?",
            "date": "2018-09-22T20:39:03",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Só uma pergunta para a gazela rancorosa: porque você estava assistindo jogo do Inter? Depois essas gazelas querem negar que gostam de assistir mais os jogos do pai delas do que do próprio time delas.",
            "date": "2018-09-23T04:50:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Pereba, refugão do Cruzeiro. Joga nada.",
            "date": "2018-09-22T20:53:57",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Oliveira",
            "text": "Alisson no cruzeiro surpreendeu tb, mas infelizmente é podre fisicamente, fica mais do DM que o Fred, aproveitem o bom enquanto dele gremistas, nao costuma ser longo",
            "date": "2018-09-22T14:36:33",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "hoje todo mundo é craque é só perder um jogo importante que ate o Everton é pipoqueiro pode crer",
                    "date": "2018-09-22T20:16:17",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Mr Carl",
                    "text": "tODO GAUCHO FICA TRISTE ! QUANDO SENTE AS BOLAS ROÇAREM A BUN DH4 ! ELE SABE QUE O MELHOR JA SE FOI ...",
                    "date": "2018-09-22T20:38:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Rupp",
            "text": "Alisson, Everton e Luan ainda vão ajudar o Grêmio a ganhar muitos títulos! Amém!",
            "date": "2018-09-22T10:43:25",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Luís Rupp, concordo, desde que o Luan acorde e volte a jogar.",
                    "date": "2018-09-22T11:37:37",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rasador",
            "text": "Não fosse a teimosia dos responsáveis pelo futebol em manter a inutilidade Ramiro jogando, sabe se lá por que! Esse jogador, o Alisson já teria deslanchado; esse sim joga pra frente sempre com objetivo de vencer!",
            "date": "2018-09-22T10:42:59",
            "likes": "23",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Se vc acha que o Renato vai tirar o Ramiro, está muito engando, ele vai mudar até a forma de jogar pra manter o Ramiro e o Cicero no time. Na argentina deu certo, se o Luan acordar o Gremio vai deslanchar, joga fechado com Alisson e Everton puxando os contra-ataques. Sinceramente não gosto muito desta forma de jogar, mas se bem treinado, vai ser mais eficiente do que ter 70% de posse de bola e empatar por 0 a 0.",
                    "date": "2018-09-22T11:05:07",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Valmor",
                    "text": "Fico feliz em saber que tem torcedor inteligente que não gosta do Ramiro. Eu não vejo função ofensiva pra esse cara no time. Só faz atrapalhar os ataques.",
                    "date": "2018-09-22T12:13:27",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Ramiro é um jogador que joga pro time, pro esquema de jogo do técnico. Vejo ele como um bom volante, marca, corre, desarma e as vezes faz seus golzinhos, é de confiança do técnico, e se ele confia, vai manter no time. Prefiro muito mais o Ramiro que o Jailson, que por sinal não ta fazendo falta nenhum, tanto que ninguem mais lembra dele.",
                    "date": "2018-09-22T13:03:21",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rosnei Scherer",
            "text": "Se vc acha que o Renato vai tirar o Ramiro, está muito engando, ele vai mudar até a forma de jogar pra manter o Ramiro e o Cicero no time. Na argentina deu certo, se o Luan acordar o Gremio vai deslanchar, joga fechado com Alisson e Everton puxando os contra-ataques. Sinceramente não gosto muito desta forma de jogar, mas se bem treinado, vai ser mais eficiente do que ter 70% de posse de bola e empatar por 0 a 0.",
            "date": "2018-09-22T11:05:07",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Valmor",
            "text": "Fico feliz em saber que tem torcedor inteligente que não gosta do Ramiro. Eu não vejo função ofensiva pra esse cara no time. Só faz atrapalhar os ataques.",
            "date": "2018-09-22T12:13:27",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosnei Scherer",
            "text": "Ramiro é um jogador que joga pro time, pro esquema de jogo do técnico. Vejo ele como um bom volante, marca, corre, desarma e as vezes faz seus golzinhos, é de confiança do técnico, e se ele confia, vai manter no time. Prefiro muito mais o Ramiro que o Jailson, que por sinal não ta fazendo falta nenhum, tanto que ninguem mais lembra dele.",
            "date": "2018-09-22T13:03:21",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley P",
            "text": "Aproveita seu momento Alison, isso aó depende de vc.!",
            "date": "2018-09-22T08:56:44",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucimario Florêncio",
                    "text": "Marinho e Michel sumiram quando vão entrar em campo.",
                    "date": "2018-09-22T13:17:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Silva7",
                    "text": "Estou ansioso pela volta do Michel, já o Marinho...",
                    "date": "2018-09-22T20:07:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gremista",
            "text": "na época que foi contratado achei ruim o Edilson ter ido, mas algo me dizia q esse Alisson no mínimo seria tão bom quanto ele, trocamos um excelente lateral direito por um exelente ponta direita/esquerda. o resultado ta aí e diria que por ser jovem e ter vindo Toni Anderson foi uma troca mais vantajosa pro Grêmio do que pro Cruzeiro.",
            "date": "2018-09-22T16:02:59",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Silva7",
                    "text": "Se o Grêmio conseguir conquistar o título da Libertadores, o lance do gol do Alisson será símbolo dessa conquista, assim como a defesa do Ghroe, no ano passado.",
                    "date": "2018-09-22T20:06:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silva7",
            "text": "O Alisson superou minhas expectativas - ceticismo. Mas, hoje ele joga bem melhor do que qdo no Cruzeiro. Não via rendimento dele no azul de Minas - talvez, o estilo do time não o ajudava. Enfim, está contribuindo bem.",
            "date": "2018-09-22T20:04:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "na época que foi contratado achei ruim o Edilson ter ido, mas algo me dizia q esse Alisson no mínimo seria tão bom quanto ele, trocamos um excelente lateral direito por um exelente ponta direita/esquerda. o resultado ta aí e diria que por ser jovem e ter vindo Toni Anderson foi uma troca mais vantajosa pro Grêmio do que pro Cruzeiro.",
            "date": "2018-09-22T16:02:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Consquistou a posição de titular no time ! Fez por merecer: jogando bem, sendo um bom jogador taticamente e ainda fazendo gols decisivos. Quer mais Renato ? Parabéns Alisson !!!",
            "date": "2018-09-22T14:19:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Alisson foi tipo quando trouxeram o Maicon. Jogador bom e que perdeu espaço em time grande. Lamentei a saída do Edilson mas tive certeza que o Alisson seria um nome bem mais útil que o Fernandinho.",
            "date": "2018-09-22T11:02:25",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cuca Beludo",
                    "text": "Alisson era titular no cruzeiro, nunca perdeu espaço. Ta escrevendo besteira",
                    "date": "2018-09-22T12:16:02",
                    "likes": "7",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ganso",
            "text": "Desde que ele foi anúnciado eu postei comentários aqui dizendo que nas mãos de Renato ele seria um monstro junto com Luan e Cebolinha. Claro que fiquei triste que perdemos Edílson.",
            "date": "2018-09-22T09:36:36",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Mas ganhamos o Léo que é jovem e já não sente mais o peso da camisa",
                    "date": "2018-09-22T10:44:26",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Limons",
            "text": "Para representar a verdade; a média de gols e assistências, de jogadores deveriam ser feitas baseadas nos minutos em campo, na minha opinião.",
            "date": "2018-09-22T08:15:00",
            "likes": "61",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Niclésio Rodrigues",
                    "text": "Sempre achei a troca dele pelo Edilson furada, aí todos viram agora também , Edilson jogador limitado e ainda com idade já avançada , e o pior foi ele e o Toni, que eu acho que e uma das nossas promessas , mais bola p frente.",
                    "date": "2018-09-22T09:35:28",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "um baita jogador que fique muito tempo no imortal vida longa no imortal alison.",
                    "date": "2018-09-22T10:14:41",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rosnei Scherer",
            "text": "Melhor contratação do ano, disparado.",
            "date": "2018-09-22T09:20:11",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Schacht",
            "text": "Nossa, que áudio ruim, edição tb hein. Queria eu trampar no GE, caprichem mais nessa bagaça! Mas o Alisson é demaais!! kkkk",
            "date": "2018-09-22T09:17:39",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/talisma-alisson-quebra-recorde-pessoal-e-mira-libertadores-e-brasileirao-da-para-beliscar.ghtml",
    "team": "grêmio"
}