{
    "time": "14h13",
    "date": "31/10/2018",
    "title": "Grêmio divulga nota e reclama de presença de Gallardo nos vestiários e gol irregular do River.Clube entende que time argentino \"desrespeitou os princípios éticos estabelecidos pelo fair play\"",
    "author": "GloboEsporte.com",
    "text": [
        "Após informar que enviaria uma comitiva ao Paraguai para entregar uma reclamação contra o River Plate na sede da Conmebol, o Grêmio divulgou uma nota em seu site oficial sobre os incidentes na derrota por 2 a 1 para o time argentino, que decretou a eliminação do time na Libertadores.",
        "+ Grêmio embarca para o Paraguai para fazer denúncia",
        "No comunicado, o clube afirma que o River Plate desrespeitou os princípios éticos estabelecidos pelo fair play. A reclamação decorre do técnico do time argentino, Marcelo Gallardo, suspenso, ter se comunicado ao longo da partida com o auxiliar, Matías Biscay, bem como ir ao vestiário no intervalo para orientar os jogadores.",
        "Confira a íntegra da nota:",
        "O Grêmio Foot-Ball Porto Alegrense, após os episódios ocorridos no jogo da última terça-feira contra o River Plate, valendo classificação à final da Conmebol Libertadores da América, de flagrante desrespeito aos princípios éticos estabelecidos pelo fair play, vem a público se manifestar com o que segue.",
        "Em reunião extraordinária do Conselho de Administração realizada ao final da manhã desta quarta-feira, na Arena, o Grêmio decidiu ajuizar reclamação por descumprimento do regulamento geral da competição e do regulamento disciplinar, em face da participação irregular do treinador do River Plate no vestiário durante o intervalo para instruções aos atletas do seu clube, assim como por meio de comunicação por rádio com seu auxiliar – estando ele suspenso pela Conmebol. A tipificação do fato está devidamente comprovada no artigo 176 do regulamento geral da competição e artigos 19, 56 e 76 do regulamento disciplinar da Conmebol.",
        "Além disso, o primeiro gol do River Plate ocorreu em condição irregular, sem qualquer participação ou interferência do VAR, embora constatada a ilicitude. A Conmebol, antecipadamente aos jogos das semifinais, reuniu os clubes em sua sede e estabeleceu o fair play com vistas às disputas. Na ocasião, obteve concordância de todos os clubes em competir de forma limpa, cumprindo as regras do jogo, o que motiva o Grêmio a tomar suas providências.",
        "Em face disso, uma comitiva liderada pelo presidente Romildo Bolzan embarca nesta tarde para Assunção para protocolar reclamação e manter reuniões com autoridades da entidade."
    ],
    "comments": [
        {
            "name": "Anderson Ferreira",
            "text": "Futebol se ganha dentro de campo. Aceita que dói menos!",
            "date": "2018-11-02T10:11:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renee Silva",
            "text": "O VAR não vai acabar com os erros, pois sempre será controlado por humanos que são falhos por natureza.",
            "date": "2018-11-01T15:47:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Kulman",
            "text": "PERDER PARA O RIVER EM UMA SEMIFINAL DE LIBERTA, NÃO ACHO RIDICULO , RECORRER DE UMA SITUAÇÃO EM QUE VC TEM O REGULAMENTO E PROVAS A SEU FAVOR É CORRETO. RIDICULO É PERDER DO MAZEMBE. É RIDICULO EM UM CLASSICO GRENAL LEVAR 5 A 0 . ISSO É RIDICULO KKKKKKKKKKK",
            "date": "2018-11-01T11:41:41",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Luis",
            "text": "Grêmio copeiro? grêmio tapeteiro. Primeiro, paguem a segundona de 1992 aonde vcs ficaram em nono lugar e subiram no tapetão. VÁ GANHAR NO CAMPO, NA BOLA",
            "date": "2018-11-01T10:31:17",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Isso deveria ter sido feito na hora por alguém da direção, agora não adianta reclamar",
            "date": "2018-11-01T00:56:19",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Erivelto Neves",
                    "text": "foi feito, inclusive o delegado da partida foi até o acesso ao vestiário e filmou o memento em que o treinador do River saiu do vestiário, isso foi informado na rádio Gaúcha durante a transmissão da partida.",
                    "date": "2018-11-01T02:20:51",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Wolff",
            "text": "Se Santos e Chapecoense (Brasileiros)foram condenados pela mesma infração. O River (Argentino) também tem de pagar.",
            "date": "2018-10-31T16:41:05",
            "likes": "72",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Com certeza nada anormal, esta tudo no regulamento deles",
                    "date": "2018-10-31T18:21:35",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Silva",
                    "text": "se ganhar no tapetão vai perder no campo pro boca então aceita que dói menos mimimimi kkkkkkkkk",
                    "date": "2018-11-01T00:47:48",
                    "likes": "7",
                    "unlikes": "16"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Santos",
            "text": "vai no google e procura pelo site ( ZAPCELULAR.CO M ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 128GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios ., ,.",
            "date": "2018-10-31T16:25:00",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Abravanel",
            "text": "vai no google e procura pelo site ( ZAPCELULAR.CO M ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 128GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios , , .... ., , .. ...",
            "date": "2018-10-31T17:10:14",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Gomes",
            "text": "GREMISTAS VOCÊS TEM QUE SE FERRAR MESMO. QUANDO O SANTOS FC FOI ROUBADO, E SAIU DA COMPETIÇÃO NINGUÉM MOVEU UMA PALHA EM NOSSO FAVOR. DEVERIAM PARAR A COMPETIÇÃO., JUNTAMENTE COM OUTROS CLUBES OS QUAIS AINDA ESTAVAM DISPUTANDO. ONTEM O GOL FOI DE MÃO, A VAR NÃO SE MANIFESTOU, QUANDO A BOLA BATEU NO BRAÇO DO DEFENSOR DO GREMIO SEM INTENÇÃO A FAVOR DOS ARGENTINOS SE MANIFESTARAM RAPIDAMENTE. CLUBES BRASILEIROS OU VOCÊS SE UNEM OU VÃO SER ROUBADOS MUITAS VEZES. HOJE VOU TORCER PARA O PALMEIRAS POR SER CLUBE BRASILEIRO, E ODEIO ARGENTINOS, MAIS VAI SER DIFÍCIL.",
            "date": "2018-10-31T16:40:08",
            "likes": "23",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Rubens Gomes nem vem meu o Grêmio não ta pedindo ajuda de ngm, esta correndo atras por conta propria dos seus direitos, e sim, vcs erraram colocaram o sanches suspenso em jogo e ele contribuiu com o clube jogando, é o que diz a regra da conmebol, o tecnico do river estava ontem fazendo a messsma coisa estava dirigindo o time atraves de equipamentos, foi ao vestiario no intervalo, enfim, a regra que a conmebol plicou a vcs esta no regulamento, e a questão aqui é fazer a conmebol usar a mesma medida contra o river, nem vem falar sem razão, santos não foi roubado, prejudicado",
                    "date": "2018-10-31T18:24:10",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Bassani",
            "text": "Mas o gol foi irregular mesmo, a bola bate no braço do jogador do River Plate e o VAR não fez nada por que? Se estava suspenso o técnico não poderia participar, mas não deveria já ter alguém da Conmebol para impedir isso? Fora isso tudo acho que regulamento de gol fora de casa é injusto, nunca concordei com isso. Qual a diferença de ganhar de 1x0 e 2x1? O saldo é o mesmo, deveria ter prorrogação e pênaltis. Não sou gremista. Sem contar que a campanha do time ás vezes é bem melhor. Flamengo e Corinthians em 2010 lembram?",
            "date": "2018-10-31T19:08:18",
            "likes": "32",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "você comcordar ou não não muda nada o que tem que fazer é jogar e fazer gol e ganhar o jogo",
                    "date": "2018-11-01T00:38:41",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Acho praticamente impossível o Grêmio reverter o resultado nos tribunais! Isso vai terminar em pizza! Ou seja, vai terminar em uma mera punição financeira. O Grêmio deveria estar cobrando nos tribunais seria o primeiro gol sofrido, onde houve o toque de mão do jogador do River Plate. O VAR foi omisso e não fez nada! Deveriam ter anulado o primeiro gol do River Plate! Recorrer a não ser isso nos tribunais, será passar vergonha... igual o BinternacioANAL passou uma vez na FIFA. A CONMEBOL é omissa e várzeana!!!",
            "date": "2018-10-31T22:05:24",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "era mais fácil o Luan ter feito o gol kkkkkkkkkkkkkkkk kkkkkkkkkkkk mimimimi",
                    "date": "2018-11-01T00:30:34",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus V.alves",
            "text": "Todos os clubes brasileiro tinham que tomar vergonha na cara e boicotar a libertadores , deixa só o resto da américa do sul e propões a Concacaf a inclusão dos brasileiros para disputar o torneio , contra times da MLS e do camp Mexicano será bem competitivo.",
            "date": "2018-10-31T22:38:44",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "abandonarão o brasileiro e abandonarão o jogo contra o river com só 30% da bola numa descisão e perderão o gol que nem na varsea se perde fica feio de reclamar de alguma coisa se tivesse jogado só um pouco mais ninguém lembraria de nada disso",
                    "date": "2018-11-01T00:19:54",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Silva",
                    "text": "o treinador do river tem que ser punido porque falou pro seus jogadores TEM QUE FAZER GOL E GANHAR O JOGO KKKKKKKKKKKKK KKKKKKKKKKKK KKKKKK mimimimi",
                    "date": "2018-11-01T00:24:16",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vanderlei Taborda",
            "text": "Sou Gremista e avisei que liberando o Arthur para o Bracelona, o gremio daria adeus ao título da libertadores, Dito e feito.",
            "date": "2018-10-31T23:55:12",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eenidualc Ariedal",
            "text": "kkkk Vai levar paulada outra vez",
            "date": "2018-10-31T15:29:46",
            "likes": "24",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Andre Freitas",
                    "text": "2 pesos suas medidas? Contra o santos a conmebol seguiu a regra e contra o grêmio deixa gol de mão em lance com falta no zagueiro. Isto é retaliação pelo voto da cbf quanto a sede para a copa do mundo. Resultado foi de 1x1 e a outra partisa de 1x0.",
                    "date": "2018-10-31T16:05:24",
                    "likes": "18",
                    "unlikes": "14"
                },
                {
                    "name": "Ayhuaska",
                    "text": "time chorão",
                    "date": "2018-10-31T16:10:14",
                    "likes": "25",
                    "unlikes": "35"
                },
                {
                    "name": "Marcos",
                    "text": "meu paul no teu culzao",
                    "date": "2018-10-31T16:24:07",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus V.alves",
                    "text": "Uma coisa esta mais do que provada : o VAR só serve para beneficiar os Argentinos na América do Sul , Foi penalti do Bressa , penalti que só vê atráves do VAR e o Gol do Borré foi mão , que também só se ver pelo VAR , só que a favor dos argentinos e visto e quando não favorece passa batido. ridículo essa federação .",
                    "date": "2018-10-31T22:36:58",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Andre Freitas",
            "text": "2 pesos suas medidas? Contra o santos a conmebol seguiu a regra e contra o grêmio deixa gol de mão em lance com falta no zagueiro. Isto é retaliação pelo voto da cbf quanto a sede para a copa do mundo. Resultado foi de 1x1 e a outra partisa de 1x0.",
            "date": "2018-10-31T16:05:24",
            "likes": "18",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ayhuaska",
            "text": "time chorão",
            "date": "2018-10-31T16:10:14",
            "likes": "25",
            "unlikes": "35",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "meu paul no teu culzao",
            "date": "2018-10-31T16:24:07",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus V.alves",
            "text": "Uma coisa esta mais do que provada : o VAR só serve para beneficiar os Argentinos na América do Sul , Foi penalti do Bressa , penalti que só vê atráves do VAR e o Gol do Borré foi mão , que também só se ver pelo VAR , só que a favor dos argentinos e visto e quando não favorece passa batido. ridículo essa federação .",
            "date": "2018-10-31T22:36:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "kkkk ele disse que estava falando com a familia dele, puxa vou comprar um igual, pega a longas distancias esse oktok ae kkkkkkkk",
            "date": "2018-10-31T17:50:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Équiles Silva",
                    "text": "Kkkkkk",
                    "date": "2018-10-31T20:23:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Perius",
                    "text": "kkkk",
                    "date": "2018-10-31T20:31:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Galoucura Horto",
            "text": "Todo time pequeno é chorao kkkkkkkkkkkk",
            "date": "2018-10-31T16:28:19",
            "likes": "10",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "quando teu galo monotitulo tiver a quantidade de liberta do gremio ai voce vem comentar aqui",
                    "date": "2018-10-31T18:02:07",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Dosanjos",
                    "text": "monotitulo falando ... hehehe",
                    "date": "2018-10-31T18:19:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Équiles Silva",
                    "text": "Esse é justamente o problema em vez de nos unirmos ficamos tirando sarro o galo também é brasileiro e se tentar algo a comenbosta mete a mão e rouba contra. SE LIGA PARA DE PALHAÇADA E VAMOS NOS UNIR OU MELHORA OU TIRAMOS NOSSOS TIMES dessa entidade BANDIDA.",
                    "date": "2018-10-31T20:19:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Silva",
            "text": "quando teu galo monotitulo tiver a quantidade de liberta do gremio ai voce vem comentar aqui",
            "date": "2018-10-31T18:02:07",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Dosanjos",
            "text": "monotitulo falando ... hehehe",
            "date": "2018-10-31T18:19:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Équiles Silva",
            "text": "Esse é justamente o problema em vez de nos unirmos ficamos tirando sarro o galo também é brasileiro e se tentar algo a comenbosta mete a mão e rouba contra. SE LIGA PARA DE PALHAÇADA E VAMOS NOS UNIR OU MELHORA OU TIRAMOS NOSSOS TIMES dessa entidade BANDIDA.",
            "date": "2018-10-31T20:19:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Os argentinos são um tipo que merecem estudo. O Maradona fez um gol com a mão, e não só não se envergonhou como sentiu orgulho, e mais que isso, se referiu ao fato como \"mão de Deus\". Não bastando isso, os fãs criaram a Igreja Maradoniana, que considera que Maradona é o Deus. Eu sei que parece mentira, eu tbm não acreditei no início.",
            "date": "2018-10-31T18:20:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Équiles Silva",
                    "text": "São doentes aloprados.",
                    "date": "2018-10-31T20:17:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Santos",
            "text": "Cruzeiro roubado Grêmio garfado E o Palmeiras continua sem mundial e vai continuar",
            "date": "2018-10-31T16:45:10",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Santos foi punido com um placar contra de 3 x 0 para o independiente por usar jogador suspenso, ali eles seguiram a risca o regulamento, o gallardo ontem mesmo suspenso operou e trabalhou o jogo todo através de oktok, desceu ao vestiario do river no intervalo e concedeu coletiva, todas as ações gravadas pelas câmeras de tv devidamente registradas, ele pisoteou no regulamento da conmebol, e seguindo esta situação, deve o clube river plate receber a punição prevista, que foi a aplicada para o santos.",
                    "date": "2018-10-31T18:12:09",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "E as peppas vão ser eliminadas hoje com muita choradeira também kkkkkkkkkkkkkkk podem apostar.",
                    "date": "2018-10-31T20:07:51",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ruy Junior",
            "text": "Só acontece com times brasileiros... o time jogando em casa, dentro de sua própria casa deixa argentino vir e fazer o que quer. Nesse caso, o choro é livre...",
            "date": "2018-10-31T20:01:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alander Ferreira",
            "text": "Mimi Mimi Mimii",
            "date": "2018-10-31T16:30:36",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "cada um faz seu cada um o dia que teu time toma toco, vai querer ir atras tbm.",
                    "date": "2018-10-31T18:40:44",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "Falando sério, quando uma parcela considerável de argentinos respeita os princípios éticos? seja la do que for. Para eles é sempre a lei do Gerson.",
            "date": "2018-10-31T17:29:05",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Paulo mas com certeza, principalmente quando é algo relacionado com brasileiros, ai eles apelam feio, eterno fregueses da seleção.",
                    "date": "2018-10-31T17:51:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "AINDA ESTOU COM O P.E.N.I.S.DURU ...MAS , OS GREMISTAS estão TODOS COM O CULL ESFOL4DO E LESION4DO !",
                    "date": "2018-10-31T18:37:37",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juliano Nardi",
            "text": "ano passado quando espionava os times com drone não tinha ofensa a fair play .... time sem vergonha na cara... caiu o topete ... foi horriver...",
            "date": "2018-10-31T16:39:49",
            "likes": "12",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "aham sabichão mostra ai no regulamento da conmebol onde consta diretamente a proibição do uso de equipamentos tecnicos utilizados pelo clube para agregar aos treinamentos do mesmo?Brasileiro tem que aprender a obedecer a lei mesmo que a mesma esteja em desconformidade com a realidade, se esta la tem que ser respeitada em qualquer lugar do mundo e em qualquer situação, e em qualquer pratica que exija regulamentação. E o que não consta na lei, não é considerado como priobido.",
                    "date": "2018-10-31T18:28:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rex Racer",
            "text": "É meu amigo, perdeu no gramado e agora quer reverter no tapetão!!! Que papelão!!!! Tá na hora do Renato Gaúcho ser um pouco mais humilde.... É muito arrogante!!!! Bem feito!",
            "date": "2018-10-31T16:32:23",
            "likes": "19",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Vai te deitar Rex.",
                    "date": "2018-10-31T17:32:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "É rex vai te deitar kkkkkk",
                    "date": "2018-10-31T17:50:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Silva",
                    "text": "rex tu é o famoso torcedor que nao assiste o jogo mas sempre comenta abobrinha",
                    "date": "2018-10-31T18:02:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Tapetão é mudar a regra para se beneficiar, que regra o Grêmio está descumprindo? Pelo que sei, quem descumpriu regra foi o River.",
                    "date": "2018-10-31T18:18:43",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo",
            "text": "Vai te deitar Rex.",
            "date": "2018-10-31T17:32:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "É rex vai te deitar kkkkkk",
            "date": "2018-10-31T17:50:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "rex tu é o famoso torcedor que nao assiste o jogo mas sempre comenta abobrinha",
            "date": "2018-10-31T18:02:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Tapetão é mudar a regra para se beneficiar, que regra o Grêmio está descumprindo? Pelo que sei, quem descumpriu regra foi o River.",
            "date": "2018-10-31T18:18:43",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "Regulamento é claro.... Não cumpriu? Placar revertido para 0 x 3.... Pronto....",
            "date": "2018-10-31T16:49:56",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "isso que eu quero ver, o regulamento esta bem claro e recentemente foi aplicado contra um brasileiro, santos por utilizar jogador suspenso em uma partida oferecendo contribuição para o clube, no regulamento diz que tanto jogador, quanto qualquer membro da comissão técnica incluindo o tecnico que atuar mesmo suspenso, pelo clube terá resultado final de 3 x 0 em favor do adversário.",
                    "date": "2018-10-31T17:57:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "Eu quero ver se as medidas aplicadas duramente contra o Santos se valerão agora para o river plate pois o gallardo estava em constante comunicação com seu auxiliar frlagrado por todas as cameras de tv, e entrou no vestiario flagrado também pelas emissoras, e concedeu entrevista coletiva pós jogo que também não pode, assumindo que descumpriu a regra.Cuspiu no regulamento da conmebol, e garanto que a mesma ficara isenta, se fosse o contrario certamente haveria punição severa ao clube.",
                    "date": "2018-10-31T17:59:45",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Freitas",
            "text": "Duvido eles manterem a mesma postura, mas na hora de punir o santos, eles seguiram a regra com rigor. Se o var tivesse sido utilizado, teria sido constatado que teve falta no zagueiro antes mesmo do gol irregular. Este resultado foi retaliação contra a cbf.",
            "date": "2018-10-31T15:47:49",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "concordo, o regulamento oficial da conmebol prevê que tanto jogador quanto qualquer membro da comissão técnica que mesmo suspenso contribuir de alguma forma para com seu clube, seja jogando, ou exercendo função tecnica, como no caso gallardo, a punição mais severa é o resultado de 3 x 0 pra o adversário, exatamente como fizeram com o santos. Vamos ver o peso da medida para os argentinos",
                    "date": "2018-10-31T17:53:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Wolff",
            "text": "SE SANTOS E CHAPECOENSE (BRASILEIROS)FORAM CONDENADOS PELA MESMA REGRA. OS ARGENTINOS (RIVER) TAMBÉM MERECEM!!!!",
            "date": "2018-10-31T16:39:43",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meyer Lazur",
            "text": "aceita que dói menos, tá parecendo o rival cholorado. Ganhar uma Liberta no grito não tem graça nenhuma.",
            "date": "2018-10-31T16:27:57",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "se fosse ao contrario, o River já estaria na final!",
            "date": "2018-10-31T16:26:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Lopes",
            "text": "aceita que dói menos",
            "date": "2018-10-31T16:18:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "acontecem e até são normais. Ah, agora sim, este eu tenho certeza. Bressan, cometeu pênalti ( nesse lance eles consultaram o V A R ) Também olha o que fizemos passamos toda a semana criticando o Bressam. Na verdade conseguimos alertar os castelhanos para jogarem tudo em cima dele e tiramos o pouco de tranquilidade que ele tinha para jogar se fosse chamado para entrar no jogo. Se continuarmos achando que Luan é o Rei da América, Bressan o vilão, certamente terminaremos o brasileirão muito longe do G4.",
            "date": "2018-10-31T16:05:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "contribuído também a saída de Jaílson, perdemos um marcador relativamente bom. Quem sabe começou quando Jael teve seu contrato renovado, alguém acredita que este moço tem futebol para jogar num dos melhores times do Brasil, digamos? Eu particularmente acho que não. A saída do Edilson pode ter contruido bastante. E NÓS TORCEDORES FICAMOS ACREDITANDO NO QUE? Não coloco a culpa em Everton que perdeu o gol mais feito de todos os jogos disputados nesta Libertadores. Erros",
            "date": "2018-10-31T16:04:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Ou teria ocorrido quando vendemos Arthur por valor muito abaixo da multa recisoria e tentamos repor contratando Andre e Marinho, ( Deixe o Bracador para lá). Ou seria quando precisávamos de um zagueiro do nível de um dos maiores times da América e contratamos Paulo Miranda. As vezes até acredito que começou com a saída de Wallace (5) e a chegada de Wallace Reis, Negueba, Henrique Almeida. Poderia ter",
            "date": "2018-10-31T16:04:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "A eliminação do Grêmio na Libertadores não ocorreu por erro do árbitro (não acredito em roubo, ou coisa do gênero, por isso usei erro). Na verdade nós torcedores somos os maiores responsáveis por essa tragédia e temos que agüentar as zoações das coloridas. A Eliminação começou quando Luan não aceitou ser vendido, quando os russos vieram à POA e o Grêmio vendeu Pedro Rocha por muito menos. Ou teria sido quando contratamos o Bolanos e ficamos acreditando que estava chegando na arena um craque, titularíssimo da seleção equatoriana, como foi noticiado.",
            "date": "2018-10-31T16:03:14",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-divulga-nota-e-reclama-de-presenca-de-gallardo-nos-vestiarios-e-gol-irregular-do-river.ghtml",
    "team": "grêmio"
}