{
    "time": "16h54",
    "date": "13/07/2018",
    "title": "Grohe não encerra sonho da Copa e elogia atuação de Alisson na Rússia: \"Segura\".Goleiro do Grêmio terá 35 anos no Mundial do Catar, mas não afasta sonho da Seleção",
    "author": "Eduardo Moura",
    "text": [
        "A Copa do Mundo acabou para o Brasil. Os olhos se voltam a partir de agora para 2022 e as possibilidades de compor o elenco. Marcelo Grohe não esteve na competição, mas não deixa de sonhar para a próxima. O camisa 1 do Grêmio terá 35 anos na Copa do Catar. Além disso, elogiou o amigo e ex-rival Alisson pela performance na seleção brasileira.",
        "Grohe esteve na briga para a vaga de terceiro goleiro com Cássio, chamado por Tite, e Neto, goleiro do Valencia, da Espanha. Mesmo com a idade avançada em 2022, não tira do horizonte a chance de participar de uma Copa do Mundo.",
        "- Só o tempo dirá, acho que meu objetivo principal sempre foi e daqui para frente vai ser estar bem aqui no Grêmio. Não posso dizer que seleção acabou para mim, nenhum atleta pode dizer isso. Aos 34 anos, se estiver em alto nível e o treinador entender que é merecedor, por que não? Não posso eu fechar as portas para a seleção. Mas a vida segue, né, e vou continuar fazendo meu trabalho no Grêmio da melhor forma, procurar esse ciclo vitorioso de conquistas e boas atuações - explicou o goleiro.",
        "Grohe também foi questionado sobre o rendimento de Alisson na meta da Seleção. Viu com bons olhos a participação do camisa 1 do Brasil. Os dois eram colegas de transporte da região metropolitana de Porto Alegre para os treinos em Grêmio e Inter.",
        "- Difícil falar de um companheiro de posição, para mim fez até mesmo pelo sistema defensivo da Seleção, não foi muito exigido. Não comprometeu em nada, é um grande goleiro, tem tudo para participar de mais um ciclo de Copa. Fez uma Copa do Mundo segura. É um grande, extraordinário goleiro e tem tudo para fazer uma carreira brilhante - completou.",
        "Com o objetivo de retornar à seleção brasileira, Marcelo Grohe segue em treinamentos pelo Grêmio para a volta do Campeonato Brasileiro. O Tricolor entra em campo na próxima quarta-feira,"
    ],
    "comments": [
        {
            "name": "Taironi Costa",
            "text": "Franghoe achando que tem chance KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-14T20:08:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liamara Leonhardt",
            "text": "Me dizer que o Alisson foi seguro no gol da Seleção é piada Mito. de Quatro chutes a gol o Ameba Alisson levou três Gols, não sei como pode ser chamado de Titular, se levou francos pela Liga dos Campeões.",
            "date": "2018-07-14T17:35:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Marchi",
            "text": "Alisson, o goleiro que teve sua sala de troféus confundida com um CTG.: Só tem gauchão e uma prendinha: A recopa gaucha.",
            "date": "2018-07-14T13:37:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Será que em quatro anos o Grohe aprenderá a jogar de líbero? Na próxima copa, goleiro que só sabe rifar bolas e dar chutões para lateral, nunca mais chega a disputar. No futebol atual, goleiro tem que saber jogar com os pés, não basta fazer milagres com as mãos.",
            "date": "2018-07-14T02:43:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Reis Futebol",
                    "text": "Melhor rifar uma bola do que circular ela perto da área perigosamente, não achas?",
                    "date": "2018-07-14T12:21:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maicon Perusso",
            "text": "Tem que ser bruxo do Tite Marcelo senão não vai, tuas defesas milagrosas ele ignorou.",
            "date": "2018-07-13T17:32:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Pereira",
                    "text": "Quando parar de tomar gol de cabeça da pequena área, será convocado.",
                    "date": "2018-07-13T19:40:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Silva",
                    "text": "Corrige essa frase. quando começar a tomar de 5 do rival serás convocado",
                    "date": "2018-07-13T23:30:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Silva",
                    "text": "Mas se o Alisson tomou gol de cabeça na pequena área e é titular, acho que isso não seria problema.",
                    "date": "2018-07-14T07:31:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Reis Futebol",
                    "text": "Alisson levou uma penca de gols em 2 grenais e foi convocado imagina o nível dele pra defender a seleção",
                    "date": "2018-07-14T12:17:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Malz Beer",
            "text": "O Grohe é um gentleman mesmo. Esse Alisson é um dos piores goleiros da historia da seleção brasileira, apadrinhado pelo colorado Taffarel...por isso o Grohe nunca mais foi convocado e esse Alisson mão de alface era titular, e mesmo assim ele defendeu o cara. Grande Grohe!!!!",
            "date": "2018-07-13T20:29:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Silva",
                    "text": "Uma alma bueníssima.",
                    "date": "2018-07-14T07:33:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "Marcelo é uma pessoa do bem e um excelente goleiro, o Malz Beer tem toda razão o Alisson é afilhado do Taffarel.",
                    "date": "2018-07-14T08:57:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Grande atuação, chutou e cruzou na área é gol....",
                    "date": "2018-07-14T09:15:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jader M",
                    "text": "Também não sei o que viram nesse Alisson Alface, o cara não fez nada para ser lembrado, hora que o negocio apertou o cara arrio as calça... Grohe e golero de posicionamento, agilidade e estável... Alem de ser essa pessoa humilde e profissional.",
                    "date": "2018-07-14T09:33:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alan Aniaia",
            "text": "Grande goleiro se estará na copa não sei, mas na Copa América do ano que vem tem grandes chances sim.",
            "date": "2018-07-14T09:25:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "panela gaucha , o prego da seleçao , parça do tolimatite , nao pega nada",
            "date": "2018-07-14T09:22:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Goleiro de seleção tem que ser tecnicamente muito fora da curva (como era Dida, JC) ou experiente. Alisson ainda será um grande goleiro, e na próxima Copa deverá estar no auge, mas nessa última Copa deveria se ter preparado um goleiro de mais rodagem. Grohe e Fábio, na minha visão, seriam os mais indicados.",
            "date": "2018-07-13T21:22:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Silva",
                    "text": "Fábio está com 38 anos e terá 42 na próxima copa.",
                    "date": "2018-07-14T07:32:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Willyan Souza",
            "text": "ta de brincadeira falar que foi atuação segura, 3 chutes no gol os 3 entrou, isso é ser seguro ???",
            "date": "2018-07-13T17:25:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Manchini",
                    "text": "Isto chama-se \"formalidade\" amigo. Ninguém vai chamar colega de profissão em rede nacional de mão de alface. Pense um pouquinho só e quando conseguires entender, abstrai.",
                    "date": "2018-07-13T17:56:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Willyan Souza",
                    "text": "formalidade nada, tem que falar a real mesmo, pq senão os brasileiros vão viver no mundo do sonhos que o hexa um dia irá chegar",
                    "date": "2018-07-13T20:07:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Airton Martins",
            "text": "por mais que um amigo ou amiga sejam feios, tu não vai esculachá-los na frente de outros, não mentir não signifíca ser supersincero. Talvez o Grohe tivesse uma percepção melhor nos gols que alísson tomou, ou reação mais rápida, ou mais impulso. uma coisa falei pro meu filho antes da copa. não vejo o Alisson pegar bola nos cantos.",
            "date": "2018-07-13T20:30:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carvalho",
            "text": "esse aí só é titular em time pequeno do sul.",
            "date": "2018-07-14T03:14:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Infelizmente com 35 anos sem chance pro Marcelo. Seria até injusto com os goleiros mais jovens. Com 35 ele seria em tese o terceiro goleiro, só que o correto numa copa o terceiro goleiro deve ser um bem jovem, pra ir pegando bagagem na seleção e numa copa.",
            "date": "2018-07-13T23:20:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/grohe-nao-encerra-sonho-da-copa-e-elogia-atuacao-de-alisson-na-russia-segura.ghtml",
    "team": "grêmio"
}