{
    "time": "18h37",
    "date": "24/07/2018",
    "title": "Juninho Capixaba herda número de Arthur e realiza \"sonho\" em trabalhar com Renato.Lateral-esquerdo reforça o Grêmio e comete ato falho ao agradecer diretoria do Corinthians",
    "author": "Eduardo Moura",
    "text": [
        "O mais novo reforço do Grêmio foi apresentado no fim da tarde desta terça-feira, no CT Luiz Carvalho. Juninho Capixaba herdou a camisa 29 de Arthur e reforça o grupo gremista para as disputas de Copa do Brasil e Campeonato Brasileiro - não pode atuar pela Libertadores. O lateral-esquerdo afirmou que a passagem pelo Corinthians nos últimos seis meses foi de muito aprendizado e estudo, assim como diz realizar um sonho ao trabalhar com Renato Gaúcho.",
        "Na primeira resposta como jogador tricolor, Capixaba cometeu um ato falho ao agradecer a direção do Corinthians, mas logo se corrigiu e citou o Grêmio, pela confiança depositada. Emprestado pelo Timão, Juninho Capixaba assina com o clube gaúcho até maio do ano que vem, com opção de compra fixada.",
        "- Obrigado a todos da direção do Corinthians, opa, quer dizer, Grêmio. Quero dizer que o Juninho é um jogador aguerrido, ofensivo, que espera suprir o máximo as expectativas de todos. A oportunidade que o Grêmio me dá é importante demais na minha carreira. O Juninho vai procurar o máximo e o melhor, porque o Grêmio é um time que merece o melhor de todos. A recepção foi muito boa. As expectativas são enormes - apontou o novo camisa 29 gremista.",
        "",
        "O lateral foi contratado pelo Corinthians no início deste ano, atuou no Paulistão, mas logo depois acabou como última opção no setor. Segundo ele, o período no Timão foi de muito aprendizado e estudo por conta das características defensivas do time de Fabio Carille. Para estrear pelo Grêmio, falta apenas estar regularizado no Boletim Informativo Diário da CBF.",
        "- Acho que primeiramente meu foco é aqui no Grêmio, espero dar felicidade a todos os torcedores. Acho que foi muito aprendizado, o Corinthians serviu para aprender mais, tive que aprender com o Fabio a marcar, do jeito que o Corinthians fazia. Foi mais aprendizado. Aprendi muito, foi estudo, mais estudo do que prática. Agora é praticar. Espero ter uma passagem melhor e 100% aqui no Grêmio - completou Capixaba.",
        "A chegada do lateral dá mais uma opção a Renato, que conta com Cortez e Marcelo Oliveira. O primeiro é titular absoluto, mas tem desconforto muscular e não treinou nesta terça nem segunda. Já Oliveira iniciou contra o Vasco, mas foi sacado no primeiro tempo e não estava com bom desempenho. Pela idade, tamb´m pode inclusive manter o ritmo de jogo em partidas pelo Brasileirão de Aspirantes.",
        "- Para mim trabalhar com o Renato é a realização de um sonho, pela história que tem no futebol, respeito isso, espero aprender muito com ele e suprir as expectativas. É praticamente um sonho, mesmo - completou.",
        "Capixaba já fez dois trabalhos pelo Grêmio. O primeiro, apenas corridas e testes físicos. Já nesta terça-feira, esteve totalmente integrado ao treino com bola com o restante dos companheiros. Depende apenas de sua regularização para estar à disposição já para o duelo com o São Paulo, na quinta-feira, na Arena, às 19h30.",
        "O lateral-esquerdo se destacou na temporada passada pelo Bahia e despertou interesse do Corinthians. Aos 21 anos, porém, não repetiu as boas atuações em São Paulo e foi para o fim da fila de opções. A oportunidade no Grêmio é de retomada dos melhores momentos individuais."
    ],
    "comments": [
        {
            "name": "Mr Carl",
            "text": "Gaucho , adora dar a bun dha !",
            "date": "2018-07-24T20:28:57",
            "likes": "14",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Lucas Barcellos",
                    "text": "Mt Carl, nome de macho",
                    "date": "2018-07-24T20:47:06",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Mr Carl",
                    "text": "Obrigado !",
                    "date": "2018-07-24T20:57:51",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "AINDA BEM QUE O CORINTHIANS ESTA SE LIVRANDO DESTA BOMBA ENTRE TANTAS QUE TEMOS.",
                    "date": "2018-07-24T21:01:16",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Antonio Neto",
                    "text": "AQUI O RENATO RECUPERA OS BERNES.... AQUI OU JOGA BOLA OU VAI EMBORA....",
                    "date": "2018-07-26T11:20:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Silva",
            "text": "Alguém pode me informar o que está acontecendo com o Alisson e o Toni Anderson, teriam sido barrados pelo Marinho isto até me parece uma piada de maus gosto.",
            "date": "2018-07-26T11:20:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Jailson, Cicero, Leo Moura, Bressan, Brocador, Jael, Andre, Leo Gomes, Madson, Paulo Vitor, Paulo Miranda., Kaio. Renato esta errando demais nas contratações...",
            "date": "2018-07-24T22:11:43",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Fabricio Loose",
                    "text": "bressan?",
                    "date": "2018-07-25T07:36:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Patrick Khachan",
                    "text": "Jailson, bressan e Kaio são da base seu retardado! Aposto que na final da Libertadores não reclamou do Bressan e do Jailson né! Como tem gente burra.. meu Deus... de 12 Jogadores que tu listou, só 4 não estavam ai ano passado e 2 não estavam nos 2 titulos deste ano seu Nhanho!!",
                    "date": "2018-07-25T08:52:43",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Vaza, enrustido!",
                    "date": "2018-07-25T09:54:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Joana",
                    "text": "A lista do \"Renato\"ta quase certa só que começa no Brocador e termina no Paulo Miranda, aí sim vale a critica.",
                    "date": "2018-07-26T00:07:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luís Rupp",
            "text": "Tem cara de bom jogador! Tomara que honre a camisa do maior clube que defenderá! Seja bem-vindo Capixaba!",
            "date": "2018-07-25T09:54:10",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Ele disse vou recomecar de novo time menor para ir para time grande futuramentr",
                    "date": "2018-07-25T18:51:34",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Paulinha, time pequeno não ganha 3 títulos em menos de 2 anos! 50fredora iludida",
                    "date": "2018-07-25T20:38:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Fortunato",
            "text": "Se o Marcelo Oliveira Jogar perferemos o jogo, pelo amor de deus bota um guri da base ou escala o porteiro....",
            "date": "2018-07-25T08:04:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Agora só falta Valdir furacao das colonhas do guarani de venancio aires assinar e fecha o elenco que timao",
            "date": "2018-07-24T23:16:22",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "E a louça? Tá limpa já?",
                    "date": "2018-07-25T00:36:00",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Paulinha",
                    "text": "To lavando tua guampa na maquina acho qja esta pronta",
                    "date": "2018-07-25T08:36:57",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo",
                    "text": "Paulinha, apareceu por aqui colorida sofredora. Discutiram o salário do coitado do Gabiru por 13 anos na justiça agora perderam e fizeram acordo para pagar em 60 meses. Dezoito anos para pagar o misero salário do Gabiru. Mais um título, campeões do calote. Coloridas caloteiras, parem de envergonhar o Rio Grande.",
                    "date": "2018-07-25T10:28:06",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulinha",
                    "text": "Gabiru é o trauma de vcs kkkkk",
                    "date": "2018-07-25T18:49:17",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Paulinha",
                    "text": "1 chute um gol gabiru... 90 min e timeco bbremio nenhum chute",
                    "date": "2018-07-25T18:50:22",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Altamir Silva",
            "text": "pô .........tinha que ser a 29 do rei arthur ??????? nao tinha outro numero nao ??????????",
            "date": "2018-07-25T18:38:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Andrade",
            "text": "ruim demais esse cara",
            "date": "2018-07-25T14:42:52",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nivaldo Reis",
                    "text": "bom jogador",
                    "date": "2018-07-25T16:29:13",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Aureo Almeida",
                    "text": "Otimo jogador esse Juninho Capixaba se e do Corinthians e foi emprestado para o Gremio, as duas melhores equipe do Brasil.",
                    "date": "2018-07-25T18:13:54",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jean Lasch",
            "text": "Adios Avenida oliveira... direção ouviu nossas preças, agora só falta um lateral direito... Varela do Uruguai que disputou a copa seria excelente opção.",
            "date": "2018-07-25T11:55:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Verdade o Grêmio perdeu para o Vascaíndo por que o MOliveira estava em campo. Queria saber qual vai ser o culpado depois do jogo contra a São Paulo.",
                    "date": "2018-07-25T14:11:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Filho",
            "text": "Top 3 piores laterais da história do corinthians, não dou 3 meses pra a torcida do gremio pedir a saída desse bizonho que é protegido por empresários",
            "date": "2018-07-24T20:43:03",
            "likes": "10",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Nem chegou e ja queremos que va embora de mãos dadas com o Marcelo Oliveira",
                    "date": "2018-07-25T11:47:57",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marlon Mansur",
            "text": "muito ruim esse juninho kk",
            "date": "2018-07-25T11:09:53",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "Espero que o registro sai logo, pois duvido que seja pior que o Avenida",
            "date": "2018-07-24T20:55:23",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Coletto",
            "text": "Tomara que ja tenha condições de jogar contra o SP. Marcelo Oliveira não tem a mínima condição de jogar futebol em alto nível.",
            "date": "2018-07-24T20:53:57",
            "likes": "34",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "O Marcelo Avenida joga contra o Sao Paulo?",
            "date": "2018-07-24T22:10:21",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Porto",
            "text": "A primeira coisa para a direção fazer é afastar a nulidade do Marcelo AVENIDA FREEWAY Oliveira. Mandar essa coisa horrenda pra jogar no IBIS. E tomará que esse jogador que herdou o número da camisa do Arthur, faça jus! Pois vamos combinar: \"O dedinho podre dessa direção qdo o assunto são as laterais. AVENIDA OLIVEIRA, MADSON e LÉO GOMES!\" Um pior que o outro. E com agravante, cada vez que o AVENIDA entra, o time despenca de qualidade! Boa sorte Capixaba! E vê se fica muito próximo aos laterais acima citados, vai que a ruindade pega!",
            "date": "2018-07-24T20:44:15",
            "likes": "24",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/juninho-capixaba-herda-numero-de-arthur-e-realiza-sonho-em-trabalhar-com-renato.ghtml",
    "team": "grêmio"
}