{
    "time": "05h00",
    "date": "09/11/2018",
    "title": "Após tropeços e eliminação, Grêmio tenta voltar a vencer na Arena depois de um mês.Tricolor não vence em casa desde o triunfo de 4 a 0 sobre o Atlético Tucumán no início de outubro. Desde então, acumula dois empates e queda perante do River Plate pela Libertadores",
    "author": "Eduardo Moura",
    "text": [
        "Após o trauma da eliminação na Libertadores, o Grêmio vai se reencontrar com seu torcedor neste domingo. O duelo com o Vasco, às 17h, será o primeiro jogo na Arena depois do revés para o River Plate. Mas o jejum de vitórias dentro de casa já vem de mais tempo e, para quem precisa garantir vaga no G-4, precisa acabar o mais rápido possível.",
        "A última vitória dentro do estádio gremista foi em 2 de outubro, sobre o Atlético Tucumán, pela Libertadores. Mas se usarmos o Brasileirão como linha de corte, o período se estende até 23 de setembro, 49 dias atrás, no 3 a 2 sobre o Ceará. Desde então, foram três tropeços: empate diante do Bahia, derrota para o Sport e eliminação diante do River Plate, na última semana.",
        "+ Everton ainda não supera gol perdido contra o River: Não estava 100%",
        "No ano, os números são altamente positivos: 20 vitórias, com oito empates e cinco derrotas. O aproveitamento é de 68,7%. A Arena tem projeção de receber 26 mil pessoas no domingo. Já são mais de 2,3 mil ingressos vendidos e os setores superior leste e oeste esgotados.",
        "- A gente sabe da nossa força jogando em casa, precisamos dos três pontos, queremos entrar na Libertadores direto na fase de grupos ano que vem. Entrar na pré é muito difícil, queremos os três pontos mais do que nada - comentou Everton.",
        "+ Ramiro faz trabalho físico ao lado de Luan e vira dúvida",
        "O período sem vencer dentro de casa é o pior no ano. Antes, a pior série dentro da Arena era de uma derrota, para o Palmeiras, e um empate, com o Fluminense. Pelo Brasileirão, o Tricolor em o sétimo melhor aproveitamento em casa – com quatro partidas disputadas com reservas. No total, são nove vitórias, cinco empates e duas derrotas. O Grêmio chegou a emendar cinco triunfos consecutivos pela competição diante da própria torcida.",
        "- A tristeza e a decepção do torcedor é a mesma que a nossa, ficamos chateados da mesma forma, talvez até mais porque estávamos em campo e podíamos mudar a história. Mas passou, não adianta ficar chorando o que passou. Já tivemos conquistas importantes e o nosso torcedor esteve com a gente. Digamos assim que no momento de dificuldade, que agora é brigar pelo G-4 e não é dificuldade, ele vai estar do nosso lado - apontou Ramiro.",
        "Para o retorno à Arena, o Grêmio deve ter dois desfalques: Luan, que é dúvida e está com a preparação física, e Kannemann, ainda no departamento médico, desfalque certo. O elenco treina nas manhãs desta sexta-feira e do sábado antes do confronto com os vascaínos. Na quinta colocação com 55 pontos, o Tricolor está dois atrás do São Paulo, o quarto."
    ],
    "comments": [
        {
            "name": "Fábio",
            "text": "Voltamos pelo visto a ser o velho Gremio das estatísticas e boas participações mas o objetivo é G4. Se o Dr. Romildo não efetuar as dispensas necessárias e as reposições às saídas de PR32, Arthur, Fernandinho, Edilson e Douglas(aposentadoria) , em 2019 seremos o velho Gremio de 2015 nada mais que isso. Nem pra ganhar gauchão vai ter.",
            "date": "2018-11-09T16:08:38",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "Se ganhar: SORRISOS.... Se perder: A CULPA É DOS OUTROS OU DO BRESSAN",
            "date": "2018-11-09T13:06:06",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Jogos restantes do BR são para ver quem fica e quem vai embora. Obrigação confirmar a LA.",
            "date": "2018-11-09T12:52:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jô Cashu",
            "text": "Despennnnnncou............",
            "date": "2018-11-09T08:59:55",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Edu",
                    "text": "Imagine se tivesse em alta, já ganhou dois títulos esse ano.",
                    "date": "2018-11-09T09:39:05",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "Jô tu é doido é ?",
                    "date": "2018-11-09T10:06:57",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Fonseca",
                    "text": "2 títulos no início do ano foi pouco, ainda mais que um foi o ruralito e outro foi contra apenas um adversário com um jogador a menos nos 2 jogos de 0x0 com vitória nos pênaltis. Como gremista, esperava mais, pelo menos um hexa ou tetra ou tri!",
                    "date": "2018-11-09T10:34:34",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Jo Jo : Se despencou é porque estava nas alturas , já outros estão sempre rastejando , não tem como despencar !!!!!!!!!",
                    "date": "2018-11-09T12:23:15",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Schneider",
            "text": "Grêmio e crise... 2 títulos só esse ano... bom mesmo é aquele time do aterro, que já tá a 8 anos sem ganhar nada. Nunca mudem... sério, vcs são a piada pronta.",
            "date": "2018-11-09T10:29:48",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "GAUCHO MACHO , FAZ PARTE DO FLOLCORE DO SUL E DO IMAGINARIO POPULAR !",
                    "date": "2018-11-09T10:55:16",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel B",
            "text": "Que triste...",
            "date": "2018-11-09T11:07:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "O Bressan não joga?",
                    "date": "2018-11-09T11:47:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Lunardi",
            "text": "Grêmio 6x 0 Vasco",
            "date": "2018-11-09T10:06:17",
            "likes": "23",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-tropecos-e-eliminacao-gremio-tenta-voltar-a-vencer-na-arena-apos-um-mes.ghtml",
    "team": "grêmio"
}