{
    "time": "18h48",
    "date": "25/06/2018",
    "title": "Grêmio mantém rotina, mas preparador valoriza tempo até jogo com o Atlético-MG.Tricolor terá 23 dias de treinamentos até a retomada do Brasileirão",
    "author": "Tomás Hammes",
    "text": [
        "Se foi delicada no início do ano a preparação em razão dos jogos de Gauchão, Recopa e Libertadores, o cenário agora é diferente. Há tempo para trabalhar e aprimorar a parte física para o Grêmio retomar às atividades em igualdade de condições aos rivais. E o vestiário trata de valorizar.",
        "Nesta chuvosa segunda-feira, o grupo voltou aos trabalhos após 10 dias de férias no Centro de Treinamentos Presidente Luiz Carvalho. Para submeter os jogadores aos testes clínicos, os tricolores acabaram divididos. Ainda houve trabalho na parte externa do complexo.",
        "Aliás, serão 23 dias até o recomeço do Brasileirão, quando o time enfrentará o Atlético-MG. Após a atividade da parte da tarde, o preparador físico do clube, Rogério Dias, conversou com a imprensa. Rogerinho, como é conhecido, disse que o período não apresentará uma revolução, mas vibrou com o tempo para dar base necessária ao restante da temporada.",
        "– Pretendemos aproveitar ao máximo este período para dar o suporte aos atletas. O trabalho não mudará. Nossa rotina dentro da academia e nos aquecimentos já realizam este trabalho de prevenção. Agora teremos mais tempo do que a pré-temporada. Entramos uma semana antes, algo que não era o nosso planejado. Em cima dos relatórios, uniremos as informações e direcionaremos os atletas – afirmou o profissional.",
        "O curto período de folga ajudou. Afinal, o grupo não ficará muito tempo sem exercícios. E, mesmo assim, o profissional deu algumas recomendações aos pupilos com o intuito de manter o corpo ativo.",
        "",
        "– Eu não gosto muito de deixar no período de 30 dias treinamento. Se pedem, eu envio. Como agora foi um período curto, demos a sugestão de descansar na primeira semana. A partir da segunda-feira, sugerimos corrida, como manutenção da forma física. Futevôlei liberado – completou Rogerinho.",
        "Na programação do Grêmio, está marcada rotina de trabalhos terça, quarta e quinta. Apenas quarta, quando a Seleção enfrenta a Sérvia pela terceira rodada do Grupo E da Copa do Mundo às 15h (horário de Brasília), a atividade ocorrerá pela parte da manhã. Nos outros dois dias, exercícios em dois turnos."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-mantem-rotina-mas-preparador-valoriza-tempo-ate-jogo-com-o-atletico-mg.ghtml",
    "team": "grêmio"
}