{
    "time": "18h31",
    "date": "08/04/2018",
    "title": "Campeão do Gauchão, Renato confirma permanência no Grêmio e diz \"não\" ao Fla.Após título conquistado em Pelotas, treinador anunciou que permanece no Tricolor gaúcho e agradece ao convite do Rubro-Negro: \"Quem sabe no futuro, mas eu ficarei\"",
    "author": "Eduardo Moura",
    "text": [
        "O técnico Renato Portaluppi confirmou a expectativa dos gremistas e anunciou, após o título gaúcho obtido sobre o Brasil de Pelotas, que seguirá no comando do Tricolor para o restante da temporada. Com isso, acabam-se as especulações de uma possível mudança para o Rio de Janeiro: o Flamengo acenou com a contratação do treinador nos últimos dias.",
        "A confirmação veio por meio de pronunciamento oficial. Renato agradeceu ao convite do clube carioca, mas confirmou a permanência.",
        "",
        "Presidente do Grêmio, Romildo Bolzan elogiou o trabalho de Renato no Grêmio. E considera a permanência do treinador como fundamental para os projetos do clube até o final da temporada – quando encerra o vínculo do treinador junto ao Tricolor.",
        "– O Renato ficará. É um dos tops do futebol mundial. Chegou ao ápice do entendimento, compreendeu todo o processo. De fato, recebeu uma proposta do Flamengo e avaliou. Mas no dia de hoje, ao meio-dia, falou que ficará no Grêmio. O Renato é uma peça fundamental, importante e necessária para buscar mais títulos – destaca Romildo.",
        "Após a vitória por 3 a 0 sobre o Brasil, o comandante reuniu o grupo inteiro no gramado do Bento Freitas. No campo, os atletas se abraçaram e agradeceram pelo título, enquanto torcedores berravam “fica Renato”, nas arquibancadas. Na entrevista coletiva, veio a confirmação.",
        "Depois da partida contra o Monagas, no meio de semana, Renato deixou em aberto a possibilidade de aceitar um possível convite flamenguista - clube pela qual foi campeão, como jogador, da Copa União em 1987, da Taça Guanabara em 1988 e da Copa do Brasil de 1990. Após a vitória de 4 a 0 sobre os venezuelanos, o técnico afirmou que falaria do interesse rubro-negro apenas após a decisão do Gauchão.",
        "Esta é a terceira passagem de Portaluppi no comando do Grêmio, e de longe a mais vitoriosa. Em um ano e meio na casamata da Arena, o técnico já havia conquistado a Copa do Brasil de 2016, acabando com um longo jejum de grandes títulos do clube, a Libertadores de 2017, vencida em cima do Lanús, na Argentina, e ainda a Recopa Sul-Americana, em dois confrontos com o Independiente no começo deste ano. Agora, soma o título gaúcho, que fica com o Grêmio pela primeira vez desde 2010, ao seu currículo.",
        "Foto destaque: Eduardo Moura / GloboEsporte.com"
    ],
    "comments": [
        {
            "name": "Anderson Lopes",
            "text": "Sou Flamengo, mas Renato Gaúcho tá é certo de não querer treinar o Fla nesse momento, a diretoria do Flamengo tem que ter uma gestão mais séria, pq do jeito que tá nenhum treinador vai querer treinar esses modinhas que só tem nome, tem que ter pulso firme!",
            "date": "2018-04-09T14:12:11",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "Sou Grêmio, mais uma coisa é treinar o Grêmio a outra é o Flamengo que tem muito mais pressão o tempo todo. Não é qualquer um que tem aquilo roxo pra treinar o Flamengo.",
                    "date": "2018-04-09T18:37:08",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Zeneu Lima",
                    "text": "No Flamengo do Presidente até o mais humilde dos torcedores não respeitam nem o Zico.",
                    "date": "2018-04-10T14:35:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zeneu Lima",
                    "text": "Não Leandro Santos! Vc é uma fruta.",
                    "date": "2018-04-10T14:39:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Silva",
            "text": "Sou Grêmio, mais uma coisa é treinar o Grêmio a outra é o Flamengo que tem muito mais pressão o tempo todo. Não é qualquer um que tem aquilo roxo pra treinar o Flamengo.",
            "date": "2018-04-09T18:37:08",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeneu Lima",
            "text": "No Flamengo do Presidente até o mais humilde dos torcedores não respeitam nem o Zico.",
            "date": "2018-04-10T14:35:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeneu Lima",
            "text": "Não Leandro Santos! Vc é uma fruta.",
            "date": "2018-04-10T14:39:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Ferreira",
            "text": "Manda o Renata para ponte que caiu só quer assumir quando o time tá na boa ai é mole assume agora para colocar a casa em ordem que sonho é esse de um dia treinar o flamengo papo fiado!",
            "date": "2018-04-09T13:32:20",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Daniel Brunetto",
                    "text": "Voce acha que ele vai sair do maior da américa pra treinar esse timeco afundando? engole o choro ai! Reinato fica kkkkkkk",
                    "date": "2018-04-09T14:18:01",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "O Renato pegou o grêmio bagunçado do Roger. Bagunçado que digo é do nível \"levar goleada do Coritiba\". Isso sem falar na outra vez que pegou o Grêmio brigando pra não cair do Silas e nos levou à libertadores. Renato é um gestor de crises, é o cara que coloca a casa em ordem. Ele não foi pro Flamengo porque as oportunidades e o apoio que ele tem treinando o Grêmio são muito maiores. O azar é de vocês, não dele!",
                    "date": "2018-04-09T20:31:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adailson Ferreira",
            "text": "na verdade Renato ficou com medo. Só treinou time pequeno. Não tem peito para treinar um time grande",
            "date": "2018-04-09T21:48:43",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "A única coisa que ainda restou de \"grande\" no Flamengo é a sua torcida, de resto é um clube pequeno.",
                    "date": "2018-04-09T23:10:29",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo",
            "text": "Só no cheirinho!!! kkkkkk",
            "date": "2018-04-09T23:59:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Silva",
            "text": "Sou Flamenguista mas se eu fosse o Renato faria o mesmo, nunca deixaria um clube que já está encaixado e entrosado onde já tem um ambiente agradável e tranquilo pra ir pro Flamengo que existe uma panelinha e uma diretoria que não entende nada de Futebol. O melhor é efetivar o Barbieri e torcer",
            "date": "2018-04-09T23:22:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Todo gaúcho gosta do RJ, inclusive eu! Aliás, fico triste com essa situação que vive o povo carioca, que sempre me tratou muito bem quando eu estive lá. Mas não se iludam com jogador e técnico beijando camisetas, e fazendo juras de amor, porque isso faz parte do circo. Renato é gremista doente desde criança, e isso não pode ser mudado. É como no casamento, o sujeito pode até pular a cerca, mas o amor é um só.",
            "date": "2018-04-09T23:20:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acompanhando",
            "text": "O melhor treinador do Flamengo está lá mesmo. São os jogadores que precisam retribuir na mesma moeda o esforço da diretoria que mantém em dia seus compromissos financeiros. O Renato, acredito faria o que está precisando: uma limpeza dispensando alguns jogadores que nada tem haver com o projeto Flamengo.",
            "date": "2018-04-08T20:38:47",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "com assim nada HAVER? nao seria nada a ver? meu Deus do ceu, estamos cercados de analfabetos... so por isto alguem ainda escuta o larapio neste pais...",
                    "date": "2018-04-08T20:54:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Acompanhando",
                    "text": "João você tem razão quanto ao deslize de português que cometi. Peço-lhe desculpas pelo erro ortográfico e por ter te irritado tanto mais não é sempre que isto ocorre. Na segunda parte do seu comentário fiz esforço para me situar no contexto do seu seu desabafo. Obrigado professor!!",
                    "date": "2018-04-09T22:49:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hudson Ramalho",
            "text": "Quando ele for demitido do Grêmio, e estiver disponível não interessa mais, Renato Nunca mais.",
            "date": "2018-04-09T10:05:56",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Leonardo Machado",
                    "text": "Renato demitido? Desculpa, Grêmio não é time de quinta que demite técnico em início de trabalho, como acontece no Rio...",
                    "date": "2018-04-09T11:51:56",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Adailson Ferreira",
                    "text": "Renato não aproveitou a oportunidade. Agora nunca mais",
                    "date": "2018-04-09T21:45:28",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Calma, esta é a última temporada do Renato como treinador do Grêmio. Certamente ainda vai ganhar mais um titulo importante, entre os três que disputa, e depois o ciclo se encerra. Em 2019 ele chega no Rio para treinar o Flamengo, e você vai no aeroporto para recebe-lo com festa!",
                    "date": "2018-04-09T22:11:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonardo Machado",
            "text": "Renato demitido? Desculpa, Grêmio não é time de quinta que demite técnico em início de trabalho, como acontece no Rio...",
            "date": "2018-04-09T11:51:56",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailson Ferreira",
            "text": "Renato não aproveitou a oportunidade. Agora nunca mais",
            "date": "2018-04-09T21:45:28",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Calma, esta é a última temporada do Renato como treinador do Grêmio. Certamente ainda vai ganhar mais um titulo importante, entre os três que disputa, e depois o ciclo se encerra. Em 2019 ele chega no Rio para treinar o Flamengo, e você vai no aeroporto para recebe-lo com festa!",
            "date": "2018-04-09T22:11:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano Costa",
            "text": "RENATO BRINCOU COM O FLAMENGO IGUALZINHO O RUEDA, AGORA SÓ FALTAM 5 DIAS PRA COMEÇAR O BRASILEIRO, E A PRÉ TEMPORADA COMO FICA???",
            "date": "2018-04-09T08:05:15",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "renato usou o flamengo, fato!",
                    "date": "2018-04-09T22:10:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Luz",
            "text": "O Oswaldo de Oliveira em sua última passagem pelo Flamengo, pegou o time na lanterna do brasileirão, isso mesmo: em último lugar e terminamos o campeonato em SEXTO e chegamos a ficar no G4 em algumas rodadas. Pelas regras atuais teríamos ficado na pré-libertadores. Ele saiu porque o Bandeira fez promessa eleitoral de trazer o Muricy, ou seja: ele não saiu por resultados ruins, pelo contrário, fez ótima campanha. É um nome que merece ser analisado. SRN.",
            "date": "2018-04-09T19:11:26",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Bier",
                    "text": "Oswaldo nãoooooooooooooo!!!!",
                    "date": "2018-04-09T20:29:48",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Arcolino",
                    "text": "Acho que a diretoria esta certa em pensar em dar continuidade ao interino, ate mesmo porque o grupo tem apontado que vão abraçar a ideia, mas em relação ao Renato , como ele ja falou inumeras vezes que sonha em treinar o Flamengo, depois dessa recusa em um momento que o Flamengo precisava, espero que ele nunca venha para o flamengo!!!",
                    "date": "2018-04-09T21:50:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Bier",
            "text": "Renato não é isso tudo não. Tá com sorte. Jogou contra quem na final da libertadores? Jogou contra quem a final do gauchão? Tá com uma sortezinha que acabará. Anotem aí.",
            "date": "2018-04-09T20:32:24",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jeam Mota",
                    "text": "antes sortezinha... que o cheirinho.......",
                    "date": "2018-04-09T21:04:34",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "Só falta os anti gremistas falarem que foi o gauchão mais fácil que teve...Como falaram na Libertadores de 2017....E vamos mais atrás de títulos se Deus quiser,,,,,",
            "date": "2018-04-08T19:06:44",
            "likes": "268",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ciro P",
                    "text": "Existe anti-gremista? Só se for colorado. No restante do Brasil ninguém liga para o Grêmio. Em compensação o que tem de anti-Flamengo espalhado pelo Brasil é uma enormidade. É o ônus de ser o Mais Querido.",
                    "date": "2018-04-08T23:49:32",
                    "likes": "4",
                    "unlikes": "22"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Os clubes de RJ e SP disputam os torcedores do Norte e Nordeste, mas são clubes \"nacionais\". O Grêmio tem torcida no Exterior, no Uruguai e na Argentina. O Inter também tem torcida nestes países, mas muito menor.",
                    "date": "2018-04-09T00:21:55",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Arendt",
                    "text": "Pois é Ciro, realmente o Flamengo tem a \" maior\" torcida alugada. Pois no RS, somos gremistas ou colorados, torcemos por nossas terras e não as dos outros. Coisa de tradição, que talvez vc desconheça como o restante do Brasil.",
                    "date": "2018-04-09T00:44:52",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Meridiano",
                    "text": "Torcida do Flamengo em jogos no Beira rio ou Arena mal enche uma Kombi, até Zequinha do Passo D'Areia põe mais gente.",
                    "date": "2018-04-09T09:27:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Moreira",
                    "text": "E um previlegio torcer pro mais querido,fica ai Renato o mengao e gigante pra vc",
                    "date": "2018-04-09T10:17:09",
                    "likes": "10",
                    "unlikes": "15"
                },
                {
                    "name": "Leonardo Machado",
                    "text": "Mas foi o mais fácil, José - nenhum dos times poderia fazer frente ao Campeão da América, nem mesmo se fizessem uma seleção de todos os adversários teriam chances...",
                    "date": "2018-04-09T11:49:59",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "Sou gremista, mas vamos convenhar que foi fácil, né? O Grêmio estava anos-luz na frente de quase todos os adversários.",
                    "date": "2018-04-09T20:38:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Bombardeiro1983",
            "text": "O Vitória vencerá.",
            "date": "2018-04-09T19:59:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaelcrf81",
            "text": "Sei não, mas acho que fechou as portas. A proposta era muito boa, não era pouca coisa não. Se bem que foi até uma boa ele não vir. É muito dinheiro ara um cara que não entra em campo. O problema são os atletas, já venho dizendo. Desde medalhões que não rendem individualmente, a garotos da base que já acham que são Ronaldinhos. É melhor deixar o Barbieri mesmo.",
            "date": "2018-04-09T19:31:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Ackermann",
            "text": "Decisão correta",
            "date": "2018-04-09T16:48:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Moreira",
            "text": "Treinar o Grêmio time regional e uma coisa,agora treinar o flamengo time que tem torcida no mundo inteiro e totalmente diferente,somos uma nação a pressão e outra,moro em Londrina no Paraná a torcida do Flamengo e enorme aqui agora gremista nunca ouvi falar,não conheço nem um,sem comparações a Maior torcida do mundo faz a diferença",
            "date": "2018-04-09T07:07:18",
            "likes": "92",
            "unlikes": "324",
            "replies": [
                {
                    "name": "Rudimar Picinini",
                    "text": "Kkkkkkk que piada.... Quem é Flamengo?",
                    "date": "2018-04-09T07:34:44",
                    "likes": "64",
                    "unlikes": "8"
                },
                {
                    "name": "Marlon Bueno",
                    "text": "Time regional com 3 libertadores? E o que sobra pro Flamengo então que tem apenas uma?",
                    "date": "2018-04-09T08:12:02",
                    "likes": "109",
                    "unlikes": "6"
                },
                {
                    "name": "Bárbara Conzatti",
                    "text": "HAHAHAHAHAHAHA vamos rir, pq os médicos recomendam não contrariar gente louca! kkkkkkkkkk",
                    "date": "2018-04-09T08:34:47",
                    "likes": "58",
                    "unlikes": "4"
                },
                {
                    "name": "Art Seven",
                    "text": "Sentiu o cheirinho e já ficou doidão...kkk",
                    "date": "2018-04-09T08:55:14",
                    "likes": "35",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Silva",
                    "text": "time regional marcos moreira porque você não começa uma carreira de comediante vai fazer o maior sucesso fica a dica .",
                    "date": "2018-04-09T09:06:58",
                    "likes": "59",
                    "unlikes": "15"
                },
                {
                    "name": "Gelson Constantino",
                    "text": "E só porque ele ficou o maior do sul tu ficou recalcado??",
                    "date": "2018-04-09T09:16:25",
                    "likes": "22",
                    "unlikes": "6"
                },
                {
                    "name": "Roberto Vaniel",
                    "text": "Te recomendo uma clínica psiquiátrica urubu favelado.",
                    "date": "2018-04-09T09:20:53",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Rubenson Silva.",
                    "text": "Marcos é engraçado demais kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-09T09:22:18",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Barbosa",
                    "text": "Deveria se envergonhar ao falar que mora no Parana e torce pro flamengo. Sem falar em títulos que só o Grêmio é maior que todos os times cariocas juntos.. e pode colocar os paranaense nessa conta tbm!",
                    "date": "2018-04-09T09:24:36",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Santos",
                    "text": "Grêmio é o quê? Uma fruta?",
                    "date": "2018-04-09T09:41:09",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Mário Sérgio",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk... pera ai.. kkkkkkkkkkkkkkkkkkkk.. so mais um pouquinho..kkkkkkkkkkkkkkkkkkkkkkk... Seu time é aquele do RJ que não tem estádio pra jogar e ainda tem apelido de cheirinho?! aaaaah tá... sei quem é!!! kkkkkkkkkk",
                    "date": "2018-04-09T09:42:14",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Edivaldo Gonçalves",
                    "text": "Marcos, não time no Paraná pra vocês torcerem ??!! Acho que não !! da-lhe...da-lhe TRICOLOR !!!!",
                    "date": "2018-04-09T09:42:43",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Douglas Sulzbach",
                    "text": "Paranaense só fala besteira, eita povo roceiro.",
                    "date": "2018-04-09T09:44:06",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Waldenilson Silva",
                    "text": "time regional mesmo, quem é mais conhecido no mundo? quem tem a maior torcida do mundo???",
                    "date": "2018-04-09T09:45:48",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "Essa diretoria, do Flamengo esta de parabéns! mais pelo amor de Deus não precisamos de técnico,de treinador caro como Renato Gaúcho,precisamo de jogadores de raça que corra mais e seja inteligente, e os torcedores se coloca em seus lugares para de faze baderna.",
                    "date": "2018-04-09T09:48:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Monquelate",
                    "text": "kkkkk vou nem zuar...só tenho pena de um tipo estranho desses. coitado",
                    "date": "2018-04-09T09:49:58",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Dias",
                    "text": "time com torcida no mundo e titulo so no rio. eu prefiro titulos. ganhou brasileirao de botao, e par ou impar no tempo que era disputado por pelé e times de rio sao paulo, mas libertadores tem uma e nas outras que disputou peidou, pipocou e caiu feio do cavalo. Ele fez bem em nao ir par um clube desorganizado e caotico, que o mes de pagamento tem 90dias. flamento ate pode ter sido grande, hoje em dia zueira e bagunça. gremio e organização e titulo.",
                    "date": "2018-04-09T10:35:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nilton Jung",
                    "text": "Marcos Moreira, tu nunca ouviu falar porque não esta acostumado a assistir libertadores.,kkkkkkk",
                    "date": "2018-04-09T10:53:25",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Almeida",
                    "text": "falou coisa com coisa. doidão",
                    "date": "2018-04-09T10:57:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "El Borracho",
                    "text": "Um paranaense que torce para um time do RJ. Isso sim é torcedor fake.",
                    "date": "2018-04-09T11:42:22",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Roberto",
                    "text": "kkkk Flamengo? aaa do zico? kkkkkk",
                    "date": "2018-04-09T16:30:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel",
                    "text": "falando serio...o Flamengo só é conhecido fora do Brasil pelas derrotas impossiveis e eliminações vergonhosas toda vez que joga uma competição internacional",
                    "date": "2018-04-09T18:33:54",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Idelson Oliveira",
            "text": "Técnico para o Flamengo, Fernando Diniz, hoje, no Atlético Paranaense. Já fez ótimos trabalhos por vários clubes. Jovem, dedicado o trabalho, pulso firme, com maneira diferenciada de trabalhar e jogar. OU Nelsinho Batista, técnico experiente, já treinou vários time gdes do Brasil. Ou Joel Santana, também, experiente. No Brasil há escassez de bons técnico.//lj",
            "date": "2018-04-09T18:20:38",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chris Morenno",
            "text": "Renato vai tmnc você e o seu sonho",
            "date": "2018-04-09T18:10:23",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Depois dessa vai ficar só no sonho mesmo ou no cheirinho, com dizem ,renato gaúcho tem a cara do grêmio , nasceram um para o outro",
            "date": "2018-04-09T12:08:34",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pedregulio Salgado",
                    "text": "Igual o Diego, que tem a cara do Flamengo !",
                    "date": "2018-04-09T17:59:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedregulio Salgado",
            "text": "Ficaram no Cheirinho !",
            "date": "2018-04-09T17:52:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Roberto",
            "text": "Cara de cansado do Renato, de tanto erguer taça!",
            "date": "2018-04-09T17:11:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentarista Sênior",
            "text": "Sou flamenguista. Tbm sou fã do trabalho do Renato Gaúcho e seria muito bom vê-lo no mengão. Mas, sinceramente, acho que pra ele não vale a pena trocar o Grêmio pelo Fla nesse momento. Ele tem um bom grupo e um trabalho consolidado no sul e o Fla anda num marasmo....",
            "date": "2018-04-09T03:27:05",
            "likes": "178",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Mas é claro! Agora lhe pergunto senior: precisa ele fazer toda essa palhaçada? E a multa de 10 milhões? Ele sempre foi companheiro de romario e de edmundo! Uma vez \"badboy\", sempre... O comportamento dele não é digno do flamengo. Vamos apoiar o barbieri. Tem m capacidade. Os técnicos jovens e modernos que já tão bombando. Tite é exceção, é um excepcional",
                    "date": "2018-04-09T07:12:44",
                    "likes": "9",
                    "unlikes": "33"
                },
                {
                    "name": "Guilherme Ferreira",
                    "text": "Ta louco? Quer comportamento mais digno de fla que o do Renatao? É a cara do flamengo!",
                    "date": "2018-04-09T07:37:20",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Mateus",
                    "text": "o Mauro tá magoadinho kkkkk",
                    "date": "2018-04-09T07:47:29",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Oliveira",
                    "text": "Que multa de 10 milhões? hahah não tinha multa Mauro , fica a dica .. o bglh é renato no flamengo",
                    "date": "2018-04-09T08:05:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Roberto",
                    "text": "No Flamengo, nem o levando um terrero junto não vai pra frente!",
                    "date": "2018-04-09T17:08:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Allan Spillmann",
            "text": "Chamada bem sensacionalista, heim? Renato não disse que não houve oferta. Renato disse que fica e que deixa o Flamengo para a próxima! E o Renato está certíssimo. Trocar o certo pelo duvidoso é fria!!!!",
            "date": "2018-04-08T19:06:39",
            "likes": "228",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcio Pires",
                    "text": "E bota duvidoso nisso!! Quer encerrar a carreira vai pro Flamengo!",
                    "date": "2018-04-08T19:20:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "José Junior",
                    "text": "Sou flamenguista, mas seria muita burrice trocar um ótimo ambiente com um time ajustado por um ninho de cobra.",
                    "date": "2018-04-08T19:30:59",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Roberto",
                    "text": "kkkkkk excelente Marcio Pires",
                    "date": "2018-04-09T17:04:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel Filho",
            "text": "Treinar o Flamengo nao e pra qualquer um, pois na primeira pressao da torcida, fica com medo, pois nao existe torcida igual a nossa pra fazer pressao, chama quem ja ta acostumado com esse ambiente.",
            "date": "2018-04-09T14:30:27",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Luciano Roberto",
                    "text": "Por isso o Flamengo não ganha nada!",
                    "date": "2018-04-09T16:09:36",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Dutra",
                    "text": "Flamengo depois de Zico, não é nada. vão ficar sem ganhar nada esse ano de novo.",
                    "date": "2018-04-09T16:37:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Filho",
                    "text": "Q",
                    "date": "2018-04-09T16:47:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Filho",
                    "text": "Parece que ninguém quer comandar a carniça, time ruim é isso mesmo, nem o Abel do Flu quiz",
                    "date": "2018-04-09T16:48:56",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fagner Silva",
                    "text": "e nem vc sabe escrever",
                    "date": "2018-04-09T16:57:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo deveria contratar o FERNANDO DINIZ, hoje,técnico do Atlético Paranaense. Um técnico jovem, com ótimos trabalhos por vários clubes brasileiros. Ele é um técnico revolucionários, com método e maneira diferenciada de jogar. Exigente, trabalhador e dedicado.///gt",
            "date": "2018-04-09T15:36:44",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "traz o luxemburgo já",
            "date": "2018-04-09T15:10:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Ainda bem que vc não aceitou Renato, pois não vale R$ 1, 5 milhão por mês.",
            "date": "2018-04-09T14:57:34",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Filho",
            "text": "Obrigado Renato pela moral, pois ia ser mais um erro dessa diretoria, que nao sabe nada de Flamengo. Temos que colocar treinador com DNA rubro-negro.",
            "date": "2018-04-09T14:27:34",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Silva",
            "text": "Nenhum treinador que treinar esse barril de pólvora!! kkkk",
            "date": "2018-04-09T13:40:21",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Gomes",
            "text": "Porque será que ninguém quer treinar o Flamengo? a) Diretoria não entende de futebol b) O salário não é bom e atrasa c) Os jogadores não cooperam",
            "date": "2018-04-08T19:04:05",
            "likes": "87",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Ronaldo A.",
                    "text": "f) O TIME SÓ SENTE CHEIRINHO, NÃO GANHA NADA",
                    "date": "2018-04-09T13:19:42",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Harisomsouzadecastro",
                    "text": "até parece qie ele vai sair d0 ceu para o inferno. kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-09T13:33:02",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Verissimi",
            "text": "GALERA1 ESTOU COM VEGONHA FLAMENGO NAO PRESSISA FICA EMPLORANDO, NENHUN TREINADOR!! VAO TODOS PRO INFERNO!! FAZ A ULTIMA PROPOSTA PRO CALLIRE,, SI ELE NAO VIER, TRAZ JORGINHO, E VAMO QUI VAMO FLAMENGO!!",
            "date": "2018-04-09T13:28:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Acabou a novela? Agora vamos trabalhar diretoria... temos uma libertadores para competir!!!!????",
            "date": "2018-04-08T19:05:49",
            "likes": "151",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Beto Bacalhau",
                    "text": "Para participar apenas meu parceiro, até porque vocês estão esperando um novo José Roberto Wright há 37 anos.",
                    "date": "2018-04-08T20:00:48",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Ronaldo A.",
                    "text": "TEM CHEIRINHO PRA SENTIR...",
                    "date": "2018-04-09T13:18:15",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ronaldo A.",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK NINGUEM QUER ESTA BHOSTA.....SÓ FICA NO CHEIRINHO HÁ ANOS....",
            "date": "2018-04-09T13:16:29",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilvin Ehlert",
            "text": "A decisão do Renato foi sábia. Além de ícone do Grêmio, fica eternizado e ainda mais valorizado. Quem dera mais um título no ano e a certeza da Estátua na Arena!",
            "date": "2018-04-09T13:06:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldo",
            "text": "Ele fez o certo. Ele é profissional. Lembram daquela pixotada do \"papai Joel\" em 2008? Estava com o time na mão (lembram quem eram os jogadores? obina e cia). E foi pra Africa. Se danou e danou o flamengo. Se ficasse, a libertadores e o brasileirão daquele ano eram do flamengo. Quando o técnico e o time tem sintonia, não adianta separar. Desanda tudo. SRN.",
            "date": "2018-04-09T13:00:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "nossu mengao tem qui contrata o gardiola. 1 tenico a altura du time du mengao",
            "date": "2018-04-09T08:40:04",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Roberto Vaniel",
                    "text": "Clube chinelão de favela.",
                    "date": "2018-04-09T12:55:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Santos",
            "text": "Nossa! Como essa noticia me alegra. Mengão não precisa dessa peça.",
            "date": "2018-04-09T09:39:55",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nilton Jung",
                    "text": "KKKKKKK",
                    "date": "2018-04-09T12:00:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Roberto",
            "text": "O fla nao devia mais procurar esse cara nem no futuro ja deixou claro que so vem pro fla se tiver desempregado...flamengo é muito grande pra isso deve ser o primeiro na opçao de qualquer tecnico.",
            "date": "2018-04-09T11:52:37",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rauch",
            "text": "Querer que o Renato troque o Grêmio pelo Flamengo, é a mesma coisa que pedir que o Trump largue os Estados Unidos e venha governar o Brasil.",
            "date": "2018-04-09T11:50:53",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Freitas",
            "text": "Esquece Renato, é um técnico muito caro para as qualidades dele, contrata logo o Marcelo Oliveira.",
            "date": "2018-04-09T11:49:29",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Octavio Neto",
            "text": "Daqui a pouco o Flamengo vai ter que colocar uma placa Procura se técnico na frente do... do... bom, deixa pra lá... rs",
            "date": "2018-04-09T09:44:58",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Douglas Almeida",
                    "text": "na frente do ct mais moderno da america latina.",
                    "date": "2018-04-09T10:58:18",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Machado",
                    "text": "Não adianta colocar a placa lá, Douglas. O Renato já disse que não vai. Melhor colocar lá no pseudo-estádio da Ilha do Governador, onde o Grêmio nunca perdeu.",
                    "date": "2018-04-09T11:47:39",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "El Borracho",
            "text": "Portaluppi é Deus!!!",
            "date": "2018-04-09T11:40:11",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderley Augusto",
            "text": "Fica até ser demitido após algumas derrotas.",
            "date": "2018-04-09T11:39:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Neto",
            "text": "Esse Renato é um fanfarrão. Esta enrolando os flamenguistas e eles acreditando que o sonho dele é comandar o mais querido. Sai fora e fica ai no grêmio, o Flamengo precisa de um técnico de verdade, uma pena o Abel recusar.",
            "date": "2018-04-09T10:59:30",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabri J",
                    "text": "sabe mto. por isso torce pro flamengo kkkkkkkkkkk",
                    "date": "2018-04-09T11:33:32",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Alves",
            "text": "Tá certo ele, vai deixar um clube onde faz sucesso pra embarcar nessa canoa furada? Dinheiro o Flamengo tem? Sim, mas como pode ser na situação que andam as coisas no Rio atingindo em cheia os grandes clubes? Bom...na dúvida não é bom largar o certo pelo duvidoso...",
            "date": "2018-04-09T11:26:02",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "ALO, SOU ORTOPEDISTA , POR FAVOR, FLAMENGUISTAS FAÇAM FILA E PEGUEM A SENHA PARA TRATAMENTO DE DOR DE COTOVELO.",
            "date": "2018-04-09T11:14:48",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "detalhe ai amigo, Renato escolheu ficar na comodidade de comandar um timaço e que tem muita historia, pois o clube e organizado, paga o salario do renato em dia(coisa que o flamengo nao faria)e o renato teria que inicar o trabalho que a anos e complicado ai neste clube",
            "date": "2018-04-09T09:50:17",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Douglas Almeida",
                    "text": "voce dormiu em 2012 e acordou agora só pode. Vai se informar antes de falar besteiras sobre o flamengo que é de longe o clube que mais tem crescido economicamente e quitado suas dividas. Lá no flamengo não se esconde dividas, se paga e coloca no site para todo mundo ver. Flamengo está terminando o centro de treinamento mais moderno da america latina e ainda paga em dia todos os funcionarios com salarios altos inclusive.",
                    "date": "2018-04-09T10:46:17",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Neto",
                    "text": "O Marco veio caiu de cabeça do morro da vó Salvelina.",
                    "date": "2018-04-09T10:57:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabrício Boari",
            "text": "essa torcida burra de tv ja queimou até o zico como treinador,, nunca que renato ia trocar o multi campeao gremio por um timeco que só ganha competiçao da cbf corrupta!",
            "date": "2018-04-09T09:01:49",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Douglas Almeida",
                    "text": "gremio ganhou o que em 2016? não foi o titulo da cbf corrupta??",
                    "date": "2018-04-09T11:03:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Filho",
            "text": "Jorginho e Zinho Chama eles Flamengo Ou até mesmo o Luxemburgo",
            "date": "2018-04-09T09:22:48",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Douglas Almeida",
                    "text": "ta maluco .",
                    "date": "2018-04-09T11:02:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celio Pessanha",
            "text": "Renato Gaúcho tá certíssimo em dizer não ao Flamengo. O clube não respeita treinador, não respeita jogador, não respeita o torcedor. Um clube com 36 milhões de torcedores e não tem patrimônio algum, se comparado aos pequenos europeus.",
            "date": "2018-04-09T09:26:34",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Douglas Almeida",
                    "text": "Se o futuro melhor ct da america latina não é patrimonio não sei o que é. Procure se informar melhor antes de pensar no flamengo de 15 anos atrás.",
                    "date": "2018-04-09T11:02:07",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/campeao-gaucho-renato-confirma-permanencia-no-gremio-e-diz-nao-ao-fla.ghtml",
    "team": "futebol"
}