{
    "time": "05h38",
    "date": "07/08/2018",
    "title": "Blefe ou cartada? André e Jael podem ir da disputa à parceria em decisão pelo Grêmio.Renato dá indício de escolha por dupla de centroavantes contra o Estudiantes, pelas oitavas",
    "author": "Eduardo Moura",
    "text": [
        "Já decorriam quase 30 minutos após a chegada do Grêmio ao estádio La Bombonerita, no complexo do Boca Juniors. Renato Gaúcho irrompe da porta do vestiário e lidera a debandada de 11 jogadores do vestiário rumo ao campo. Estava ali a maior das indicações da segunda-feira sobre a escalação para o duelo com o Estudiantes, nesta terça, às 21h45, no Estádio Centenário, do Quilmes, pelas oitavas de final da Copa Libertadores. O grande ponto de interrogação: André e Jael têm a chance de atuar juntos.",
        "O papo de cerca de 20 minutos teve 11 jogadores e um adendo por alguns momentos: Grohe, Léo Moura, Geromel, Kannemann, Marcelo Oliveira, Maicon, Cícero, Ramiro, Luan, André e Jael. Um time, portanto. Em parte da conversa, Cortez também esteve presente, mas a tendência é mesmo que fique no banco de reservas.",
        "Renato, no último sábado, após a vitória sobre o Flamengo, confirmou a escalação de André. Ou seja: o atacante estará em campo na Argentina. Resta saber quem será o substituto de Everton.",
        "O treinador reuniu todos os jogadores antes do seu time. Mas poderia ter feito isso no hotel, sob segredo absoluto – o mesmo sigilo usado pelos seus jogadores ao serem questionados sobre a escalação.",
        "Jael deixava o campo rumo ao ônibus e passou pela imprensa. Logicamente, foi perguntado se estaria no time titular. Com um sorriso no rosto, brincou: Olha o outro, quer saber se vou jogar. E foi para o veículo com o seu chimarrão. O mistério é sempre uma forma também de tentar ludibriar o adversário.",
        "- Depende do jogo, depende da circunstância (o aviso da escalação). Nesse caso você vai ter que perguntar para ele, não vou me meter nessa conversa (risos) - driblou Geromel.",
        "- Não sei (o time). Tem que perguntar ao Renato a formação. Ele nunca dá nada - completou Kannemann.",
        "",
        "A conversa e posterior especulação sobre a presença de Jael e André no time surpreendeu até mesmo o empresário do treinador, Gerson Oldenburg, que observava o treino do mesmo local da imprensa e exclamou que Renato jamais utilizou tal formação. O treinador já teve uma equipe sem o centroavante de referência, mas nunca com ambos ao mesmo tempo, como titulares.",
        "Como pode funcionar tal movimentação? As opções táticas são fartas. A primeira delas é a simples abertura de André ou Jael pelo lado esquerdo, para cumprir as funções de defender e acompanhar o lateral por ali. Luan também pode ser o deslocado, com Jael e André com uma alternância entre estar entre os zagueiros e recuar para participar da construção das jogadas.",
        "- A gente se prepara sempre para todas as situações. E sabemos que independentemente se jogar em 4-3-3-, 4-4-2, 3-5-2, 4-1-4-1, tudo isso, é importante correr lá dentro de campo com muita atitude e vontade - explicou Geromel.",
        "Outra alternativa para Renato é congestionar o meio-campo ao formar um tripé de marcação com Ramiro, Maicon e Cícero e posicionar Luan centralizado, como meia. André e Jael formariam a dupla de ataque. Nesta possibilidade, no entanto, a maneira do time se postar para marcar mudaria. O time desde 2015 se defende com duas linhas de quatro via de regra, com algumas trocas.",
        "Correm por fora",
        "Pepê, Marinho e Alisson também surgem como alternativas. No entanto, não participaram em nenhum momento da conversa na Bombonerita. Ora, se o papo era importante, por que não levar as outras opções para completar o time titular? Uma pergunta que só passível de ser respondida por Renato. Mas o trio se mantém cotado para iniciar o jogo, também.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-07T12:16:00",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "Veja os benefícios: Estender o tamanho do seu membro até 3.6cm. Deixá-lo duro como uma barra de aço. Segurar a relação entre 15 a 35 minutos. Aumentar a espessura em 39%. Triplicar a sua vontade, aproximando aos níveis da adolescência. 100% natural e seguro. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-07T12:45:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-07T13:46:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto",
            "text": "Por que Marcelo oliveira e não Bruno Cortez?",
            "date": "2018-08-07T08:52:07",
            "likes": "94",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Matheus Mendes",
                    "text": "Porque ele está voltou de lesão contra o Flamengo, não se sabe se tem condições.",
                    "date": "2018-08-07T09:09:01",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Allan Muller",
                    "text": "tambem nao entendo.. cortez voltou de lesao contra o flamengo e foi 10x melhor q o oliveira",
                    "date": "2018-08-07T09:18:22",
                    "likes": "42",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Vim aqui defender o avenida,, não sejam idiotas ele substituiu o Cortez e bem,,",
                    "date": "2018-08-07T09:41:57",
                    "likes": "20",
                    "unlikes": "25"
                },
                {
                    "name": "Welligton Fontoura",
                    "text": "Oque?! Marcelo Oliveira? Acredito que o Cortez esteja bem mais calejado pra uma competição como essa.",
                    "date": "2018-08-07T09:46:26",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Filho",
                    "text": "Marcelo é mais durão !!",
                    "date": "2018-08-07T11:45:07",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Rogério Drum",
                    "text": "O Cortez jogou domingo contra o Flamengo e deu pra perceber a diferença de qualidade técnica. Mesmo não sendo um exuberante lateral, o Cortez é muito superior ao Marcelo Oliveira.",
                    "date": "2018-08-07T12:03:57",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Donovan Golfetto",
                    "text": "Nao consigo ver o cortez superior ao marcelo oliveira , ele falhou varias vezes em bolas aerias que custaram caro esse ano , torcedor só gosta de ter alguns jogadores para pegar no pé , brasileiro é assim , gosta de falar muito do que nao entende!",
                    "date": "2018-08-07T13:54:47",
                    "likes": "3",
                    "unlikes": "19"
                },
                {
                    "name": "Silva7",
                    "text": "Donovan, tu deve ter ser parente do Marcelo Oliveira ou do Renato. Tu entende muito mesmo, né?! Marcelo Oliveira não consegue acompanhar nenhum jogador, não faz jogada de linha de fundo, não produz nada no ataque, quase tropeça nas pernas de tanta força que faz pra correr, vive tomando amarelo porque sempre chega atrasado. Quem salva o lado dele é o Kanemann que de vez em quando passa por ele e vai pra cima do adversário (como um verdadeiro lateral). E, sim, todos têm o direito de fazer seus comentários. O Renato não é dono absoluto da razão - errou inúmeras vezes neste ano.",
                    "date": "2018-08-07T15:23:37",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Vinicius Schena",
                    "text": "Aquela maneira de M.O marcar os jogadores agachado me irrita!!",
                    "date": "2018-08-07T20:45:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Silva7",
                    "text": "Kkkkkkk Verdade, Vinicius! O envelhecimento faz a pessoa ficar arqueada - meu avô ficou assim também.",
                    "date": "2018-08-09T00:54:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Cristiano",
            "text": "Renato vai cair fora de tudo insitindo com Cicero Andre e Ramiro. E Mateus Henrique ele nem inscreveu....",
            "date": "2018-08-07T22:10:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Vdd,era pra ter começado com Alisson,Cortez e jael, Renato está inventando demais, quando estavamos com um a mais era pra ele ter colocado o Alisson na do Pepe(Ja que ele não iniciou com alisson) e Marinho na do Leo moura. E Matheus Henrique podia estar pelo menos no banco.",
                    "date": "2018-08-07T23:50:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silva7",
                    "text": "O Grêmio não sabe jogar com um jogador a mais. Não consegue fazer pressão qdo precisa vencer jogos. É claro que o toque de bola é a marca desta equipe e nos rendeu títulos, mas é preciso ter um estilo alternativo e aprimorar o jogo aéreo defensivo e ofensivo. Nem sempre será possível fazer gols e vencer só com bola rolando e entrar na área adversária tabelando. É preciso ter variação. Mas, para isso, é preciso primeiro humildade do Sir Renato Portalupi para reconhecer.",
                    "date": "2018-08-09T00:51:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "SODA,SODA,SODA,SODA RENATO COM SEUS BRUXOS ESTA MATANDO O GREMIO !!! OUTRA COISA COMO PODE O LUAN O CRAQUE DO TIME TER DESAPRENDIDO DE JOGAR BOLA ESTE ANO?? ALIAS QUEM ESTA JOGANDO BEM??ATE GEROMEL DEPOIS QUE VOLTOU DA COPA ESTA MAL!!!SOBRE ANDRE NEM VOU FALAR!!!",
            "date": "2018-08-07T22:40:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aureo",
                    "text": "Até quando o Renato vai insistir com esta toupeira apelidada de centroavante que é o André? Será que por ter sido indicado pelo técnico tem que jogar? Aliás, onde este André jogou e deixou saudade?",
                    "date": "2018-08-08T00:12:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Silva7",
                    "text": "Sei que muitos não irão concordar, mas o Luan não é o craque que muitos dizem. Joga muito em alguns jogos, mas nada além disso. Não sabe cobrar faltas, nem escanteios (de vez em quando acerta alguns), não tem velocidade, não tem malícia, não chama o jogo e não assume a responsabilidade na criação de jogadas. Não estou criticando o jogador, é apenas a minha visão sobre ele. E me preocupa, sim, o meio campo lento para a Libertadores contra os argentinos (que jogam com a mesma intensidade do início ao fim) . Ano passado ganhamos com Arthur e Michel.",
                    "date": "2018-08-09T00:45:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Jung",
            "text": "Parem de criticar o cara e confiem no Renato, ele sabe o que faz! Agora ficam criticando, mas depois que o Grêmio dá uma goleada ficam tudo babando ovo",
            "date": "2018-08-07T10:11:12",
            "likes": "40",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Anderson",
                    "text": "Tu é torcedor de verdade, ou torcedor ilusionista????? Sou sócio, vou nos jogos....compro produtos do Grêmio. Tenho mais é que reclamar mesmo quando não joga bem.",
                    "date": "2018-08-07T11:05:49",
                    "likes": "9",
                    "unlikes": "20"
                },
                {
                    "name": "Donovan Golfetto",
                    "text": "reclamar do que ? Vc nem entende algo para reclamar disso , ou realmente acha que sabe mais que um profissional ? Deve pensar assim mesmo , afinal é brasileiro folgado , o tipico brasileiro que faz nossa fama ruim no exterior",
                    "date": "2018-08-07T13:58:03",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jander Policarpo",
                    "text": "Anderson...torcedor ilusionista??kkkkkkkk.. Vai te enxergar o bobalhão...da onde que tu tirou que é mais torcedor que alguém aqui..cada uma..kkkkkkkkkk.",
                    "date": "2018-08-07T21:37:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Renato vai cair fora de tudo insitindo com Cicero Andre e Ramiro. E Mateus Henrique ele nem inscreveu.",
                    "date": "2018-08-07T22:10:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel",
                    "text": "felipe jung me add no grupo de alunos do ferreto",
                    "date": "2018-08-08T16:34:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Osmar Silva",
            "text": "Eu quero ver quando sair da copa do Brasil e da libertadores o que Renato vsi fazer, ja que Brasileirão joga com os reserva e os titulares não tão jogando nada.",
            "date": "2018-08-08T08:47:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "o renato fez todo esse misterio para errar a escalacao, colocar o pepe num jogo quente destes, sem nocao",
            "date": "2018-08-08T08:35:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "O inicio senti raiva da falta de vontade e da falta de competividade, no fim do jogo senti VERGONHA de ver o Grêmio jogar tão pouco. O Kanemann e o Jael são exceção o resto JOGOU NADA !!! BANDO DE NORMALISTAS, VEDETES, BANDO DE MARICAS !!!",
            "date": "2018-08-08T00:41:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Contra o menguinho não aceitao outro time a nao ser esse Renatao: Grohe, Leo Moura, Geromel, Kanneman, COOORTEZZZZ, Maicom, Cicero ou Matheus,prefiro mil vezes o Matheus,mais sei que ele não vai colocar, Luan, Everton se nao estiver em condições vai de ALIIIIISSSSOOONNN, Ramiro e JAELLLLLLLLLLLLLLLLLLLLLLLLLL...Nao inventa mais Renato. Escale os melhores e não os seus BRUXOS... Renato tem muito credito, confio nele e sei que ele vai escalar o time diferente na proxima decisão, sou socio a 3 anos e não sou de criticar,mais o Renato está de sacanagem...",
            "date": "2018-08-07T23:56:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Pior que acho que a janelinha que ele formou contaminou o time!!!",
                    "date": "2018-08-08T00:21:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aureo",
            "text": "A ressurreição do Marcelo Oliveira é a piada do ano no futebol brasileiro. Especialmente depois do que jogou o Cortês contra o Flamengo.",
            "date": "2018-08-08T00:15:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Maicon, Marcelo Oliveira, Luan, Douglas, Léo Moura, André, Cícero, Ramiro não sei quem jogou pior. Bando de maricas, não jogaram nada ! caminhando em campo. André não disputa uma bola com os zagueiros. Bota atacante zé ruela nisso !!!",
            "date": "2018-08-08T00:12:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Silva",
            "text": "Cícero e André é muito ruim nem banco eles servem, precisando colocar o Jailson, Alisson, Douglas e Lincoln pra jogar , pelo amor de Deus",
            "date": "2018-08-08T00:00:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Silva",
            "text": "Esse Renato é muito teimoso, tem que tirar André ele é muito ruim é melhor jogar sem centroavante",
            "date": "2018-08-07T23:56:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Jael rei em assistências vai servir André, que vai ter que provar o seu valor",
            "date": "2018-08-07T13:51:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Andre podre perdendo gol feito. Renato vai cair fora de tudo com Cicero Ramiro e Andre. Mateus Henrique ele nem inscreve...........",
                    "date": "2018-08-07T22:17:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandra",
            "text": "GREMIO TEM QUE CONTRATAR, O CENTROAVANTE DO FLUMINENSE O PEDRO, TEM O GUERREIRO DANDO SOPA,GANHANDO A LIBERTADORES TEM QUE TER TIME FORTE PARA JOGAR O TITULO MUNDIAL CONTRA O REAL, O ZÉ RAFAEL É BOA OPÇÃO, PRECISA DE UM LATERAL DIREITO PARA SER TITULAR, OUTRO CARA BOM É O YAGO PICACHU DO VASCO, NA VERDADE ELE ERA LATERAL ANTES DE CHEGAR NO VASCO ELE JOGA NAS 3 LINHAS,.... FORÇA GREMIO, E SE NAO CONTRATAR ESTAMOS JUNTOS",
            "date": "2018-08-07T14:47:51",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Flavio Schaedler",
                    "text": "GUERRERO?!?!?! kkkk deixa pro Inter",
                    "date": "2018-08-07T17:24:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Vítor Groll",
                    "text": "Guerrero é um baita jogador, mas é velho",
                    "date": "2018-08-07T19:10:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Andre podre perdendo gol feito. Renato vai cair fora de tudo com Cicero Ramiro e Andre. Mateus Henrique ele nem inscreve...............",
                    "date": "2018-08-07T22:16:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Ferreira",
            "text": "Uma coisa é certa: com Jael em campo, ele consegue empurrar a zaga pra dentro do gol, abrindo chances para o Luan e a tranqueira do André que por sinal, não sei o que ele veio fazer no Grêmio.",
            "date": "2018-08-07T10:22:31",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "werner kern",
                    "text": "E põe tranqueira nisso.",
                    "date": "2018-08-07T19:49:48",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "Andre podre perdendo gol feito. Renato vai cair fora de tudo com Cicero Ramiro e Andre. Mateus Henrique ele nem inscreve.........",
                    "date": "2018-08-07T22:16:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "werner kern",
            "text": "Avenida Oliveira e André Cachaça,já entramos em campo com nove jogadores.Prenúncio de catástrofe.Tomara que não.",
            "date": "2018-08-07T19:40:35",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jander Policarpo",
                    "text": "Werner...calma jovem kkkkkk",
                    "date": "2018-08-07T20:07:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Andre podre perdendo gol feito. Renato vai cair fora de tudo com Cicero Ramiro e Andre. Mateus Henrique ele nem inscreve..........",
                    "date": "2018-08-07T22:15:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Andre podre perdendo gol feito. Renato vai cair fora de tudo com Cicero Ramiro e Andre. Mateus Henrique ele nem inscreve......",
            "date": "2018-08-07T22:15:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "este André muito ruim. Perdendo gol feito. Coloca o Marinho. Renato teimoso.",
            "date": "2018-08-07T22:03:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marruthschilling Ruthschilling",
            "text": "Cadê a transmissão do SporTV?",
            "date": "2018-08-07T21:59:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Penso que deve ir de Jailson, Maicon, Cícero (marinho), Ramiro, Luan e André.",
            "date": "2018-08-07T20:35:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Veloso",
            "text": "Nada de inventar com cicero de primeiro volante lento sem imposição. Marcelo oliveira sem comentários e dois centroavantes pra acabah... Espero que seja apenas especulação dos jornalistas.",
            "date": "2018-08-07T09:59:19",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "werner kern",
                    "text": "Que pesadelo.",
                    "date": "2018-08-07T19:53:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Dornelles",
            "text": "Esse ataque vai ser dificil aguentar mas vamos confiar q André em fim vai desencantar...Só n entendi Cortez no banco e M.Oliveira em campo...Mas acho q da 3x0 pro maior do sul dois gols do André e 1 do Jael...",
            "date": "2018-08-07T10:13:10",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "werner kern",
                    "text": "Vamos ver se o coração aguenta tanta ruindade junta.",
                    "date": "2018-08-07T19:50:32",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ulysses Salgado",
            "text": "Eu tirava o André e colocava Jael e Marinho...mas nosso Renato é competente e sabe o que faz; e acima de tudo, é GREMISTA - e fará sempre o que achar melhor para o Imortal!",
            "date": "2018-08-07T08:32:34",
            "likes": "73",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diarlo Valentini",
                    "text": "Eu colocaria Ramiro na ponta direita e Marinho ou Alisson na Ponta esquerda e Jael na frente.",
                    "date": "2018-08-07T10:43:08",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Ziza",
                    "text": "Vão perder de qualquer jeito.",
                    "date": "2018-08-07T10:58:57",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Joao Filho",
                    "text": "Gremio 2 x 1",
                    "date": "2018-08-07T11:42:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Aurelio",
                    "text": "O Inter joga na 4a feira, pela Libertadores?",
                    "date": "2018-08-07T12:00:10",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Vítor Groll",
                    "text": "Marinho na direita e ramiro na esquerda",
                    "date": "2018-08-07T19:12:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-07T10:53:04",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florindo Balbinotti",
            "text": "Esse tal de Michel não joga mais ?",
            "date": "2018-08-07T17:50:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Os gremistas adoram as enconxadas castelhanas.",
            "date": "2018-08-07T12:39:03",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Gigi : Verdade, aprendemos com tua mae !!!!!!!!!!!!",
                    "date": "2018-08-07T14:43:15",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Kkkkkkkkiikk",
                    "date": "2018-08-07T15:52:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto Souza",
            "text": "Renato não tem que inventar escalação, faz o simples, se não joga o Éverton, coloca um jogador que tem as características mais próximas dele.",
            "date": "2018-08-07T09:11:05",
            "likes": "40",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Renato ja colocou 3 pontos fora na derrota contra o Vasco por inventar nas substituições quando tirou Marcelo Oliveira e colocou Marinho. Mexeu mal, deixou o time perdido, era claro na imagem dos jogadores que eles não sabiam o que fazer em campo.",
                    "date": "2018-08-07T09:44:45",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Conta o Flamengo também se precipitou em tirar Andre e colocar o Jael, sabendo que tinha 3 jogadores que dificilmente aguentariam a correria do jogo até o final, Maicon, Leo Moura e Marcelo Oliveira.",
                    "date": "2018-08-07T09:47:08",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Menegat",
            "text": "Eu não escalaria dois centroavantes, para vaga de Everton eu iria de Alisson, mas como o mesmo está sem ritmo, o ideal seria colocar o Pepê. pois Marinho já mostrou que não rende no lado esquerdo.",
            "date": "2018-08-07T08:58:38",
            "likes": "47",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gabriel Menegat",
                    "text": "Claro, se Alisson tiver condições, começaria com ele. Caso não tenha, vai de Pepê!",
                    "date": "2018-08-07T10:21:50",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Donovan Golfetto",
                    "text": "seguindo sua logica o artur teria mostrado que nao servia de volante , naquela epoca que o felipao puxou ele! Na verdade , naquela epoca a torcida cornetou ele.... Da pra ver como brasileiro e torcedor é só de pensar nesses infinitos exemplos de ignorancia.",
                    "date": "2018-08-07T13:56:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jean Lasch",
            "text": "Não entendo, Grêmio foi campeão da copa do Brasil, libertadores, Recopa, Gaúchao.. jogando com apenas um homem de referência na frente e jogando bem, e agora no mata mata da libertadores vai querer inventar de mudar a formação, por 2 centroavantes? Tendo marinho, Alisson e Pepe a disposição? Se ganhar o jogo tudo bem, mas e se ao decorrer do jogo não sair como o planejado com 2 centroavantes? Eu não entendo, explica pra nós Renato.",
            "date": "2018-08-07T12:25:51",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Donovan Golfetto",
                    "text": "Se ganhar tudo bem né? Ja prova a hipocrisia de um torcedor que nao entende o suficiente do assunto mas quer criticar e julgar algo sem conhecimento...",
                    "date": "2018-08-07T13:52:42",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roger Donatto",
            "text": "Renato..,esquece esse André cara.",
            "date": "2018-08-07T13:11:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "GREMIO TEM QUE CONTRATAR, O CENTROAVANTE DO FLUMINENSE O PEDRO, TEM O GUERREIRO DANDO SOPA,GANHANDO A LIBERTADORES TEM QUE TER TIME FORTE PARA JOGAR O TITULO MUNDIAL CONTRA O REAL, O ZÉ RAFAEL É BOA OPÇÃO, PRECISA DE UM LATERAL DIREITO PARA SER TITULAR, OUTRO CARA BOM É O YAGO PICACHU DO VASCO, NA VERDADE ELE ERA LATERAL ANTES DE CHEGAR NO VASCO ELE JOGA NAS 3 LINHAS,.... FORÇA GREMIO, E SE NAO CONTRATAR ESTAMOS JUNTOS",
            "date": "2018-08-07T12:15:41",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Jael ta bem nas assistencias e gol. Andre ate tava bem. Pode funcionar.",
            "date": "2018-08-07T12:09:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Padilha",
            "text": "Marcelo Oliveira e Cícero...R. Carioca ainda vai morrer abraçado com esses caras, e levar o Grêmio junto...",
            "date": "2018-08-07T12:07:08",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Santos",
            "text": "Essa libertadores é do cruzeiro pronto falei.",
            "date": "2018-08-07T11:14:55",
            "likes": "7",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Joao Filho",
                    "text": "....+ Copa do Brasil !! Ta falado !! kkkkkkkkkkkkkkkkk, as frangas piram o cabeção !! Deixa o brasileiro para o São Paulo !!",
                    "date": "2018-08-07T11:40:32",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Edileno Rocha",
                    "text": "Hahahahah...",
                    "date": "2018-08-07T11:42:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivan",
            "text": "Ainda falta um cara ideal ao lado do Maicon ... coitado vai lutar sozinho no meio de campo.",
            "date": "2018-08-07T11:42:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "esse jogo e marcado por uma triste lembranca da forma que o estudiantes se comportou em 1983, tendo que o arbitro pedir ao capitao hugo deleon que deixasse o estudiantes empatar o j ogo para todos sairem vivos do estadio inclusive a arbitragem",
            "date": "2018-08-07T09:06:46",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Assisti esse jogo. O que o Marco Veio escreveu é verdadeiro. O Placar era Grêmio 3X0 Estudientes. Já haviam sido expulsos três argentinos. Renato estava em campo. Além de Hugo De Leon, lembro de: Leando, Mazaropi, China, Tita, Caio, Final do jogo 3X3.",
                    "date": "2018-08-07T11:03:36",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Diene Pires",
                    "text": "verdade",
                    "date": "2018-08-07T11:42:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Karine Moraes",
            "text": "André ?? NÃOOOOOOOOOOOOOOOOO",
            "date": "2018-08-07T11:35:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "ATAQUE DE PESO!",
            "date": "2018-08-07T11:33:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Santarosa",
            "text": "Transmissão é FoxSports, não SporTV",
            "date": "2018-08-07T08:54:19",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Soares",
                    "text": "Deus me livre! Musiquinha na hora do gol",
                    "date": "2018-08-07T11:14:10",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tonki Honks",
            "text": "Renato barriga de cerveja e futvolei está em alta decadencia.",
            "date": "2018-08-07T11:07:38",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Hornes",
            "text": "Jael em campo temos uma esperança maior de gols, o cara é mto participativo, pode errar passes fáceis, dar canelada, mas na hora de aparecer o cara decide, principalmente com assistências. Vejam os gols do Everton com e sem Jael, maioria antes ele recebia e já manda a pro gol, era pifado, hj a maioria tem sido méritos únicos dele, recebe um passe normal e vai pra cima do marcador, mas não temos outro com essa capacidade em campo, na verdade são jogadores raríssimos, por isso acho ainda mais um a presença do Jael pifador",
            "date": "2018-08-07T10:39:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Bom, sempre quis ver Jael e André juntos, com Jael mais recuado, vamos ver se vai dar certo.",
            "date": "2018-08-07T10:34:50",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabri J",
            "text": "POR QUE MARCELO OLIVEIRA????????????????????????????",
            "date": "2018-08-07T10:13:10",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "pepê é o que vem apresentando melhor rendimento",
            "date": "2018-08-07T07:36:13",
            "likes": "24",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Jailson pedindo passagem???? Só se for para ir embora. Não acerta um passe, ta errando todas, seria bom ele treinar para jogar de zagueiro, quem sabe lá ele consiga se firmar.",
                    "date": "2018-08-07T09:51:35",
                    "likes": "19",
                    "unlikes": "11"
                },
                {
                    "name": "Maurício Fidelis",
                    "text": "Bah cada besteira que eu vejo",
                    "date": "2018-08-07T10:11:08",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Claudio Brauw",
            "text": "Só sei q o Estudiantes me deve desde 83, hoje vou cobrar,,",
            "date": "2018-08-07T09:44:12",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Siebel",
            "text": "Fico imaginando se o Renato estivesse perdendo todos os jogos, como seriam as reações por aqui. Parem de reclamar um pouco meu deus. Se Cortez jogou no sabado, não deve ter condições fisicas pra jogar hoje. Esta voltando de lesão, papai Renato não faz bico de médico.. Podem até reclamar pelo Jael no lugar do Andre, mas de resto não há nada que possa ser feito. Outra coisa, sem medinho hoje ok. Ganharemos o jogo naturalmente!",
            "date": "2018-08-07T09:34:37",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "ESTOU CONTIGO E NÃO ABRO HENRIQUE, TEM MUITA GENTE DESPERDIÇANDO OPORTUNIDADES E TALENTOS, MEU DEUS, COMO TEM TÉCNICO. OS CARAS OLHAM OS JOGOS PELA TV E NÃO PARAM DE PALPITAR, NEM CONVIVEM NO AMBIENTE. MEU DEUS...",
                    "date": "2018-08-07T10:10:45",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alemão",
            "text": "dever ser um jogão . dois candidatos ao título",
            "date": "2018-08-07T10:03:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Inacreditável deixar o Cortêz de novo no banco!",
            "date": "2018-08-07T09:44:16",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "Jael, cruel!!",
            "date": "2018-08-07T08:31:37",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Verdade, aquela bucha nas coloridas foi muito cruél.",
                    "date": "2018-08-07T09:36:40",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/blefe-ou-cartada-andre-e-jael-podem-ir-da-disputa-a-parceria-em-decisao-pelo-gremio.ghtml",
    "team": "grêmio"
}