{
    "time": "19h08",
    "date": "14/10/2018",
    "title": "Renato admite Grêmio \"mais longe\" de título e vê derrota justa para o Palmeiras.Com seis desfalques, Tricolor não conseguiu criar chances no Pacaembu e viu rival abrir oito pontos de vantagem na liderança do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Antes do apito inicial, o Grêmio considerava a partida com o Palmeiras, na tarde deste domingo, no Pacaembu, como uma espécie de final para as pretensões de ser campeão no Brasileirão. O placar de 2 a 0 para os paulistas, portanto, diminui consideravelmente a chance de título da competição por parte dos gaúchos, na análise do técnico Renato Gaúcho. Além disso, o comandante gremista também disse que a atuação não foi à altura de um bom resultado em São Paulo.",
        "+ Bressan admite falha: Vida de zagueiro é assim",
        "Com a derrota, o Tricolor permanece na quinta colocação, oito pontos atrás do líder Palmeiras, quando podia terminar a 29ª rodada a dois pontos do Verdão. E com uma disputa de semifinal da Libertadores pela frente, o que significa time reserva no Brasileirão em algumas partidas.",
        "– Complicou um pouco mais (a disputa pelo título). Não que esteja impossível, mas complicou um pouco mais. Dentro do que aconteceu na partida, durante os 90 minutos, o Palmeiras foi melhor, teve as melhores oportunidades, aproveitou as melhores oportunidades. Foi um jogo que o Palmeiras marcou e jogou. E o Grêmio não conseguiu nem marcar e nem jogar. Tem que saber perder também. O adversário foi melhor e conquistou a vitória. Merecidamente, é procurar a partir de terça começar a treinar e procurar pontuar no próximo sábado diante do América. E aí pensar na Libertadores – comentou Renato.",
        "A atuação gremista, sem seis jogadores titulares, esteve abaixo do apresentado até o momento na média do Brasileirão na análise do treinador. Renato também elogiou a qualidade do elenco palmeirense, o melhor do Brasil na sua opinião.",
        "– Mas infelizmente em um detalhezinho que faltou para a gente tomamos um gol no início. E em falha nossa o segundo. Foram bem superiores, o Grêmio não esteve bem hoje, esteve abaixo daquilo que costuma apresentar. E o adversário foi melhor em todos os sentidos. Tem que dar os parabéns, mereceram a vitória. Não adianta achar defeito aqui ou ali - admitiu o treinador do Grêmio.",
        "O Tricolor volta a Porto Alegre na manhã desta segunda-feira. O próximo compromisso pelo Nacional é no próximo sábado em Belo Horizonte, contra o América-MG, o último antes do início da semifinal da Libertadores, contra o River Plate, dia 23, na Argentina."
    ],
    "comments": [
        {
            "name": "Adjalmo Pens",
            "text": "Não bastasse o time sempre com um monte de lesionados , com certeza o time com a pior preparação física do brasileiro , o Renato ainda escala mal , deixando Paulo Miranda e Capixaba fora e escalando Marcelo Oliveira e Bressan .",
            "date": "2018-10-15T20:41:47",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gilgal Moura",
                    "text": "Faltou ao Gremio o mesmo árbitro que apitou o jogo contra o E. C. Bahia, a semana passada (2x2). Fez toda a diferença.",
                    "date": "2018-10-15T22:09:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "B17 resolve",
                    "date": "2018-10-15T22:55:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jean Lasch",
            "text": "Copa do Brasil já era, brasileiro já era...agora oque nos resta é a libertadores.",
            "date": "2018-10-14T19:40:30",
            "likes": "48",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "O que resta para você é somente o estadual mesmo!! Sou Bahia e o Grêmio se ferrou esse ano por causa desse treinadorzinho cheio de invenção.",
                    "date": "2018-10-14T20:00:09",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Rodrigo",
                    "text": "E pelo jeito ja era tbm, entrar com Bressan e MO no mesmo time é suicídio, Maicom e Cicero sozinhos não da, são lentos e não marcam ninguém, tinha que ter entrado Matheusinho no meio junto com eles e Luan de falso 9, com Alisson e Pepe nas pontas. Gosto do Jael mas o melhor time é com Luan de falso 9... Marinho não merece nem comentário.",
                    "date": "2018-10-14T20:04:33",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Felipepalmeiras",
                    "text": "Então ja era, o palmeiras está lá tbm HAHAHAHA",
                    "date": "2018-10-14T20:06:28",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Renato Birmann",
                    "text": "kkk Só nos resta a vaga pra Libertadores 2019, o q já tá d bom tamanho depois d tantas vezes esse time ser mal escalado",
                    "date": "2018-10-14T20:27:44",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Gheller",
                    "text": "Falou tudo Rodrigo. Concordo. Porque o Tite nao convoca o Bressan e o Marcelo Oliveira pra esses amistosos?",
                    "date": "2018-10-14T20:41:52",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Mr Carl",
                    "text": "Jose G4yller , tava sumida ! tava recuperando da v4ginospl4sti4 e 4n4lpl4sti4 ?",
                    "date": "2018-10-14T21:05:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gilgal Moura",
                    "text": "Chama o árbitro do jogo contra o Bahia...",
                    "date": "2018-10-15T22:13:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Elias Junior",
            "text": "Marcelo Oliveira e Bressan ninguém merece. O time já sai desfalcado com menos dois. Não dá mais. Nem pra reserva dos reservas.",
            "date": "2018-10-15T11:33:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilgal Moura",
                    "text": "Tira esses dois e põe o árbitro da partida contra o Bahia (2x2).",
                    "date": "2018-10-15T22:11:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilgal Moura",
            "text": "Faltou ao Gremio o mesmo árbitro que apitou o jogo contra o E. C. Bahia (2x2). Eles teriam empatado novamente, com expulsão estratégica e penalty inexistente. Mas, a partida foi contra o Palmeiras ... do Sul, não do Nordeste.",
            "date": "2018-10-15T22:08:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Derrota que nos tirou da briga pelo titulo brasileiro , porem tem um alento esse time do Palmeiras não vai deixar o Binter assumir a ponta o titulo brasileiro sera dos paulistas ..",
            "date": "2018-10-14T19:20:49",
            "likes": "121",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Roger Felipsen",
                    "text": "Quem tem Bressan, não pode sonhar",
                    "date": "2018-10-14T20:08:00",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Clovis",
                    "text": "Bressan é craque. Craque em falhar! O que ele tem de melhor é o empresário!",
                    "date": "2018-10-14T20:17:52",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Birmann",
                    "text": "A torcida é burra, culpa o Bressan e não culpa quem coloca o Bressan e deixa o P Miranda no banco... Pra mim, o Renato já chegou no seu limite, tanto no jogo contra o Bahia e hj, escalou mto mal",
                    "date": "2018-10-14T20:26:14",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Vinicius Borin",
                    "text": "Criticar é fácil. Manda o Renato embora e traz quem sabidao? O cara fez muito mais coisas boas que ruins.",
                    "date": "2018-10-14T21:35:46",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Vinícius Borin, com o que o renato ganha, da pra trazer um técnico de ponta.",
                    "date": "2018-10-14T22:15:24",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Suely Melo",
                    "text": "Se for demitido, não bata na porta do Mengão, por favor. A filosofia de Renato já dá sinais de desgate.",
                    "date": "2018-10-14T22:37:12",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Todos sabem que o Renato Carioca pegou o time pronto do Roger. Indicou para diretoria dois atacantes caros e rejeitados, ou seja, André e Marinho. Como é que um time com jogadores que custaram caro e recebem salários altos não conseguem criar uma situação se quer de gol. Parece um bando de andarilho em campo.",
                    "date": "2018-10-14T23:18:09",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Lorenzo Andrade",
                    "text": "Clovis não é que ele tem o melhor empresário. É que ele tem o melhor padrinho, RENATO.",
                    "date": "2018-10-15T00:26:58",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Mas ainda estão falando em Roger?! Então o Felipão também pegou o time pronto do Roger. O Roger só sabe falar bonito, porque ganhar não ganha nada. O Renato ganhou 4 titulos em 2 anos seus ingratos! O que que o Roger ganhou? Nem com esse elenco do Palmeiras ele não ganhou nada. Que mane Roger...",
                    "date": "2018-10-15T20:10:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Moby",
            "text": "Enquanto acharmos e dependemos do Luan como craque.. Nós estamos ferrados!!! Com jogador deste naipe perdemos a rapidez, a garra raça técnica e Gana de vencedor! Parabéns ao Palmeiras que esta jogando 100% em todas as competições! Se não ganhar todas, não faltou empenho competência e vontade!!!",
            "date": "2018-10-15T16:45:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Luan é o único centroavante do Grêmio, mas joga no meio de campo...",
            "date": "2018-10-15T02:57:23",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mario Taglari",
                    "text": "Bom chega de conversa ou o cara se toca ou seremos tocados de todos os campeonatos humilhados como fomos ontem. tundão sem precedentes nos ultimos anos se ele acha que vai ganhar do river jogando esta bolinha termina dia 30 nosso ano podemos começar a projetar 2019.tenho dito é fato.",
                    "date": "2018-10-15T16:28:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Breitenbach",
            "text": "Me desculpe o Renato, mas time que entra em campo com Avenida, Bressan e Jael, não pode almejar mais que uma derrota, não tem Geromel que dê jeito. Quando as duas feridas(Jael e André) ficaram fora, o ataque melhorou, mas eles voltaram, infelizmente.",
            "date": "2018-10-15T02:55:42",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Laçador Sul",
                    "text": "jael e andré são os falsos verdadeiro 9.....muita naba",
                    "date": "2018-10-15T09:29:31",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Junior",
                    "text": "Com esses caras no time o Grêmio vira um time comum.",
                    "date": "2018-10-15T11:37:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Taglari",
                    "text": "felizmente agora esta escancarado av oliveira e bressan ja entramos com 2 a menos e sem 6 titulares entramos em campo som com o Geromel,Maycon Luan ,Leonardo e Cicero",
                    "date": "2018-10-15T16:17:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luís Rupp",
            "text": "Como bom torcedor, estou com o Grêmio na vitória e na derrota! Não será uma derrota que irá abalar o grande trabalho que está sendo! E todos sabem que o foco do time é a Libertadores! E nesta o Grêmio não vai errar! Amém! RUMO AO TETRA!",
            "date": "2018-10-15T08:36:09",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Segunda feira ...E o grêmio continua sem mundial ! e os gaúchos continuam boiol4s , 4femin4dos e 4cef4los , aversos a mulheres !",
                    "date": "2018-10-15T08:52:55",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Guilherme Giovanella",
                    "text": "Mr Carl, não tenho aversão com a tua mamãe... nenhuma mesmo! bem pelo contrário, adoro ela",
                    "date": "2018-10-15T09:39:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Giovanella",
                    "text": "Mr Carl não tenho aversão com tua m4mae, bem pelo contrário, adoro ela",
                    "date": "2018-10-15T09:40:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Clóvis Silva",
                    "text": "ANTES ERA FOCO NA CB, ELA FOI PRO BREJO, AGORA É FOCO NA LIBERTADORES, FALA SÉRIO, ESSA CONVERSA NÃO CONVENCE NINGUÉM.",
                    "date": "2018-10-15T10:02:53",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Luís Rupp",
                    "text": "que está sendo feito*",
                    "date": "2018-10-15T10:04:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Clóvis Corneta Silva, tu tb comemorou o TRI ano passado! Mau caráter!",
                    "date": "2018-10-15T10:05:42",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "GAUCHO ADORA DA A BHUN D4 !",
                    "date": "2018-10-15T10:09:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "GAUCHO , NAO GOSTA DE MULHER !",
                    "date": "2018-10-15T10:10:30",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Ms Carla : Exatamente , igual a tua mae !!!!!!!!!!!",
                    "date": "2018-10-15T11:45:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcelo Cunha",
            "text": "O que o Renato fez com a torcida hoje foi sacanagem. Escalou mal e mexeu pior ainda. Não bastasse Bressan e Avenida Oliveira, abriu o meio e entregou o jogo. Depois que abriu a boca para falar de cavalos só fez porcaria. Sou muito grato por seus serviços, mas precisa acordar para vida. Tinha Paulo Miranda e Capixaba mas preferiu a panela. Contra o Bahia também entregou. Jogou o brasileirão no ralo. Espero que aprenda a lição e volte a ser o treinador que nos levou ao tri da América na Libertadores.",
            "date": "2018-10-14T22:19:18",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Espero q não traga polêmica no Grêmio , a torcida tem que entender, sempre o melhor ganha , mas eu agradeço pelos 6 pontos , até a libertadores espero .",
                    "date": "2018-10-14T23:18:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jefson",
                    "text": "Esse Renato e muito teimoso insiste com o bressan e o Marcelo Oliveira o meio campo não tem marcação pois cicero e maicon não podem jogar juntos e ainda por cima não tem centrovante o jael e uma naba.",
                    "date": "2018-10-15T11:10:14",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Elias Junior",
                    "text": "Verdade, Marcelo Oliveira é uma avenida pro atacantes, não precisa ser craque, basta só colocar um pouco de velocidade que não ganha uma.",
                    "date": "2018-10-15T11:35:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Firmiano Perlingeiro",
            "text": "Erros de contratações: André e Marinho, não jogam nada. Erros em escalações: insistência em Marcelo Oliveira, Cicero e Jael. Perda de pontos para o Bahia e Vasco. Levaram o Grêmio a essa situação no Campeonato Brasileiro. Se voltar escalar errado, vai perder a vaga para o River Plate. Jael e um jogador que da para usar eventualmente, depender dele e suicídio. Quando reforça o meio campo (sem Cicero) e usa o Luan como nove, jogou bem melhor (nesse caso e melhor colocar o Douglas no meio)",
            "date": "2018-10-15T11:09:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Valmor",
            "text": "primeiro gol culpa do marcelo oliveira e o segundo culpa do bressan. Não sei o que renato ganha pra insistir com esses caras.",
            "date": "2018-10-15T10:35:45",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Bruschi",
                    "text": "E começamos com um a menos: Jael, esforçadíssimo, mas não passa disso; não é jogador para o Grêmio...",
                    "date": "2018-10-15T10:59:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanderlei Almeida",
            "text": "Gazelada desesperada.",
            "date": "2018-10-15T10:50:54",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "pro ano que vem tem que fazer uma limpa no elenco, e trazer jogadores de qualidade, tendo em vista que o gremio vendeu mtos jogadores esse ano por grandes valores, dinheiro tem!",
            "date": "2018-10-15T10:30:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "DEU PRA TI RENATO, VOLTA PRO RJ E LEVA TEUS BRUXOS.",
            "date": "2018-10-15T10:13:45",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Feliz",
            "text": "Bressan e marcelo oliveira não dá...",
            "date": "2018-10-15T09:21:29",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Souza",
            "text": "Eu já elegi o culpado por esta derrota: Renato! Ao escalar Bressan e Marcelo Oliveira, duas nulidades em campo! Os dois gols foram em cima do Bressan e o Marcelo Oliveira só marca de longe e perde todas na corrida. Não foi a toa que o Felipão colocou o Dudu pra jogar pelo lado esquerdo de defesa do Grêmio, ele sabia da falta de qualidade desses dois que acham que são jogadores de futebol!! Tendo Paulo Miranda e o Capixaba ele escolheu os piores para jogar.",
            "date": "2018-10-15T08:35:12",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Quando é que o PALMEIRAS vai enfrentar um time de verdade nesse brasileirão pra colocar o time titular em campo, heim? Borja, Weverton, Antônio Carlos, Felipe Melo, Scarpa... Ainda tem Guerra, Lucas Lima, Marcos Rocha, Dracena, Jailson... Tá ficando sem graça. Imaginem ano que vem com Zé Rafael.",
            "date": "2018-10-14T21:04:23",
            "likes": "40",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Kretschmer",
            "text": "Até quando teremos que aguentar Bressan, M.Oliveira? Jogar com Maicon e Cicero sem nenhum outro marcador no meio também ja mostrou que não dá. Renato continua insistindo. O Jogo com o Bahia já foi um presságio do que seria com o Palmeiras, que um possui um time bem mais competitivo. Arrogância e teimosia do Renato.",
            "date": "2018-10-15T08:29:56",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Heineck",
            "text": "e o tal cavalo árabe ?!?!?! Escala mal o time por sei lá o que , não tem cabimento , todos sabem que é loteria bressan e marcelo, um meio de campo que já foi visto que é lento com cicero e maicon juntos , mas sempre insiste nisso.",
            "date": "2018-10-15T08:11:16",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Sem agredir ,não nem uma chance de gol e a zaga do lado esquerdo uma baba, até quando Bressan e Marcelo Avenida.",
            "date": "2018-10-15T07:49:25",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pereira",
            "text": "Bressan e M.Oliveira não podem mais vestir a camisa do IMORTAL, não dá para aguentar esses dois perebas.",
            "date": "2018-10-15T07:15:53",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Borba",
            "text": "Difícil entender esse time. Começa o ano disputando 5 campeonatos.... Se bem.q Recopa e Gaúchao era obrigação. Então ficamos com 3 bons e rentosos títulos pra disputar...agora menos de 2 meses para o fim do ano e nosso grêmio já tá eliminado de duas e, oxalá tbm não caia na LA. Tem que mirar na lua, porque se não acertar a lua ao menos atinge a montanha. Traduzindo, jogar pra ganhar todos e disputar títulos.para ao menos ser vice.....pela LA estamos no pé tá montanha!!!!",
            "date": "2018-10-15T07:14:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júnior Dornelas",
            "text": "Ue, não fez aquele teatro todo falando que o GRÊMIO tem o melhor ataque da américa latina ??? kkkkkkkkkkk Tomou baile pro time B dos caras, ganhar de time ruim da Argentina é mole, quando pega os cascudos é isso ai ó, chocolate ! kkkkkkkkkk",
            "date": "2018-10-15T03:07:19",
            "likes": "14",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luchetta",
            "text": "Da raiva so de ver a ma vontade desses caras e não adianta,ah tem a libertadores,pois o palmeiras tbem tem a libertadores e nem por isso passeiam e campo,os caras suam,comem a grama,o nosso time,vai so fazer turismo,não estão nem ai se perde,parece que ja entram em campo para perder,com esse ridiculo futebol que jogam,estamos ferrados com a libertadores tbem",
            "date": "2018-10-14T19:48:55",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Neiva Bernardi",
                    "text": "o palmeiras ta bem no br e la porque o regulamento do brasileirao favorece alguns times pois e um campeonato longo q favorece clubes q saem menos pra jogar fora d casa prova disso e q dificilmente clube dos extremos do pais chegam forte na parte final",
                    "date": "2018-10-15T00:00:46",
                    "likes": "3",
                    "unlikes": "25"
                },
                {
                    "name": "Palestrino",
                    "text": "Neiva Bernardi, Desculpinha RIDÍCULA de mau perdedor.",
                    "date": "2018-10-15T01:35:58",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Volnei Costa",
            "text": "E o cavalo árabe? Alguém viu? Kkkk tá muito mais para Rematungo! Ou mais ainda... égua baia....",
            "date": "2018-10-14T19:47:45",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Clovis",
                    "text": "Tá falando do penta da copa do Brasil e Tri da Libertadores? Ou se refere àquele time do sul que faz 40 anos que só participa do brasileirão? Kkkk",
                    "date": "2018-10-14T20:19:54",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Neiva Bernardi",
                    "text": "sera q o renato nao conhece marcacao antecipada q e um pesadelo pra qualquer time q joga facerinho igual o palmeiras o problema do gremio e variacao tatica elenco tem",
                    "date": "2018-10-14T23:50:10",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Marinho",
            "text": "Renato burro e teimoso. A derrota é mais uma \"eliminação\" é toda responsabilidade dele. Não renovem para 2019 por favor!!!!",
            "date": "2018-10-14T23:40:10",
            "likes": "7",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Machado",
            "text": "O Renato e culpado, ele sabe q Marcelo Oliveira e Bressan não serve nem.de reserva do grêmio, saiu barato porq Bressan fez 3 pênaltis e juiz não marcou nenhum, e não é por falta de elenco porq Paulo Miranda e capixaba jogam bem",
            "date": "2018-10-14T21:00:32",
            "likes": "74",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Porton",
                    "text": "Renato \"brinca\" com a sorte.",
                    "date": "2018-10-14T22:14:28",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Renato brinca de ser técnico de futebol, por vezes dá certo, mas com tanto amadorismo e apadrinhamento de seus bruxinhos Bressan, Marcelo Oliveira e Cícero não há sorte que resista.",
                    "date": "2018-10-14T23:34:51",
                    "likes": "17",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Art Van",
            "text": "TA NA HORA DE RENATO PEDIR O BONE, E BOLZOBE CHAMR DE VOLTA O ROGER!!!",
            "date": "2018-10-14T23:30:20",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Gontijo",
            "text": "POBRE GRÊMIO, SEMPRE HUMILHADO PELO VERDÃO, 92 JOGOS, 40 VITÓRIAS DO PALMEIRAS, 34 EMPATES , E SÓ MÍSERAS 19 VITÓRIAS DO GREMINHO KKKKKKKKKKKQUANTA HUMILHAÇÃO",
            "date": "2018-10-14T20:40:52",
            "likes": "44",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Feldiber",
                    "text": "Cade o mundial do gremio? Kkk. Dois timecos sem mundial.",
                    "date": "2018-10-14T22:13:20",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Art Van",
                    "text": "KKKK, A FIFA NÃO É A CBF NAO QUE DEU TITULOS BRASILEIRO PARA O PALMEIRAS EM TORNEIRO DE 3 JOGOS!!!",
                    "date": "2018-10-14T23:26:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Om Daltro",
            "text": "fato o gremio não vai ganhar 2 libertadores seguidas. foi um tremendo erro poupar jogadores nesse brasileiro, poderiamos estar com uns 10 pontos a mais, d",
            "date": "2018-10-14T23:24:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Tricolor",
            "text": "Renato insistir em Bressan e Marcelo Oliveira é dose. Deu pra ti Renato só tu não enxerga o que todo mundo vê.",
            "date": "2018-10-14T23:12:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Tricolor",
            "text": "Renato deu pra ti, insistir em Bressan tendo Paulo Miranda no banco não dá, e o que dizer de Marcelo Oliveira com capixaba no banco, errar uma vez é normal, mas errar várias vezes com Bressan é burrisse.",
            "date": "2018-10-14T22:48:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Ficou DISTANTE mesmo. Aliás, a cada rodada fica mais difícil ver algum \"imortal\" pelo retrovisor!",
            "date": "2018-10-14T21:13:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe Melo",
                    "text": "Já era, né? 8 pontos em 9 rodadas, já foi",
                    "date": "2018-10-14T22:09:12",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosnei Scherer",
            "text": "Renato deveria assumir que escalou mal, mas como não assume seus erros, se acha acima do bem e do mal, não vai reconhecer seus erros. O gremio vai definhando aos poucos por teimosia do seu técnico que insiste em escalar seus bruxos. Renato, escala os que estão melhores no momento.",
            "date": "2018-10-14T21:36:46",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Enquete: Verde-Ir pra final e perder dois jogos do Palmeiras; Vermelho: perder logo pra não passar vergonha.",
            "date": "2018-10-14T21:30:52",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rod",
            "text": "Espero que esta falta de entusiamo não passe pra libertadores. Vamos Grêmio!",
            "date": "2018-10-14T19:37:34",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabio Matozo",
                    "text": "Eu sinceramente acho que está na hora do Sr Renato ser cobrado pela diretoria do clube ele tem muito crédito com nossa torcida mas sua teimosia tem nos prejucado em situações pontuais mas temos que ser confiantes e entrar forte mas semi da LA",
                    "date": "2018-10-14T21:25:12",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Renato tem feito muito pelo Grêmio desde que voltou, mas não podemos passar a mão na cabeça dele, porque ele tem errado muito devido a sua teimosia. A torcida não é besta, a gente vê as coisas, o time não joga com centroavante, o Cícero amarra o meio de campo, ele é medroso em não deixar o Matheus se firmar, é teimoso em insistir com Bressan e M.O, exagera em poupar jogadores, enfim, ele tem cometido muitos erros, e temos que ficar vendo um time desinteressado como esse de hoje. Sou daqueles prefere que ele fique pro ano que vem, mas minha paciência acabou com ele já.",
            "date": "2018-10-14T21:22:35",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "O \"Infelizmente um detalhezinho..\" Não foi o gol no início, já tomamos gol e viramos em seguida. O detalhezinho é tu saberes que Oliveira e Bressan juntos e a esquerda vira a Freeway. E que o sistema com Jael e André de \"pivô\" não faz o time jogar, muito pelo contrário, sem falar no meio campo com Maicon e Cícero, enquanto temos Matheus Henrique, Michel e Thony Anderson no banco",
            "date": "2018-10-14T21:16:52",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Bressan é uma Diarreia ! Já entregou o Grêmio por diversas vezes: Libertadores 2013 contra o Santa Fé tomou uma caneta do Medina. Libertadores 2016 contra o Rosário Central cabeceou a bola pra trás no gol do Marco Ruben. Errou feio no Gaúchao de 2016 contra o Juventude no gol do Roberson. Aonde vai emprestado, ninguém quer! Quase rebaixou o Penarol lá no Uruguai. Hoje o Bressan K4-G0U e sentou na B0-S-T4 !",
            "date": "2018-10-14T20:27:58",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Brunet nunes , uma b1ch4 de 43 anos com essas baboseiras !",
                    "date": "2018-10-14T21:07:13",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Este Marcelo Oliveira é uma K4-G4-NEIRA. Jogador horrível! Sempre aquela avenida na lateral- esquerda. Não sabe marcar, não sabe atacar, não sabe trocar, não sabe cruzar uma bola na área! Quando está com a bola, só toca ela pra trás ou prós lados. Péssimo jogador!!!",
            "date": "2018-10-14T20:28:43",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Gauchada do cull frouxo !",
                    "date": "2018-10-14T21:06:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaaime",
            "text": "Como o Renato e teimoso ne . Nos torcedores pedimos aqui nas redes sócias Miranda , e ai esta, Bressan falhou e foi o pior em campo , nessa barca eu coloco o Marcelo O e o Jael . Querem ver como e ruim esse trio , vao ao ct , e de dar do , o Jael tem um ponto positivo que e bom de bola parada e esforçado , so .",
            "date": "2018-10-14T20:57:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "O cara começa o jogo com Bressan e o Marcelo avenida , aí não dá né .......... Mas como desgraça pouca é bobagem , no intervalo entra Marinho !!!",
            "date": "2018-10-14T20:44:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Porton",
            "text": "Time escalado com Bresan, Marcelo Oliveira, Cicero, Jael e depois André. Lamentável .",
            "date": "2018-10-14T20:43:48",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Quando vi a escalação ja dei como certa a derrota, Bressan e MO no mesmo time é um crime com o torcedor, Cicero e Maicom sozinhos não da, são lentos e não marcam ninguém, Matheusinho devia ter entrado ao lado deles e Luan de falso 9 com Alisson e Pepê nas pontas. Gosto do Jael mas o Luan é melhor de falso 9. Marinho não da nem pra comentar de tão ruim que é!!! Acorda Renato ou não passaremos do River...",
            "date": "2018-10-14T20:34:11",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Cremasco",
            "text": "E aí gauchada froxo foi até os grãos em foi até la no fundo caíram de 4 este ano pro Verdão continuam fregues, kkk",
            "date": "2018-10-14T19:28:15",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduino Costa",
                    "text": "Sem mundial não tem direito de opinar.",
                    "date": "2018-10-14T19:46:54",
                    "likes": "16",
                    "unlikes": "11"
                },
                {
                    "name": "Arno Auri",
                    "text": "Mas continuam sem Mundial!!",
                    "date": "2018-10-14T19:59:46",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Birmann",
            "text": "Óbvio q a derrota foi justa, o q ele não vai falar é q a derrota passou por ele. Esse elenco não é tão forte, mas é o campeão da América, qdo sai o Ramiro q marca e entra o Alisson, deveria tirar o Jael e colocar outro no meio campo (Thaciano, Michel, Matheus, Jean...) pra fortalecer o meio campo. Outra, a questão não é o elenco, pq na lateral teria o Juninho e na zaga o P Miranda. Tanto no jogo contra o Bahia como o d hj, não tem desculpa, o time foi mal escalado",
            "date": "2018-10-14T20:23:57",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Cara, largue mão de teimosia... pra que insistir nessas nabas de M.oliveira e Bressan?",
            "date": "2018-10-14T19:32:33",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Clovis",
                    "text": "Até Douglas seria reforço hj. O time nojento de ver jogar, morto em campo. Dá impressão que é de propósito.",
                    "date": "2018-10-14T20:20:40",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aecio Sales",
            "text": "Se jogar assim contra o River, prepara a sacola.",
            "date": "2018-10-14T20:19:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aecio Sales",
            "text": "Bressan e Luan as decepções.",
            "date": "2018-10-14T20:18:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-admite-gremio-mais-longe-de-titulo-e-ve-derrota-justa-para-o-palmeiras.ghtml",
    "team": "grêmio"
}