{
    "time": "18h16",
    "date": "07/09/2018",
    "title": "Jovem do Grêmio diz que Gre-Nal é \"jogo normal\" e prega respeito ao líder Inter.Matheus Henrique, de 20 anos, corre por fora para começar o clássico de domingo",
    "author": "Eduardo Moura",
    "text": [
        "Titular no empate com o Santos, o meio-campista Matheus Henrique corre por fora por uma vaga no Gre-Nal do próximo domingo, às 16h, no Beira-Rio. Desde o início ou não, será o primeiro clássico do jovem de 20 anos no elenco profissional. Em entrevista coletiva na tarde desta sexta-feira, pregou respeito ao Inter, líder do Brasileirão, mas afirmou que apesar de especial, será um jogo normal.",
        "+ Grêmio treina com Maicon, Léo Moura e Luan, mas sem Jael",
        "Pode soar contraditório, mas Matheus Henrique quis dizer que estão em jogo no Gre-Nal os mesmos três pontos da partida com o Santos, por exemplo. No entanto, o Grêmio preservou jogadores na quinta com objetivo de ter todos os atletas à disposição para o clássico 417 e usou a concentração dois dias antes da partida, como ocorre em jogos de mata-mata.",
        "- O Inter vem em um momento muito bom, é o líder do campeonato, estamos ali brigando também, na busca, e acho que não tem favorito. É um jogo normal, valem os mesmos três pontos, não é decisão nem nada. Vamos em busca do resultado. Para mim será especial, é meu primeiro clássico. Mas não vamos fazer loucura nem nada e vamos buscar os três pontos - explicou o garoto.",
        "+ Grêmio adota logística de decisão para o Gre-Nal",
        "Ao ser perguntado sobre a declaração de Renato após o empate em 0 a 0 na Arena, no primeiro turno, há quase quatro meses, o meio-campista adotou tom quase cerimonial para comentar sobre o tradicional adversário. Após aquela partida, o técnico gremista disse que o Inter teve postura de time de segunda divisão.",
        "",
        "- Não (é futebol de segunda divisão), temos que ter respeito ao Inter, são os líderes do campeonato, estão na primeira colocação e merecem respeito. Têm os méritos deles. Nós estamos brigando na Libertadores e no Brasileiro em busca do mesmo objetivo, que é ser campeão - disse Matheus Henrique.",
        "O volante Maicon treinou normalmente na tarde desta sexta-feira, no CT Luiz Carvalho, e deve ter condições de começar o clássico no domingo. A tendência é que faça dupla com Cícero, mas o garoto também pode aparecer no time. Especialmente porque o capitão também pode receber cuidado especial e jogar apenas uma parte da partida."
    ],
    "comments": [
        {
            "name": "Lauro Marinoso",
            "text": "Esse menino além de jogar muito tem muita personalidade. Poucos com essa idade falam isso.",
            "date": "2018-09-07T20:14:29",
            "likes": "57",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cleberson Oliveira",
                    "text": "Internacional 2x0 GreBBio",
                    "date": "2018-09-08T01:46:39",
                    "likes": "9",
                    "unlikes": "25"
                },
                {
                    "name": "Juracy Leal",
                    "text": "Esse tal Matheus Henrique é Sinonimo de Arthur joga de mais ??!! vamos VER",
                    "date": "2018-09-08T15:53:17",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gessinger",
            "text": "O cara fala que é um jogo normal, que vale os mesmos 3 pontos que qualquer outro jogo, e o globoesporte faz parecer que ele desrespeita o Inter e tudo mais",
            "date": "2018-09-08T15:44:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Olavio Kleinert",
            "text": "o maior idolo da torcida colorada precisa de um professor de tenis, kkk",
            "date": "2018-09-08T10:43:33",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Esse guri da umas volta in seca kkk,,",
            "date": "2018-09-07T19:04:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Qual Guri ?",
                    "date": "2018-09-07T19:35:49",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jovem-do-gremio-diz-que-gre-nal-e-jogo-comum-e-prega-respeito-ao-lider-inter.ghtml",
    "team": "grêmio"
}