{
    "time": "22h11",
    "date": "26/07/2018",
    "title": "Cícero, Ramiro e Kannemann recebem 3º amarelo e limpam a ficha contra Chape.Diante de provável escalação reserva para a partida contra a Chapecoense, no próximo domingo, às 19h, trio titular vira desfalque também por suspensão",
    "author": "Eduardo Moura",
    "text": [
        "Após sair atrás no placar, o Grêmio teve de batalhar para buscar a virada e vencer o São Paulo por 2 a 1 na Arena, nesta quarta-feira, pela 15ª rodada do Brasileirão. Além dos três pontos, a vitória serviu para limpar a ficha de atletas pendurados. Casos de Kannemann, Cícero e Ramiro. O zagueiro, os meias receberam o terceiro cartão amarelo na partida e serão desfalques do Tricolor contra a Chapecoense, no domingo, às 19h, na Arena Condá.",
        "As baixas não devem ser lá grandes problemas para Renato Portaluppi. Pelo contrário. Com um duelo decisivo com o Flamengo, pelas quartas de final da Copa do Brasil, na próxima quarta-feira, o treinador deve lançar uma equipe reserva para o duelo no Oeste catarinense. Assim, o Grêmio aproveita que ambos estariam fora do jogo.",
        "Kannemann recebeu o cartão após falta dura em Nenê, aos 29 do segundo tempo. Cícero, por sua vez, foi amarelado ao tirar a bola das mãos de Diego Souza para retardar o jogo, minutos mais tarde. Por fim, Ramiro foi advertido pelo árbitro por falta em Everton já após os 40 do segundo tempo.",
        "Com a vitória sobre o São Paulo, o Grêmio sobe para a 4ª colocação na tabela, com 26 pontos somados. O Tricolor volta a campo no próximo domingo, às 19h, quando enfrenta a Chapecoense na Arena Condá, pela 16ª rodada do Brasileirão – e o fará com time reserva. Até porque tem pela frente o Flamengo, na próxima quarta-feira, às 21h45, na Arena, pelo jogo de ida das quartas de final da Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Rafael Rosa",
            "text": "Cícero fora é reforço. Só da passe pro lado e pra trás. Ele não da combate só cerca o adversario. Ontem deu o primeiro carrinho desde que chegou no Grêmio. Vai enganar até quando?",
            "date": "2018-07-27T09:46:42",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Rucelmar Reis",
                    "text": "Vc viu outro jogo. Cicero defendeu muito e salvou vários lances na área. Alem disto teve qualidade na virada de jogo. Jogou bem.",
                    "date": "2018-07-27T11:35:38",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Rosa",
                    "text": "Virada de jogo? Só passe pro lado meu bruxo, me diz um passe pra frente que ele deu ontem. Defendeu muito? Ontem ele deu o primeiro carrinho depois que chegou no Grêmio. O cara só cerca é muito raro dar combate. Vocês mereceram os 15 anos mesmo.",
                    "date": "2018-07-27T15:26:06",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Rosa",
                    "text": "Outra, esperem pegar um jogo mata-mata na libertadores só com o Cícero no meio campo pra ver o que acontece. O time vai ficar engessado, sem saída, sem movimentação no meio, o Luan vai correr sozinho (e ainda vão criticar ele). 100% de certeza que isso vai acontecer, podem me cobrar depois.",
                    "date": "2018-07-27T15:30:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Labres",
            "text": "Mesmo com os reservas, não deveremos ter dificuldade pra vencer a chape que esta muito mal.",
            "date": "2018-07-27T13:56:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Como vale uma \"comedida bronca\", após a péssima e inaceitável atuação do GRÊMIO, domingo passado no Rio, onde n/equipe, parecia jogar sem o mínimo empenho, em péssima atuação, que deixou a mim, a todos os torcedores c/ raiva! Ontem era, de VERDADE, o n/ Glorioso Tricolor, tri-Campeão das Américas, mesmo assim c/ o melhor zagueiro do BRASIL, falhando domingo e ontem, de modo inexplicável! Mas quem não falha, vez ou outra? DÁ-LHE GRÊMIO! Mas p/favor, RENATO, não poupe contra a \"CHAPE\", o time inteiro! N/ time tem que \"alcançar\" os que estão à nossa frente, cara! Lembre-se do ano passado!",
            "date": "2018-07-27T12:57:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Pena ter que poupar jogadores, porque uma vitória diante da Chape pode nos colocar na vice liderança.",
            "date": "2018-07-27T01:11:46",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Schneider",
                    "text": "Se escalar direitinho, e a moçada colocar vontade no corpinho, a vitória vem... seria importantíssima!",
                    "date": "2018-07-27T09:09:44",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Santo",
            "text": "Dá pra montar um time suficiente pra ganhar da Chape: PV, Léo Gomes, Bressan, Paulo MIranda, Juninho Capixaba; Jaílson, Matheus Henrique, Marinho, Douglas, Alisson (se tiver recuperado); Jael.",
            "date": "2018-07-27T07:09:04",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ronaldo Diogo",
                    "text": "GROHE, GEROMEL, BRESSAN, LEONARDO, CAPIXABA, JAILSON, MICHEL, ALISSON, TACIANO, MARINHO, JAEL.",
                    "date": "2018-07-27T08:16:38",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Marco Veio",
                    "text": "alisson nao ta recuperado assim como michel, mas coloca ai no lugar dele o taciano e depois o thonny",
                    "date": "2018-07-27T08:27:52",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Allan Jerke",
            "text": "Time reserva... Não dá pra confiar muito",
            "date": "2018-07-27T00:43:40",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cicero-ramiro-e-kannemann-recebem-3o-amarelo-e-limpam-a-ficha-contra-chape.ghtml",
    "team": "grêmio"
}