{
    "time": "14h46",
    "date": "10/11/2018",
    "title": "Bruno Cortez dá coro à permanência de Renato no Grêmio: \"Queremos ele conosco\".Lateral esquerdo chega a brincar em entrevista coletiva sobre proposta do clube ao treinador",
    "author": "GloboEsporte.com",
    "text": [
        "Se a direção do Grêmio já tratou de colocar na mesa a primeira proposta de renovação de contrato ao técnico Renato Gaúcho, o espírito no grupo de jogadores é de que tudo dê certo ao fim das negociações. O primeiro porta-voz foi Bruno Cortez, em entrevista coletiva na manhã deste sábado, após o treino no CT Luiz Carvalho.",
        "O lateral-esquerdo confia na permanência do chefe que levou o clube aos títulos da Copa do Brasil, da Libertadores, Recopa e Gauchão em dois anos. Ao ser questionado sobre o assunto, o atleta inclusive brincou com a condição da proposta feita por Romildo Bolzan Júnior e seus pares ao treinador.",
        "– Não só eu, como todos, queremos ele (Renato) aqui conosco. Mas se o Grêmio colocou a proposta na mesa, ela é boa, hein! Vou torcer para que ele possa continuar aqui. Entrar em campo, honrar essa camisa e também poder facilitar para que o treinador continue conosco. Presidente já fez, agora nós, jogadores, fazer nossa parte – disse Cortez.",
        "Um plus no intento gremista de manter seu comandante é a conquista da vaga direta à Libertadores de 2019. Na quinta colocação, com 55 pontos, o Tricolor está a apenas um do São Paulo, em quarto. No domingo, o duelo é contra o Vasco, pela 33ª rodada do Brasileirão. Diante da torcida, na Arena, o time não quer mais derrapar na tabela.",
        "– Infelizmente, não fizemos jogos no Brasileirão para poder estar somando em casa. Como o Renato falou conosco, se tivéssemos ganho alguns jogos, estaríamos em outro patamar. Mas agora o foco é o Vasco. Não adianta lamentar o que passou. Temos a oportunidade de entrar de vez no G-4. Quando a gente não entra focado, acaba pagando o preço – concluiu.",
        "Com a possibilidade de ter cinco desfalques, o Grêmio deve entrar em campo com: Paulo Victor, Léo Moura, Geromel, Paulo Miranda e Bruno Cortez; Michel, Maicon, Jean Pyerre, Alisson, Everton; Jael. A partida contra o Vasco está marcada para as 17h de domingo, na Arena."
    ],
    "comments": [
        {
            "name": "Cristiano",
            "text": "Cortez o lateral que nao acerta um cruzamento...",
            "date": "2018-11-11T19:54:58",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando .",
            "text": "Fica Renato!!!",
            "date": "2018-11-11T15:22:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gheller",
            "text": "Por favor liberem no fim do ano: Bressan, Marcelo Oliveira, Kaio, Douglas, Cicero, Andre, Jael, Marinho, entre alguns outros",
            "date": "2018-11-11T00:29:07",
            "likes": "18",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Osmar Silva",
                    "text": "Libera Renato também, senão eles não vai.",
                    "date": "2018-11-11T09:21:54",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Bruno B",
                    "text": "secadores vai pra p q p",
                    "date": "2018-11-11T14:56:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmar Silva",
            "text": "Renato ja é carta marcada, ta na hora de mudança, pode ser Roger Machado por exemplo.....",
            "date": "2018-11-11T09:23:10",
            "likes": "3",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Lorenzo Andrade",
                    "text": "Eu gosto do Roger, mas em caso do Renato não ficar, como primeira opção, eu gostaria do Tiago Nunes do Atlético Pr.",
                    "date": "2018-11-11T14:28:21",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Joana",
            "text": "Só lembrando, o Grêmio tem time pra ser campeão.",
            "date": "2018-11-11T02:21:46",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Se tivéssemos um bom lateral esquerdo o Cortez seria reserva porque o máximo que ele oferece é ser esforçado, mas não temos outro melhor.",
            "date": "2018-11-11T00:41:44",
            "likes": "2",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Maria Joana",
                    "text": "Lauro Marinoso - Fato aqui nos comentários é esses estúpidos que aqui vem para escreverem bosta, seletor dá pra nivelar melhor esse antro de titicas?",
                    "date": "2018-11-11T02:15:58",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Lunardi",
            "text": "Fica Rei!!",
            "date": "2018-11-10T18:47:40",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Ele fica sim, a diretoria quer, o grupo de jogadores quer, a torcida em massa quer, só ele assinar e garantir um 2019 cheio de alegrias..",
                    "date": "2018-11-10T23:53:28",
                    "likes": "24",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Lasch",
            "text": "A união desse grupo, direção, comissão técnica, jogadores da inveja em qualquer clube do país, mais ainda nos torcedores do time falsificador onde lá só o guampudo manda, onde todos são desunidos e só obedecem o guampa....aqui é um por todos e todos por um!!!",
            "date": "2018-11-10T16:05:40",
            "likes": "93",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucimario Florêncio",
                    "text": "Bom time to ansioso para o jogo amanhã gremio precisa vencer.",
                    "date": "2018-11-10T20:02:53",
                    "likes": "37",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/bruno-cortez-da-coro-a-permanencia-de-renato-no-gremio-queremos-ele-conosco.ghtml",
    "team": "grêmio"
}