{
    "time": "20h03",
    "date": "30/04/2018",
    "title": "Liberado, Douglas acelera preparação para voltar ao Grêmio: \"Tem que perder uns 2kgs\".Meia passa a integrar rotina de retreinamento físico para retornar aos gramados",
    "author": "Eduardo Moura",
    "text": [
        "Recuperado de dores musculares, Léo Moura retornará ao Grêmio na terça-feira, para encarar o Cerro Porteño, pela Libertadores. Mas o lateral-direito não foi a única boa nova ao torcedor gremista nesta segunda-feira. Douglas foi liberado pelo departamento médico e inicia processo de retreinamento físico para voltar à equipe, mais de um ano após passar pela primeira das duas cirurgias para reconstrução do ligamento do joelho esquerdo, rompido ainda em fevereiro de 2017.",
        "O aval ao camisa 10 foi informado pelo médico Márcio Bolzoni em entrevista coletiva após o treino desta segunda-feira, na Arena. O meia, aliás, era atração da atividade ao participar o rachão ao lado dos demais companheiros pela primeira vez desde a segunda intervenção cirúrgica – a atividade teve sua primeira parte fechada à imprensa. Sua volta, porém, está condicionada à perda de peso e ao processo de recondicionamento físico e tático.",
        "– Estamos muito satisfeitos com a evolução. Já está entregue à preparação física e técnica. Não está mais no departamento médico. A partir de agora, precisa ajustar o condicionamento físico. Tem que perder uns dois quilos e aprimorar a parte técnica – afirma Bolzoni.",
        "O joelho esquerdo do meia foi operado em fevereiro de 2017. Em outubro, quando ele já estava próximo de voltar a ficar à disposição de Renato Gaúcho, o enxerto colocado no local se rompeu e Douglas teve de passar por nova cirurgia. Sua última partida ocorreu em 2 de fevereiro do ano passado, contra o Caxias, pelo Campeonato Gaúcho. Em entrevista recente, o diretor executivo André Zanotta afirmou que o meia voltaria ainda no mês de maio.",
        "Desde o mês passado, quando completou um ano sem jogar, o jogador voltou a aparecer no campo, dando voltas ao redor do gramado do CT Luiz Carvalho. Ele deve ser inscrito na Libertadores, caso o Grêmio avance às oitavas de final, e pode reforçar o time também no Brasileirão e Copa do Brasil.",
        "Foto destaque: Lucas Uebel / Grêmio, DVG"
    ],
    "comments": [
        {
            "name": "Anderson Albuquerque",
            "text": "com todo respeito ao profissional douglas, e a sua carreira, mas na minha visão de futebol, com os dois volantes que temos e mais o luan que circula muito, douglas não tera lugar nesse time, pois é um jogador mais parado, mais de penultimo toque, o que o luan esta fazendo, mas será um belo banco para quando tiver que manter a bola e rodar...",
            "date": "2018-05-02T11:55:37",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Albuquerque",
            "text": "com todo respeito ao profissional douglas, a sua carreira, mas na minha visão de futebol, com os dois volantes que temos e mais o luan que não para vive circulando douglas não tera lugar nesse time, pois é um jogador mais parado mais de penultimo toque, que o luan esta fazendo, um belo banco para quando estiver que manter a bola e rodar...",
            "date": "2018-05-02T11:52:45",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Pacheco",
            "text": "A vdd é, que quando Douglas jogava alguns reclamavam dele, mas o fato é que depois que ele saiu, NINGUEM conseguiu vestir a 10 que fizessemos esquecer o Douglas! Então graças a DEUS Douglas esta de volta e finalmente teremos alguem a altura de vestir a 10 do GREMIO! Bom retorno Douglas, estamos anciosos!!!",
            "date": "2018-05-02T10:55:16",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Baita notícia essa, da volta do Douglas",
            "date": "2018-04-30T20:49:57",
            "likes": "114",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Andrigo Daenecke",
                    "text": "o verdadeiro 10! camisa 10 não corre é o cara da bola pifada aquele pensador do meio campo, para todos que criticam coloca o nome de um 10 atuando no brasileiro que joga mais que ele",
                    "date": "2018-05-01T09:07:48",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Fato!",
                    "date": "2018-05-01T15:16:27",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Hail Kalash",
                    "text": "Andrés Nicolás D'Alessandro, com meia perna.",
                    "date": "2018-05-02T10:06:01",
                    "likes": "0",
                    "unlikes": "17"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Augusto César",
            "text": "Pessoal, cadê o Hernane?? Contudido?",
            "date": "2018-05-02T08:49:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maykon Weschenfelder",
            "text": "douglas jogou bem no gremio (em todas as passagens) somente no segundo semestre de 2016, que jogou muito no brasileiro e copa do brasil, nem antes e nem depois jogou bem, jogador lento e que nao marca ninguem, bebe e fuma, ofende torcedor nas redes sociais, e com ele nao acontece nada, criou uma mistica desse cara q eu nao entendo, espero q nao jogue mais no gremio, pois duvido que va contribuir com algo, na libertadores 2016 queriam matar ele, 6 meses depois é uma especie de renato, pode tudo e nao acontece nada",
            "date": "2018-05-01T05:00:23",
            "likes": "7",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "E torcedor não ofende jogador em redes sociais? Quem ofende primeiro, torcedores ou jogadores? O Douglas e o Maicon são os reais criadores do estilo de jogo atual do Grêmio. Se ganhamos muitas taças desde 2016 é porque os dois são muito técnicos e táticos, além de lideranças positivas no vestiário. Respeito a quem trabalha, é o mínimo que cada um precisa ter.",
                    "date": "2018-05-01T08:34:48",
                    "likes": "51",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Guedes",
                    "text": "BEM NOME DE DOENTE MENTAL! VAI PRA ROÇA PORQUE DE FUTEBOL TU NAO ENTENDE NADA MEU QUERIDO, Não sabe nem chutar uma bola.",
                    "date": "2018-05-02T08:09:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Regina Correa",
            "text": "ESSE ROLICO NAO JOGA NEM NO ABC,,,,",
            "date": "2018-05-02T00:03:25",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regina Correa",
            "text": "CACHACERO SO HAVERA UM,,, FABIANO CACHACA",
            "date": "2018-05-02T00:02:54",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regina Correa",
            "text": "QUEM É DOUGLAS?",
            "date": "2018-05-02T00:02:23",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Grzeidak",
            "text": "Não vai ter lugar para ele . A idade vai dificultar. e a cerveja é claro kkkkkkk...",
            "date": "2018-05-01T22:59:30",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Foi liberado, agora tomara que não leve mais 3 meses para entrar em forma, e mais 2 para pegar ritmo.",
            "date": "2018-05-01T18:11:16",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Bohrer",
            "text": "Nunca duvidei da recuperação do Douglas! Vai ajudar muito o Grêmio este ano e calar a boca de muita gente.. podem me cobrar.. foi assim quando eu disse que não entendia a \"birra\" de alguns \"pseudo torcedores\" com o Douglas.. muita gente que criticava o cara teve que engolir quando ele foi eleito o melhor jogador da Copa do Brasil de 2016.. vale o mesmo agora, estes que estão criticando e dizendo que ele tá velho, que tá gordo, esquecem que esse cara jogando com uma perna só e um copo de cerveja na mão é o melhor camisa 10 do Brasil..",
            "date": "2018-05-01T16:27:16",
            "likes": "42",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mulambinho",
            "text": "Douglas pança de cadela.",
            "date": "2018-05-01T13:15:56",
            "likes": "10",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Wesley Cardoso",
                    "text": "E joga mil vezes mais que todo o teu timeco junto KKKK",
                    "date": "2018-05-01T13:57:48",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Silva",
                    "text": "Ô, Mulambinho: \"pança de cadela\", é? E por favor nisso, como vai sua mãe? Tudo bem com ela? Não mexa com quem está quieto, sem ter sido chamado, tá? Se Douglas fosse jogador de voces, estariam com um time melhorzinho, c/certeza...!",
                    "date": "2018-05-01T15:28:28",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Loreto",
            "text": "Será um bom reforço para o time reserva que vai disputar o brasileiro",
            "date": "2018-04-30T21:15:19",
            "likes": "60",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Será que vai dar tempo do Tite convocar o pifador para a copa?",
            "date": "2018-05-01T15:24:07",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Recuperação clínica tudo bem, agora recuperar se fisica e tecnicamente para conseguir jogar em alto nível um jogador de 36 anos, que nao se cuida, operou duas vezes o joelho e vem de uma parada de mais de um ano... tem que acreditar em papai noel. Quem é racinal sabe que esta encerrada a carreira, praticamente. Quem é passional vai me negativar kkk.",
            "date": "2018-04-30T21:13:21",
            "likes": "25",
            "unlikes": "172",
            "replies": [
                {
                    "name": "Carlos Viegas",
                    "text": "Os colorados já estão tão desesperados com o time deles que já começaram a aparecer aqui como fizeram durante a campanha do rebaixamento e da série B.",
                    "date": "2018-04-30T22:07:40",
                    "likes": "76",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Alves",
                    "text": "Cuca Beludo ou descabelado sei lá, tu tem razão mas estamos colaborando mensalmente com alguns que nem operando o cerebro deles não adianta, (Marcelo Oliveira) é um exemplo então vamos dar uma força para o pifador.",
                    "date": "2018-05-01T01:16:13",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Maykon Weschenfelder",
                    "text": "douglas jogou bem no gremio (em todas as passagens) somente no segundo semestre de 2016, que jogou muito no brasileiro e copa do brasil, nem antes e nem depois jogou bem, jogador lento e que nao marca ninguem, bebe e fuma, ofende torcedor nas redes sociais, e com ele nao acontece nada, criou uma mistica desse cara q eu nao entendo, espero q nao jogue mais no gremio, pois duvido que va contribuir com algo",
                    "date": "2018-05-01T04:57:48",
                    "likes": "5",
                    "unlikes": "36"
                },
                {
                    "name": "Mauricio Sanches",
                    "text": "Esses aí, na hora da goethe, comemoram como se nada tivesse acontecido. Mas passam a temporada toda achando defeitos...",
                    "date": "2018-05-01T11:40:06",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Dallmann",
                    "text": "quem disse que não se cuida, meu velho?",
                    "date": "2018-05-01T13:55:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Cuca Gando, Cuca Gado, Cuca Beludo, são nicks feios, muda isso aí rapaz, sugiro Cuca Baço.",
                    "date": "2018-05-01T15:15:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Pinto",
            "text": "Vamu vamu doga 10 Pifador!!! Tamu esperando teu retorno pra pifar cada vez mais Luan, Cebolinha, Jael e André!!!",
            "date": "2018-04-30T23:00:47",
            "likes": "66",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauricio Sanches",
                    "text": "Fora Jael",
                    "date": "2018-05-01T11:40:40",
                    "likes": "5",
                    "unlikes": "22"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Jael é um monstro em formação...kkk",
                    "date": "2018-05-01T15:12:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Vechia",
            "text": "Romildo. Zagueiros e laterais urgente. Bressan e M Oliveira não dá mais.",
            "date": "2018-05-01T03:52:53",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Donovan Golfetto",
                    "text": "eu realmente gosto do M oliveira , parece que sou um dos poucos kkk. Pelo menos eu nao sou arrogante para achar que sei mais que profissionais.",
                    "date": "2018-05-01T12:34:08",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Gostar dele é seu direito, o problema é o futebol desse Avenida, viu a bola dominada que ele perdeu para o jogador do Botafogo? E as tentativas de \"bote\" que ele dá, sempre levando baile do atacante. O que ele tinha de bom, era a colaboração ofensiva, que nem isso faz mais.",
                    "date": "2018-05-01T15:10:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Franceschi",
            "text": "Douglas vai precisar perder mais que dois kilos concerteza uns 4 kilos. Um jogador que fuma que está acima do seu peso, um ano sem jogar, com 36 anos, não deveria voltar a jogar enquanto não estiver em seu peso ideal. Caso contrário pode sofrer outras lesões provavelmente muscular. Muito cautela com um jogador nestas condições.",
            "date": "2018-05-01T13:52:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "Grande reforço para o grupo",
            "date": "2018-05-01T12:45:29",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Ibiapina",
                    "text": "bem vindo de volta d10",
                    "date": "2018-05-01T13:09:19",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "Renato vai poupar nao quarta ?????",
            "date": "2018-04-30T21:55:53",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Mauricio Sanches",
                    "text": "Sim quinta",
                    "date": "2018-05-01T11:40:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandra",
            "text": "até o maestro voltar o gremio ja vai estar em ultimo no brasileirao",
            "date": "2018-04-30T21:21:07",
            "likes": "5",
            "unlikes": "154",
            "replies": [
                {
                    "name": "Luís Eugênio",
                    "text": "E teu secador queimando, de novo hahaha",
                    "date": "2018-05-01T00:15:28",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Juarez Vechia",
                    "text": "Colorado detectado.",
                    "date": "2018-05-01T03:51:00",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Maykon Weschenfelder",
                    "text": "ainda nao se recuperaram do trauma da serie B, ainda nao voltaram para a realidade",
                    "date": "2018-05-01T04:55:07",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Xavier",
                    "text": "com certeza o maestro volta antes do inter ganhar um título",
                    "date": "2018-05-01T08:43:02",
                    "likes": "88",
                    "unlikes": "0"
                },
                {
                    "name": "Zidel Ziul",
                    "text": "Sandra, e bem coisa de colorado se escondendo atras de um nome feminino, para falar bobagens, quanto ao feminino e o teu sonho não é Sandro. VAI ACHAR UM HOMEM PRA VOCE.",
                    "date": "2018-05-01T09:14:16",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Helio Morais",
            "text": "CRAQUE SEMPRE TEM LUGARNO TIME. JOGA MUITO",
            "date": "2018-05-01T07:09:04",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Deus acuda! Mais uma pereba no banco de reserva, devia jogar no time do asilo!",
            "date": "2018-04-30T21:12:41",
            "likes": "6",
            "unlikes": "150",
            "replies": [
                {
                    "name": "Marcos Müller",
                    "text": "Tu deve ser o craque né Rasador?kkkkkkk",
                    "date": "2018-04-30T23:17:46",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "João Azevedo",
                    "text": "Com uma perna só pifa muito mais que muitos perebas jovens contratados recentemente.",
                    "date": "2018-04-30T23:46:50",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Pann Suddo",
                    "text": "o texto foi escrito em março e tava guardado na gaveta do Eduardo Moura esperando o Douglas voltar a treinar, não corrigiu \" reforço para o Brasileirão que começa no meio de abril\". Que vergonha seu jornaleiro.",
                    "date": "2018-04-30T23:59:41",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Maykon Weschenfelder",
                    "text": "douglas jogou bem no gremio (em todas as passagens) somente no segundo semestre de 2016, que jogou muito no brasileiro e copa do brasil, nem antes e nem depois jogou bem, jogador lento e que nao marca ninguem, bebe e fuma, ofende torcedor nas redes sociais, e com ele nao acontece nada, criou uma mistica desse cara q eu nao entendo, espero q nao jogue mais no gremio, pois duvido que va contribuir com algo, na libertadores 2016 queriam matar ele, 6 meses depois é uma especie de renato, pode tudo e nao acontece nada",
                    "date": "2018-05-01T04:59:50",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Azevedo",
            "text": "Agora vai. Com 10zão raiz.",
            "date": "2018-04-30T23:48:02",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/liberado-douglas-acelera-preparacao-para-voltar-ao-gremio-tem-que-perder-uns-2kgs.ghtml",
    "team": "grêmio"
}