{
    "time": "12h00",
    "date": "07/04/2018",
    "title": "Jogo da lama e Dener em campo: o último título gaúcho do Grêmio no interior.Tricolor conquistou estadual de 1993 de forma antecipada após empate com o Pelotas na Boca do Lobo",
    "author": "Eduardo Deconto",
    "text": [
        "O jogo escorre em seus minutos finais no enlameado gramado da Boca do Lobo, com um empate em 1 a 1 para lá de valioso aos gremistas diante do Pelotas. À beira do campo, o vice de futebol Luiz Carlos Martins, o Cacalo, brada em desespero ao árbitro José Mocellin, em uma cena típica , das tantas que brotam de seu temperamento explosivo:",
        "– Mocellin, termina esse jogo. O Grêmio já é campeão.",
        "A súplica do ex-dirigente não tarda a se concretizar na festa gremista em meio a um verdadeiro lamaçal em Pelotas, naquele 14 de julho de 1993, uma noite gélida e úmida, típica do inverno gaúcho. Uma festa de título do Campeonato Gaúcho, conquistado com duas rodadas de antecedência no octagonal final. E que perdura, 25 anos mais tarde, como a última taça do Gauchão erguida pelo Grêmio nas entranhas do interior do estado.",
        "Ao menos até este domingo. A partir das 16h, a equipe de Renato Portaluppi entra em campo na mesma Pelotas, mas do outro lado da rivalidade, no Bento Freitas, para encarar o Brasil de Pelotas no duelo da volta da final do Gauchão. E com uma vantagem colossal, após vencer o embate de ida por 4 a 0, na Arena, para alcançar mais uma marca, das tantas que desbravou com as taças recentes.",
        "A era de glórias atual, com o penta da Copa do Brasil, o tri da Libetadores e o bi da Recopa frescos na memória, aliás, contrasta com o momento vivido pelo clube no já distante 1993. À época, o histórico presidente Fábio Koff recém iniciava o primeiro de seus dois mandatos que guinaram o clube a uma reconstrução até voltar a viver anos de vitórias, sob o comando de Felipão entre 1994 e 1996.",
        "– A gente mostrou essa superioridade. Para a reestruturação, isso dá moral. Time que sobe começa desacreditado. Foi uma conquista muito especial, por estar voltando da Série B. É normal. Todo o clube começa desacreditado. É aquela desconfiança que paira sobre o time. Foi um momento legal. Querendo ou não, o time tinha o Caio, o Gilson Cabeção, o Fabinho Banguela. Tinha eu e o Jamir subindo, o Winck. Era um time experiente, eu o Jamir e o Dener, os meninos. O Dener era estilo Neymar. Fora de série. Foi uma mescla legal – recorda Carlos Miguel, então um jovem recém-subido da base para atuar na lateral esquerda.",
        "Bem antes de Scolari, o Tricolor penava no início da década de 90, obrigado a se reerguer do rebaixamento em 1991, com um retorno assegurado já em 1992. O elenco comandado por Cassiá Carpes abriu 1993 com uma equipe mesclada entre atletas experientes e garotos recém egressos das categorias de base e com Dener, craque que teve sua carreira e sua vida abreviadas por um acidente de carro, no ano seguinte, em 1994.",
        "Em uma temporada de reconstrução, os gremistas até chegaram à final da Copa do Brasil, com derrota para o Cruzeiro na final. E viveram seu momento de euforia no certame gaúcho. Naquele ano, o estadual iniciou com 22 times do interior, que se enfrentaram em um turno para avançar à segunda fase, com o ingresso da dupla Gre-Nal para formar quatro grupos com quatro times cada.",
        "Os dois melhores de cada chave avançaram ao octagonal final, disputado em turno e returno, com soberania do Grêmio desde o início, sacramentada com duas rodadas de antecedência, naquela noite memorável em Pelotas. Mas não sem sustos. Ainda no primeiro tempo, o goleiro Eduardo sentiu um problema muscular e teve de ser substituído por Ademir Maria.",
        "Nada que freasse o ímpeto gremista. Aos 38, Carlos Miguel avançou pela esquerda e acionou Dener, que desmanchou a marcação com um de seus dribles clássicos até tocar para Gilson. O atacante deixou Caio em condições para arriscar da entrada da área e ver a bola triscar a trave antes de estufar as redes. O tento do Pelotas veio no segundo tempo, após falha de Ademir na saída de bola, aproveitada por Luís Carlos Gaúcho.",
        "O gol rival logo foi suplantado pela festa de título dos gremistas na arquibancada, ao passo que os jogadores vibravam ali mesmo, na lama. A taça, aliás, serviu de fagulha para os títulos sucessivos nos anos seguintes, com Felipão: os bicampeonatos da Copa do Brasil, em 1994, da Libertadores, em 1995, do Brasileirão em 1996 e do Gauchão, em 1995 e 1996. Em 1997, a equipe de Evaristo de Macedo ainda conquistaria o tri da Copa do Brasil.",
        "– Foi o jogo da lama, um tempo feio pra caramba, chovendo. O Pelotas, um bom time na época, jogo difícil. Nosso time estava bem, time experiente e logicamente tinha o Dener. Único título dele estadual como profissional – ressalta Miguel.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Paulo Sant'aninha",
            "text": "Grêmio com: Eduardo Heuser, Luis Carlos Winck, Paulão, Luciano, Jamir, Pingo, Caio, Dener, Carlos Miguel, Fabinho e Gilson. Que saudades!",
            "date": "2018-04-08T15:28:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Grêmio com: Eduardo Heuser, Luis Carlos Winck, Paulão, Luciano, Jamir, Pingo, Caio, Dener, Carlos Miguel, Fabinho e Gilson.",
            "date": "2018-04-08T15:28:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Jogo da lama, batalha dos aflitos......! Ah, como é bom ser colorado!!!",
            "date": "2018-04-07T19:12:04",
            "likes": "3",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Luiz Telles",
                    "text": "historia de raça q os colorados nao tem. viva Mazembe!",
                    "date": "2018-04-07T19:32:27",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Ríbolli",
                    "text": "Deve ser muito bom ficar três semanas sem ver aquela porcaria de futebol do Binter.",
                    "date": "2018-04-07T19:39:43",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "E tem colorado que não cansa de passar vergonha.. kkkk",
                    "date": "2018-04-07T19:53:21",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to : Verdade , tão Bom que tu não sai da pagina de Grêmio , vai deita cusco secador !!!!!!!!!!!",
                    "date": "2018-04-07T21:22:49",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Josiano Nunes",
                    "text": "Até parece que o colorado nunca jogou na lama. Vai conhecer a história do teu próprio clube, pra depois bostejar aqui!",
                    "date": "2018-04-07T23:16:10",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Payssandu Coloridas",
                    "text": "Balmor como é bom ser cocolorado ... invadem área pública para construir \"seu estádio\" ... Batalha de Belém ... Filhote do Pai de Santo Anti-segundona: Pay Sandu ... Aproveita da tragédia da Chape para permanecer na Série A ... falsificadores de documentos para manter-se na Série A ... Tem razão é ótimo ser cocolorado!!!",
                    "date": "2018-04-07T23:19:37",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Walmor",
                    "text": "Esses gremistas são tão soberbos e arrogantes, mas não conseguem disfarçar o incomodo com a hegemonia colorada! Se curvem que dói menos. hehehe",
                    "date": "2018-04-07T23:23:30",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Arno Auri",
                    "text": "Balmor, é menos feio ser arrogante e soberbo do que ser imoral, desonesto e pilantra: usar emails falsos como prova, usar a tragédia da Chapecoense para tentar ficar na série A, reconhecer um ídolo (Fernandão) apenas depois da sua morte (vivo foi expulso do Clube pela porta dos fundos), fora os xingamentos racistas pro Paulão e Fabrício que culminou com jogar a camisa no chão !!!!",
                    "date": "2018-04-08T09:33:41",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Walmor",
                    "text": "Fatos isolados e individuais jamais mancharão a grandiosa história e trajetória do Internacional.",
                    "date": "2018-04-08T10:57:58",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Maykon Weschenfelder",
                    "text": "Valmor sabe qual hegemonia que nos interessa? aquela que ganhamos a libertadores em 83 e vcs demoraram 23 anos pra ganhar, ganhamos mundial e vcs demoraram 23 anos pra ganhar, ganhamos o bi da libertadores e vcs demoraram 15 anos pra ganhar, ganhamos copa do brasil primeiro e recopa tambem, alem de supercopa e copa sul, alias o tri da america será que vao conseguir correr atras tmb? kkkkk isso nao é ser soberbo apenas falar os fatos, se comportem bem que ano que vem deixamos o ruralito pra vcs abrasss",
                    "date": "2018-04-08T12:40:37",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Luiz Telles",
            "text": "historia de raça q os colorados nao tem. viva Mazembe!",
            "date": "2018-04-07T19:32:27",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": "Deve ser muito bom ficar três semanas sem ver aquela porcaria de futebol do Binter.",
            "date": "2018-04-07T19:39:43",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Maciel",
            "text": "E tem colorado que não cansa de passar vergonha.. kkkk",
            "date": "2018-04-07T19:53:21",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Balmor to : Verdade , tão Bom que tu não sai da pagina de Grêmio , vai deita cusco secador !!!!!!!!!!!",
            "date": "2018-04-07T21:22:49",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiano Nunes",
            "text": "Até parece que o colorado nunca jogou na lama. Vai conhecer a história do teu próprio clube, pra depois bostejar aqui!",
            "date": "2018-04-07T23:16:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Payssandu Coloridas",
            "text": "Balmor como é bom ser cocolorado ... invadem área pública para construir \"seu estádio\" ... Batalha de Belém ... Filhote do Pai de Santo Anti-segundona: Pay Sandu ... Aproveita da tragédia da Chape para permanecer na Série A ... falsificadores de documentos para manter-se na Série A ... Tem razão é ótimo ser cocolorado!!!",
            "date": "2018-04-07T23:19:37",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Esses gremistas são tão soberbos e arrogantes, mas não conseguem disfarçar o incomodo com a hegemonia colorada! Se curvem que dói menos. hehehe",
            "date": "2018-04-07T23:23:30",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arno Auri",
            "text": "Balmor, é menos feio ser arrogante e soberbo do que ser imoral, desonesto e pilantra: usar emails falsos como prova, usar a tragédia da Chapecoense para tentar ficar na série A, reconhecer um ídolo (Fernandão) apenas depois da sua morte (vivo foi expulso do Clube pela porta dos fundos), fora os xingamentos racistas pro Paulão e Fabrício que culminou com jogar a camisa no chão !!!!",
            "date": "2018-04-08T09:33:41",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Fatos isolados e individuais jamais mancharão a grandiosa história e trajetória do Internacional.",
            "date": "2018-04-08T10:57:58",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maykon Weschenfelder",
            "text": "Valmor sabe qual hegemonia que nos interessa? aquela que ganhamos a libertadores em 83 e vcs demoraram 23 anos pra ganhar, ganhamos mundial e vcs demoraram 23 anos pra ganhar, ganhamos o bi da libertadores e vcs demoraram 15 anos pra ganhar, ganhamos copa do brasil primeiro e recopa tambem, alem de supercopa e copa sul, alias o tri da america será que vao conseguir correr atras tmb? kkkkk isso nao é ser soberbo apenas falar os fatos, se comportem bem que ano que vem deixamos o ruralito pra vcs abrasss",
            "date": "2018-04-08T12:40:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Djoni",
            "text": "Bem antes disso o inter teve seu último título nascional kkkkkk",
            "date": "2018-04-07T19:02:33",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Payssandu Coloridas",
                    "text": "Djoni ... o primeiro Roubado fora do estadual (1992), garfaço do José Aparecido de Oliveira no Fluminense-RJ, pênalti inexistente marcado no final da partida para o S. C. Inválido ... Ali começou a surgir o Campeão de tudo, sic, roubado, é claro!!",
                    "date": "2018-04-07T23:16:14",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Maciel",
            "text": "Que época boa, campeonato Gaucho era no Inverno, só jogo Raiz pelo interior do estado.. Este foi o primeiro título que vi Grêmio ganhar, tinha 10 anos, escutei no rádio, lá na casa do meu falecido avô.. devia devia estar uns 5 graus aquela noite.. que tempo bom!",
            "date": "2018-04-07T19:55:46",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jogo-da-lama-e-dener-em-campo-o-ultimo-titulo-gaucho-do-gremio-no-interior.ghtml",
    "team": "grêmio"
}