{
    "time": "17h45",
    "date": "04/10/2018",
    "title": "Grêmio foca em recuperação física do elenco e treina sem meio time titular.Léo Moura, Geromel, Kannemann, Cortez, Matheus Henrique, Cícero e Alisson foram baixas no trabalho",
    "author": "Eduardo Moura",
    "text": [
        "A intenção do Grêmio é escalar força máxima para o jogo com o Bahia, no sábado, às 21h, na Arena. Para isso, o cuidado nas recuperações tem sido extremo. Nesta quinta-feira, por exemplo, uma série de jogadores ficou fora do treino no CT Luiz Carvalho. Toda a linha de defesa titular não apareceu no gramado, assim como Cícero e Matheus Henrique.",
        "Como esta é a reta final do ano, a intenção é recuperar os jogadores e não ter ninguém desgastado. Na atividade, não estavam Léo Moura, Geromel, Kannemann, Cortez, Matheus Henrique e Cícero, todos com trabalhos no vestiário. Já Alisson desceu ao gramado, mas só para atividade física.",
        "+ CBF comunica Grêmio que não desconvocará Everton de amistosos",
        "Ramiro é outro que faz tratamento. O meio-campista levou uma pancada atrás do joelho direito em um treino. A região inchou e o jogador acabou como desfalque contra o Atlético Tucumán, na última terça. A tendência é que siga fora contra o Bahia, ainda na máxima de focar nesta reta final de ano. A prioridade é estar recuperado para o jogo com o River, na Argentina, dia 23.",
        "Uma possível escalação para sábado tem Marcelo Grohe; Leonardo, Geromel, Kannemann e Cortez; Maicon, Cícero, Alisson, Luan e Everton; Jael (Thaciano). Será a última partida antes de Kannemann e Everton se apresentarem para as seleções argentina e brasileira, respectivamente.",
        "O trabalho foi em campo reduzido, com o elenco dividido em três equipes, sem nenhum esboço de escalação. Depois da atividade técnica, Marinho e Jael permaneceram mais tempo no gramado para exercícios de finalizações. Madson também ficou e cruzou algumas vezes para a dupla. Os dois estão retornando de lesão e ficam à disposição da comissão técnica.",
        "O Tricolor fará o último treino antes do jogo com o Bahia nesta sexta-feira pela manhã, com portões fechados. Em quarto, com 50 pontos, o Grêmio entra em campo depois dos adversários na ponta da tabela, Inter, São Paulo e Palmeiras, estes dois últimos em duelo direto na rodada."
    ],
    "comments": [
        {
            "name": "Karina Felicio",
            "text": "Alguém sabe informar quem está pendurado no Grêmio, pq depois é o palmeiras .",
            "date": "2018-10-05T10:23:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Ferreira",
                    "text": "geromel",
                    "date": "2018-10-05T10:47:38",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Bah! Sério? Nem pensar em tomar cartão então! Porque daí sem Éverton no ataque e sem a zaga titular, será difícil.",
                    "date": "2018-10-05T16:36:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Valmor",
            "text": "Parabéns pra quem deu a pancada em Ramiro.",
            "date": "2018-10-04T20:01:16",
            "likes": "19",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-foca-em-recuperacao-fisica-do-elenco-e-treina-sem-meio-time-titular.ghtml",
    "team": "grêmio"
}