{
    "time": "18h24",
    "date": "25/07/2018",
    "title": "Juninho Capixaba é inscrito no BID e vira opção do Grêmio para jogo com São Paulo.Lateral-esquerdo deverá ser alternativa no banco para duelo nesta quinta, na Arena",
    "author": "GloboEsporte.com ",
    "text": [
        "O técnico Renato Gaúcho ganhou uma nova opção para o jogo contra o São Paulo, nesta quinta-feira, na Arena. O lateral-esquerdo Juninho Capixaba foi inscrito no Boletim Informativo Diário (BID) da CBF e já tem condição legal para atuar pelo Tricolor gaúcho.",
        "A tendência é de que Capixaba inicie a partida no banco de reservas e vive alternativa a Marcelo Oliveira, que foi um dos mais questionados na derrota para o Vasco. Bruno Cortez segue em recuperação e se prepara para o jogo com o Flamengo, pela Copa do Brasil.",
        "",
        "O novo reforço do Grêmio foi apresentado no fim da tarde de terça-feira, no CT Luiz Carvalho. Juninho Capixaba herdou a camisa 29 de Arthur e reforça o grupo gremista para as disputas de Copa do Brasil e Campeonato Brasileiro - não pode atuar pela Libertadores.",
        "- Para mim trabalhar com o Renato é a realização de um sonho, pela história que tem no futebol, respeito isso, espero aprender muito com ele e suprir as expectativas. É praticamente um sonho, mesmo - disse na apresentação.",
        "O lateral-esquerdo se destacou na temporada passada pelo Bahia e despertou interesse do Corinthians. Aos 21 anos, porém, não repetiu as boas atuações em São Paulo e foi para o fim da fila de opções. A oportunidade no Grêmio é de retomada dos melhores momentos individuais."
    ],
    "comments": [
        {
            "name": "Fabri J",
            "text": "bota pra jogar. M oliveira não da mais.",
            "date": "2018-07-26T16:02:24",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Garcia",
            "text": "Vocês que reclamam do Marcelo Oliveira que muito honrou a camisa do clube, acalmen-se. Esse pode ser pior. Pelo que vi dos comentários de outros técnicos. É ruim atrás e na frente. Na verdade nem lateral é.",
            "date": "2018-07-25T21:33:48",
            "likes": "17",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Fernando Audibert",
                    "text": "Celso, estou pra te dizer que pior que o Marcelo Oliveira no atual momento, tá pra nascer.",
                    "date": "2018-07-26T16:42:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Arnold",
            "text": "Juninho Capichaba, reserva do reserva no Corinthians. Nada contra o cara, mas porque não dão oportunidade para o Guilherme Guedes?",
            "date": "2018-07-26T11:17:32",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Grillo",
                    "text": "Pode ser Guilherme Guedes ou Juninho Capixaba, mas esse tal de Marcelo Oliveira \" NÃO \", quando era titular não jogava nada agora na reserva voce pode imagina o quanto esta jogando? NADA X NADA.",
                    "date": "2018-07-26T11:41:42",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Audibert",
                    "text": "Também me pergunto porque não recorrer a base, mas tem vários fatores, contrato, etc. O fato é que Marcelo Oliveira não dá mais, ele mesmo se pensasse pelo grupo não entraria em campo. Virou chacota.",
                    "date": "2018-07-26T16:41:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Audibert",
            "text": "Já colocaria de titular hoje mesmo, o Marcelo Oliveira já provou que não está apto a jogar a série A. Legal seria emprestar o jogador.",
            "date": "2018-07-26T16:39:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Rocha",
            "text": "até eu jogo no lugar desse Marcelo Oliveira....",
            "date": "2018-07-26T16:12:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Põe para jogar logo,pois pior do que o Avenida ele não pode ser.Se for pior tem que se matar.",
            "date": "2018-07-26T15:02:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lira",
            "text": "AAAEEEEEEOOOOOO VAI PRO JOGO!!! Adeus Avenida.",
            "date": "2018-07-25T19:17:43",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Iccaro Moreira",
                    "text": "vai de titular pela mor de Deus",
                    "date": "2018-07-25T19:31:14",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "Adeus marcelo olixeira, obrigado por tudo, ja pode vazar!",
                    "date": "2018-07-25T19:57:25",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "William Mello",
                    "text": "Esse cara sabe correr? Sabe chutar? Sabe que a bola é redonda? Se sim para todas alternativas, coloca o cara pra jogar!",
                    "date": "2018-07-26T12:02:58",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Menegat",
            "text": "Marcelo Oliveira fez muito pelo clube, foi importante na conquista que quebrou a série sem títulos, mas, infelizmente desde 2017 decidiu não jogar mais futebol.",
            "date": "2018-07-26T08:59:15",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Considero O sul , como as cidades bíblicas : Sodoma , Gomorra , Bela , Zebuin e Adma , que se entregavam A sodomia ... cheias de v14dos igual os Gauchos e que foram destruídas pela ira de Deus !",
                    "date": "2018-07-26T09:32:33",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Abel Doner",
                    "text": "nunca vi uma pessoa defecar tanto pela boca como você meu Amigo, vai brincando com a sagrada Palavra de Deus...",
                    "date": "2018-07-26T10:19:03",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Coletto",
            "text": "Bota pra jogar!! Marcelo oliveira não da mais",
            "date": "2018-07-25T18:46:48",
            "likes": "97",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Na minha humilde opinião, falta muito ritmo de jogo pro M.Oliveira. Teria que jogar no time de transição por um tempo, ou ser emprestado. Da forma que está, é ruim para ele e para o Grêmio.",
                    "date": "2018-07-25T19:43:25",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Paulo Silva, ele deve jogar sim, mas fora do Grêmio.",
                    "date": "2018-07-25T22:58:53",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Porto",
                    "text": "Paulo Silva, o grande erro do Grêmio primeiro foi ter contratado a nulidade do Avenida Freeway Oliveira, e depois o pior de tudo ter ainda renovado até 2019 com essa ferida que ninguém suporta mais ver ele fardando com o manto tricolor. Pra essa lorpa é um privilégio ser jogador do Grêmio, pra torcida é uma vergonha saber que ele é jogador do clube.",
                    "date": "2018-07-25T23:37:20",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo",
                    "text": "Continue com essa arrogância toda. Quero ver o que tu vai dizer, logo, logo no máximo até setembro. Após os jogos da copa do Brasil e libertadores.",
                    "date": "2018-07-26T09:15:10",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Mr Carl",
                    "text": "Paulo : vc não tem serviço não ? toda hora ta aqui v4g4bundh4 ?",
                    "date": "2018-07-26T09:28:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Tá aí ó, não tem desculpas para não utilizá-lo, o próprio já disse estar 100%. Já vai adquirindo entrosamento com os companheiros e entendendo a maneira de jogo do time.",
            "date": "2018-07-26T05:30:59",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Tem que promover o Victor Bobsin e dar oportunidades para Jean Pierre e Matheus Henrique.",
            "date": "2018-07-26T00:08:16",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Quando vao contratar um lateral direito ? Direção lenta. Está claro que Leo Moura nao tem condições fisica.",
            "date": "2018-07-26T00:06:56",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Renato está perdido. Nao consegue acertar o time. O Gremio tem um dos piores ataques.",
            "date": "2018-07-25T23:16:07",
            "likes": "9",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro",
            "text": "Reportagem ridícula!! Globo Esporte do Sul é uma mentira. O Marcelo saiu aos 37 minutos do primeiro tempo por opção do Renato, pois tinha tomado o amarelo. Vão se informar melhor , bando de jornalistas mesquinhos e incompetentes!",
            "date": "2018-07-25T22:51:38",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Quê ótima notícia, já podem usar o avenida como o novo auxiliar d Renato,, e dos bons.",
            "date": "2018-07-25T18:56:09",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Siqueira",
                    "text": "Esse cara sem jogar, aleijado, deficiente e até morto, não pode ser pior que o Marcelo Oliveira. Bota logo pra jogar na quinta URGENTE.",
                    "date": "2018-07-25T20:41:14",
                    "likes": "30",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Jerke",
            "text": "Marcelo Oliveira era titular até o Cortez chegar. Agora vai perder o posto de reserva imediato tbm kkkk",
            "date": "2018-07-25T19:26:59",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Iedo Goulart",
                    "text": "Coloca para jogar logo, Obrigado Marcelo Oliveira.",
                    "date": "2018-07-25T21:06:03",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/juninho-capixaba-e-inscrito-na-cbf-e-vira-opcao-do-gremio-para-jogo-com-sao-paulo.ghtml",
    "team": "grêmio"
}