{
    "time": "05h37",
    "date": "15/08/2018",
    "title": "Renato atinge 40º jogo eliminatório, e retrospecto é trunfo por classificação.Técnico tem quase 70% de aproveitamento em mata-matas desde 2016, quando assumiu o clube",
    "author": "Eduardo Moura",
    "text": [
        "Ao escolher um certo Renato em sua agenda telefônica e fazer a ligação, talvez nem o presidente Romildo Bolzan Júnior imaginava o sucesso que o Grêmio teria a partir de setembro de 2016. Um dos mais longevos treinadores no comando de um clube no Brasil, Portaluppi completa na noite desta quarta-feira, contra o Flamengo, às 21h45, no Maracanã, seu 40º jogo eliminatório no Tricolor. E o retrospecto que carrega consigo dá asas ao sonho do torcedor em chegar à semifinal da Copa do Brasil.",
        "São pouco menos de 24 meses no comando do Grêmio, atrás apenas de Mano Menezes entre os clubes da Série A. E um sucesso estrondoso em mata-matas, especialmente. Em 39 partidas de vida ou morte, o Grêmio tem 24 vitórias sob o comando de Renato, nove empates e seis derrotas - aproveitamento de 69,2%.",
        "São apenas duas eliminações: para o Novo Hamburgo, no Gauchão de 2017, e para o Cruzeiro, na Copa do Brasil do mesmo ano, em duas disputas de pênaltis válidas pelas semifinais. A vantagem respalda as escolhas e a crença dos gremistas para o duelo com o Rubro-Negro.",
        "* Em andamento",
        "- Eles (jogadores) sabem que eu sou justo com todos. Tenho certeza que independentemente da equipe que entrar, vai ter foco e concentração em busca do resultado que vai nos interessar - garantiu Renato após a goleada sobre o Vitória, no domingo.",
        "O treinador é o artífice da estratégia de encarar mata-matas com a preservação dos principais jogadores no Brasileirão e está sempre atento a todos os detalhes neste tipo de competição. Nos vídeos, corrige cada movimento errado de seus comandados. É detalhista ao extremo.",
        "- Nestes jogos, o mais importante é não fugir do nosso estilo, do que estamos fazendo todos os jogos, ter concentração. É uma decisão, não tem outra chance de recuperar como é no Brasileiro. Vai ser decidido nos detalhes - comentou o capitão Maicon.",
        "- A vantagem poderia ser melhor, mas não é ruim. Não ter o gol qualificado já é uma grande coisa, estamos acostumados a jogar esta competição. Na Libertadores não conseguimos uma vantagem tão elástica. Quem pensa em ser campeão precisa jogar fora e dentro de casa - acrescentou Everton.",
        "Em três situações, o Grêmio viveu a mesma situação desta quarta: empate no primeiro jogo. Em 2017, acabou eliminado pelo Novo Hamburgo na semifinal do Gauchão, após duas igualdades por 1 a 1. Contra o Botafogo, pelas quartas de final da Libertadores, ficou no 0 a 0 no Rio de Janeiro. Classificou-se com vitória em Porto Alegre. Na Recopa deste ano, na disputa com o Independiente, somou 1 a 1 na Argentina e 0 a 0 na Arena. Saiu com o título nos pênaltis.",
        "Em praticamente dois anos no comando do Grêmio, Renato dirigiu o time nos títulos da Copa do Brasil de 2016, da Libertadores de 2017 e do Gauchão e da Recopa em 2018. Ao encerrar o jejum de 15 anos sem títulos do clube gaúcho e no ano seguinte liderar o Tri da América, aumentou ainda mais sua idolatria. Aguarda para setembro a inauguração de sua estátua na Arena.",
        "FLAMENGO X GRÊMIO - COPA DO BRASIL - QUARTAS DE FINAL (VOLTA)",
        ""
    ],
    "comments": [
        {
            "name": "Fagner Castagnari",
            "text": "pesquisa espontÂnea, quem acha que da fla clica verde, e gremio vermelho",
            "date": "2018-08-15T08:34:05",
            "likes": "21",
            "unlikes": "100",
            "replies": [
                {
                    "name": "Poneymalditocrf",
                    "text": "RENATO GAUCHO ANTES DO JOGO ! QUANDO ENTRO NUMA PARADA ENTRO PRA GANHAR ! RATIFICANDO ! QUANDO JOGO CONTRA O MENGÃO EU E MEU TIME NOS BORRAMOS TODO E ENTRO PRA ME ARRASAR ! TOMA SEU TROUXA ! TOMA LÉO MOURA ANCIÃO ! TOMA PV MÃO DE MAIONESE ! ELIMINADOS ! PONTO ! FATO ! CHORO E MIMI LIVRES ! SRN !",
                    "date": "2018-08-16T00:41:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "niron santos",
            "text": "Agora só falta entregar a faixa de campeão Gaúcho para o FLAMENGOOOLLLLLLL",
            "date": "2018-08-16T00:11:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Hoje vem a vitória 25! VAMOS, IMORTAL!",
            "date": "2018-08-15T12:30:40",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "Adeus BRÊMIO KKKKK",
                    "date": "2018-08-16T00:10:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "Renato sabe que o jogo vai ser de muita intensidade, vai de Jaílson e Jael. André seria um jogador para jogar com bola no pé. Hoje não é jogo para este tipo de jogador. André só vai para o jogo se ele estiver disposto a marcar os seus adversários quando o Grêmio não estiver com a bola, brigar pela bola como se fosse um prato de comida. Não vejo o André com este perfil. Profexô Renato ? Se o Luan não estiver bem usa o Douglas...",
            "date": "2018-08-15T12:34:57",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Robson Puhl",
                    "text": "Jael sai de titular parece q não rende tanto!",
                    "date": "2018-08-15T14:50:07",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Labres",
            "text": "Ramiro!!! Me surpreenda, tape a minha boca!! Mostre hoje que tem habilidade e seja decisivo, insinuante. Da-lhe Ramiro.",
            "date": "2018-08-15T14:14:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Gostei da parte que fala que o BBemio foi eliminado pelo Cruzeiro rs",
            "date": "2018-08-15T08:03:02",
            "likes": "9",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Sem mundial, não esqueça de como foi em 2016!!",
                    "date": "2018-08-15T09:16:57",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Wanderley P",
                    "text": "Vc lembra de 2016 copa do Brasil? Kkkkkkkkkkk vai cair no brasileirão e fica ai.",
                    "date": "2018-08-15T09:19:51",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "A Cruzeirense voltou! Andava sumida menina, estavamos com saudades. Saberias me dizer como foi a estréia do Grêmio contra o Cruzeiro no Brasileirão atual?",
                    "date": "2018-08-15T09:39:46",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Copeiro que empata em casa kkkkkkkkkkkkkk",
                    "date": "2018-08-15T10:05:43",
                    "likes": "2",
                    "unlikes": "22"
                },
                {
                    "name": "Fábio",
                    "text": "Centavinho esse ano de novo em branco...",
                    "date": "2018-08-15T11:47:04",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Empata em casa e no Mineirão dá um baile :D",
                    "date": "2018-08-15T12:27:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jean Lasch",
            "text": "Espero que entre com no mínimo o Cortez na lateral esquerda, Jailson tbm seria uma boa; Jael...mas acho que no máximo ele vai por o Cortez de titular.",
            "date": "2018-08-15T12:26:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\"Mata matas, Duelo, vida ou morte\". O assunto é sobre FUTEBOL?",
            "date": "2018-08-15T07:35:09",
            "likes": "3",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Wanderley P",
                    "text": "Vc é burro ou o q?",
                    "date": "2018-08-15T09:13:46",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Luís Rupp",
                    "text": "O cara faz um login pra sempre falar a mesma asneira! Tem que ser mesmo muito desocupado!",
                    "date": "2018-08-15T10:13:10",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Santos",
            "text": "Arê rê rê ê ê gremista da um fio ô fó e fala thê êêê",
            "date": "2018-08-15T09:33:01",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Are re re carioca toma tiro senta no patê ê ê",
                    "date": "2018-08-15T11:55:58",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lorenzo Andrade",
            "text": "O grande dia chegou, E TEMOS QUE GANHAR!",
            "date": "2018-08-15T06:38:20",
            "likes": "94",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luciano Quaglietta",
                    "text": "Hoje tem cheirinho kkkkkkk..",
                    "date": "2018-08-15T08:04:39",
                    "likes": "46",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo",
                    "text": "Guerreiro ainda está no Flálido?",
                    "date": "2018-08-15T09:47:08",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Muller",
                    "text": "fiquem com as TOYOTAS 81 e 83!",
                    "date": "2018-08-15T09:54:06",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Fábio",
                    "text": "Patrocinador era Toyota. Até hoje a Toyota patrocina competições. Mas o Título é Mundial. E foi bem antes de outros clubes que somente chegaram a esta condição mais de 20 anos depois. Ou seja, quem foi pioneiro recebe os filhos mais novos.",
                    "date": "2018-08-15T11:53:53",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Silva",
            "text": "Painato, hoje é o grande dia, vamos Tricolor, vamos calar o Maracanã nosso salão de festas!!!! DÁ-LHE IMORTAL.",
            "date": "2018-08-15T07:39:31",
            "likes": "97",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Josè Ribeiro",
                    "text": "O Grêmio fez festa em cima do Flamengo uma vez quando ganhou uma Copa do Brasil, e o Flamengo fez festa em cima do Grêmio no Olímpico ganhando um Campeonato Brasileiro. Como o brasileirão é mais importante, a maior festa foi a do clube com mais história, tradição, títulos e torcida: O Flamengo.",
                    "date": "2018-08-15T08:17:30",
                    "likes": "5",
                    "unlikes": "39"
                },
                {
                    "name": "Wanderley P",
                    "text": "Copa do Brasil é melhor pelo prêmio. Então segue o penta campeão da copa do Brasil e rumo ao HEXA.",
                    "date": "2018-08-15T09:17:32",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Charles Lima",
                    "text": "Acho q vc precisa aprender a contar....Mais titulos q nós??? Kkkkkkkk",
                    "date": "2018-08-15T09:19:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Acho que não...Primeiro que esse BR teve ajuda do apito..segundo o Grêmio tem 3 librtadores e 5 copas do Brasil...o Fla tem 5 brasileiro...o lado do Grêmio é mais pesado...",
                    "date": "2018-08-15T09:33:14",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "E tb o Flamengo tem muito mais simpatizantes do que o Grêmio, mas torcedor de vdd mesmo o Grêmio tem mais.",
                    "date": "2018-08-15T09:34:31",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo",
                    "text": "Sim, Lembro desse jogo. Não esqueci do volante Andrade defendendo com a mão uma bola meio metro atrás da linha do gol. Tudo normal para o árbitro, não foi gol e nem penalti, nada pode ser marcado conta o FlaGlobo..",
                    "date": "2018-08-15T09:46:09",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Cristian",
                    "text": "na verdade foi o beque marinho da fla",
                    "date": "2018-08-15T11:51:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Luiz Farias",
            "text": "Em que pese as opiniões em contrário, o maior trunfo do Grêmio é o Renato.",
            "date": "2018-08-15T10:32:41",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Sem dúvida. Basta olhar a escalação. Renato tira leite de pedra desde 2010 no Grêmio. Só que em 2016 começou a vencer. Mas 2010 e 2013 foram ótimos trabalhos com equipes modestas.",
                    "date": "2018-08-15T11:45:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandra",
            "text": "CENTROAVANTE PEDRO DO FLUMINENSE, GREMIO PODE CONTRATAR, O FLU TEM 50% E VAI VENDER, VAMOS LA GREMIO, JOGADOR JOVEM",
            "date": "2018-08-15T11:31:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Desconfio q essa Sandra , seja um tremendo boiol4 !",
                    "date": "2018-08-15T11:43:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Silva",
            "text": "SOMOS O REI DO MATA MATA E FIM DE PAPO.",
            "date": "2018-08-15T11:38:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas; Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-15T10:18:13",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma E.R.E.Ç.Ã.O muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-15T10:48:14",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-15T11:18:44",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto Souza",
            "text": "Renato já tem que entrar com as peças certas no início do jogo pra não queimar substituições depois. Jailson e Jael devem começar o jogo hoje, deixando as trocas essenciais para o segundo tempo caso seja necessário. E será, pois o Leo Moura com certeza não vai aguentar os 90 minutos, aí já tem que colocar o Leonardo Gomes. A não ser, dependendo de como está o jogo, entre o Alisson no lugar do Ramiro e este último passe para a lateral. Daí em uma substituição mexe em duas posições.",
            "date": "2018-08-15T11:32:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Vieira",
            "text": "maracanazzzo",
            "date": "2018-08-15T11:16:46",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "andre cicero e marcelo oliveira no banco, ai fica facil ganhar",
            "date": "2018-08-15T10:49:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fagner Castagnari",
            "text": "segue o lider, vão cair no maraca hoje srn",
            "date": "2018-08-15T08:33:31",
            "likes": "13",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Dart Areci",
                    "text": "Achei que o Líder era o São Paulo kkkk",
                    "date": "2018-08-15T08:59:19",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Lorenzo Andrade",
                    "text": "Que eu saiba o líder é o Spfc...tá atrasado em amigo.",
                    "date": "2018-08-15T09:13:24",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Wanderley P",
                    "text": "SQN.",
                    "date": "2018-08-15T09:14:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "O Lider é o São Paulo. Fato. O Urubu está meio perdido. Sabe como é, o cheirinho deve ter confundido sua mente.",
                    "date": "2018-08-15T09:41:24",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Mr Carl",
                    "text": "Duvida ? Gaucho , já nasce boiol4 ?",
                    "date": "2018-08-15T09:48:12",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Mr Carl",
                    "text": "Flamengo , 0, Gremio , O , O Fla , ganha nos penalts !",
                    "date": "2018-08-15T09:49:09",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cristiano",
            "text": "Dois mundias, 4 Libertadores, 8 Copas do Brasil e 7 Brasileiros...jogo pesado esse hein!!! Mas o lado do Grêmio pesa mais....vamosss tricolor.",
            "date": "2018-08-15T09:30:34",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "HOJE É: SEGUE O VICE LÍDER ELIMINADO !!!!!!!!!! SV/+/ KAKAKAKA",
            "date": "2018-08-15T09:30:31",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aureo Brandão",
            "text": "Gremio 3 meninas 1",
            "date": "2018-08-15T06:15:12",
            "likes": "86",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Lucimario Florêncio",
                    "text": "O gremio poupou o flaglobo jogou com os titulares então o tricolor tem q mostrar raça determinação voltade meu palpite 2x1 grêmio.",
                    "date": "2018-08-15T08:33:15",
                    "likes": "29",
                    "unlikes": "4"
                },
                {
                    "name": "Lulinha",
                    "text": "Sou São Paulo mais o grêmio tem o treinador mais inteligente do brasil, mais tático do brasil, mais harmonico do brasil, mais gostos opss, pera, não era isso, mais enfim, esse Renato é o cara!!!",
                    "date": "2018-08-15T09:28:03",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Higor Snowden",
            "text": "Se o Renato escalar certo , o Grêmio vai fazer uma goleada no cheirinho hj. Se escalar o reserva ganha apenas de 2 a 0.",
            "date": "2018-08-15T09:26:12",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rosa",
            "text": "Mais uma vez a urubuzada vai ficar só no cheirinho.",
            "date": "2018-08-15T09:13:39",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Lunardi",
            "text": "Grêmio 7x 1 Fla. M.I. Di. A",
            "date": "2018-08-15T08:55:18",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Torres",
            "text": "um antigo país do futebol tbm era o papão no passado e hj vive de lembrnças nada é eterno td é passageiro inclusive as conquistas. Flamengo pra cima deles.",
            "date": "2018-08-15T08:50:37",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "hoje vamos ver a diferenca das estrategias, acho que o barbieri vai se dar mal, pode crer que se o gremio fize logo um gol o folego do flamengo acaba no meio do segundo tempo",
            "date": "2018-08-15T08:28:45",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "Gremio copeiro vai ganhar hoje",
            "date": "2018-08-15T08:16:25",
            "likes": "47",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-atinge-40o-jogo-eliminatorio-e-retrospecto-e-trunfo-por-classificacao.ghtml",
    "team": "grêmio"
}