{
    "time": "11h47",
    "date": "16/03/2018",
    "title": "Renato evita indicar Grêmio para Gre-Nal em treino com sustos de Luan e Ramiro.Treinador mantém suspense sobre presença ou não de Arthur no primeiro clássico das quartas de final do Gauchão, neste domingo, na Arena",
    "author": "Eduardo Deconto",
    "text": [
        "Renato Portaluppi prepara o Grêmio cercado de mistério para o Gre-Nal 414, no próximo domingo, às 16h, na Arena, pelo jogo de ida das quartas de final do Gauchão. Com todo o seu elenco à disposição para o clássico, o técnico comandou uma atividade técnica em campo reduzido, nesta sexta-feira, no CT Luiz Carvalho, sem dar indícios da formação para encarar o maior rival, Inter. O trabalho apresentou dois sustos ao treinador para o duelo.",
        "O lance mais grave envolve Ramiro. O volante dividiu de forma ríspida com Lima, já no final da atividade e levou a pior, com dor na região do tornozelo direito. Logo após o choque, Renato se aproximou para conferir o estado do atleta e deu por encerrado o treino. O jogador deixou o campo caminhando normalmente ao lado do médico Márcio Dornelles. Mais cedo, Luan também deu susto ao sentir dor no joelho esquerdo em outra dividida. Mas o atacante seguiu em campo.",
        "O treinamento desta sexta-feira teve início cerca de uma hora depois do previsto, por conta do vídeo repassado pelo treinador aos seus comandados. Após sentir pancada no tornozelo direito no treino de quinta-feira, Maicon participou normalmente da atividade.",
        "Nesta sexta-feira, o treinador dividiu o elenco em três equipes de sete jogadores de linha, que alternaram enfrentamentos. Na atividade, com foco na rotação da bola e na criação de espaços, os jogadores podiam dar até três toques antes de dar o passe.",
        "Além da dúvida sobre Ramiro, o treinador guarda duas indefinições na equipe para o primeiro dos dois clássicos decisivos, com holofote especial sobre a presença ou não de Arthur no meio-campo. Caso o volante retome seu posto na equipe, a tendência é de que Jailson saia do time, com a manunteção de Maicon entre os titulares.",
        "Há possibilidade – bem menos cotada e até improvável – de que o técnico recue Ramiro à lateral direita para encaixar o volante na equipe, com a saída de Madson. O setor, aliás, apresenta a outra dúvida do Grêmio para o clássico. Recuperado de lesão muscular, Léo Moura passa a ser alternativa para o domingo.",
        "O provável Grêmio para o Gre-Nal 414 tem: Marcelo Grohe; Madson (Léo Moura), Pedro Geromel, Kannemann e Bruno Cortez; Maicon, Arthur (Jailson), Ramiro, Luan e Everton; Jael.",
        "O elenco gremista inicia a concentração nesta sexta-feira e encerra a preparação para o Gre-Nal 414 com um último treino na manhã deste sábado. Grêmio e Inter se enfrentam no duelo de ida das quartas de final do Gauchão no domingo, às 16h, na Arena. O clássico da volta está marcado para a quarta-feira, no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Marcelo Fernandes",
            "text": "LUAN NAO PRECISA TREINAR PARTE TÁTICA, SOMENTE PARTE FÍSICA, O CARA É DIFERENCIADO, NAO PODE ARRISCAR EM LEVAR LESÃO. OS DEMAIS QUE TREINEM POR ELE.",
            "date": "2018-03-17T09:22:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Schuster",
            "text": "RENATO TEM QUE LARGAR COM BROCADOR",
            "date": "2018-03-16T17:35:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Gheller",
                    "text": "Por favor chega de insistir sempre com esse Jael. Temos opcoes hoje bem melhores. Uma delas è entrar com Jailson, Maicon, Arthut e Tonny Anderson, Luan e Everton. Ramiro na ala direita",
                    "date": "2018-03-16T22:47:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulinha",
            "text": "O medo tomou conta pro lado do lixao será que da pra plantar arroz",
            "date": "2018-03-16T13:23:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "deixe aqui sua risada para o comentário da Paulinha",
                    "date": "2018-03-16T13:57:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Paulinha : Da pra plantar capim , pra ti pastar !!!!!!!!!!!!!!",
                    "date": "2018-03-16T15:14:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-16T21:15:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Que saudades do Antigo Sala de Redação!",
            "date": "2018-03-16T20:15:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "O meu Grêmio vai passar o trator neste time frajuto chamado Binter. Vamos golear novamente por 5x0 e matar o Garnisé do D'aleb1ch4. Vai voltar para a Argentina para fazer a recuperação de ensino médio! Haushaushshaushaushaushaus",
            "date": "2018-03-16T20:15:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": "Susto nós temos quando o Ramiro começa. Quando ele fica de fora, temos tranquilidade.",
            "date": "2018-03-16T19:34:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Fiuza",
            "text": "Sacaria Jael , jogava no ataque Alisson + Everton+ luam",
            "date": "2018-03-16T15:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "PREPAREM O LOMBO COLORIDAS FALSIFICADORAS VAMOS RELHAR O LOMBO DE VCS MENOS DE 5 NEM COMEMORO! VAMOS ENRAQUETAR VCS KKKKKK FALCONETES",
            "date": "2018-03-16T14:51:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Simiano",
            "text": "Por favor renato, JAEL NÃAAAOO!!!",
            "date": "2018-03-16T14:43:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Thomas",
            "text": "Grêmio ganha fácil os dois jogos!! É rei de copas...",
            "date": "2018-03-16T12:35:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Kkkk..... reu de perder grenal tb kkkkkk",
                    "date": "2018-03-16T13:22:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto J",
                    "text": "quanto foi o ultimo grenal mesmo? Aquele que o inter ia eliminar o gremio no beira-Rio?",
                    "date": "2018-03-16T13:56:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "Grenal de rural ( que é só o que mantém teu time com mais vitórias) não vale NADA Paulinha!!!! Grenal de brasileiro, que é o que realmente vale, quem ganhou mais minha querida???",
                    "date": "2018-03-16T14:07:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "O rei n é o independiente? ah, o rei de copinha",
                    "date": "2018-03-16T14:11:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Hayabusa",
                    "text": "Paulinha sonha com esse timeco do bintercomedia, sempre serão filhotes do imortal tricolor...",
                    "date": "2018-03-16T14:24:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josi Oliveira",
                    "text": "Dono da América contra Vice do América.",
                    "date": "2018-03-16T14:40:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Josi Oliveira",
            "text": "Tá escrito errado. O correto é REInato.",
            "date": "2018-03-16T14:39:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Siebel",
            "text": "Mto oba oba é perigoso.. Nada de pensar em goleada.. Tem que jogar serio e tentar não tomar gol.. 1 a 0 está otimo, pois basta fazer um gol no chiqueirão pra liquidar a fatura.",
            "date": "2018-03-16T14:16:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Bazi",
            "text": "Se for considerar o tempo de recuperação dos jogadores gremistas e a cautela do Renato em escalar jogadores com alguma suspeita de lesão ou machucados vamos ter surpresas no grenal; Vai poupar Luan, Maycon, Athur, Leo Moura, Ramiro e mais algum ainda. Que ao menos vença e elimine o timeco do Inter.",
            "date": "2018-03-16T14:15:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Falastrão, já pegou emprestado com o CR7 o DVD da sua época na Roma para enviar ao Barça??? ...kkkkkk ..01 ano = zero gols...piada pronta do CR7!!!!",
            "date": "2018-03-16T14:10:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "INTER É FREGUÊS ANTIGO",
            "date": "2018-03-16T14:08:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Schneider",
            "text": "Finalmente Renato desistiu do Cicero... com Arthur no meio já to começando a pensar num 5x0 pq abaixo disso nem comemoro ;)",
            "date": "2018-03-16T13:40:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/misterio-gre-nal-renato-comanda-treino-tecnico-e-evita-indicar-time-do-gremio.ghtml",
    "team": "grêmio"
}