{
    "time": "19h29",
    "date": "16/04/2018",
    "title": "Cortez vê Grêmio acostumado a pressão e não quer dar brecha ao Cerro.Lateral-esquerdo minimiza invencibilidade no estádio e pressão da torcida nesta terça",
    "author": "Beto Azambuja",
    "text": [
        "Toda a preparação do Grêmio para enfrentar o Cerro Porteño, nesta terça-feira, às 21h30, no Nueva Olla, está encerrada. Além do treinamento, o grupo gremista também viu nos vídeos os pontos fortes da equipe paraguaia. O lateral-esquerdo Bruno Cortez, em sua entrevista coletiva, repetiu o que foi mais ouvido pelos atletas: para o Tricolor não dar brecha nem bobeira alguma para os adversários. E minimizou o clima que se constroi para o duelo, com casa cheia e invencibilidade dos rivais.",
        "+ Grêmio conta com volta de Geromel, mas trio é poupado no Paraguai",
        "As principais orientações de Renato foram passadas na sala de vídeo, já que o treinamento no campo da sede da Conmebol foi leve e sem grandes trabalhos táticos. Se vencer o Cerro, o Grêmio ultrapassa o adversário e vira líder do Grupo 1 da Libertadores. Isso antes de enfrentar o mesmo rival dentro da Arena, dia 1º de maio.",
        "- Esse jogo é fundamental para a gente, até para não deixar eles se distanciar, é um jogo chave, que nossa equipe tem que entrar bastante focada e bastante ligada para não dar brecha para o adversário. Sair com um grande resultado e ter uma semana boa de trabalho na sequência - explicou o lateral-esquerdo.",
        "+ Ídolo no Cerro e no Grêmio, Arce abre paraíso particular; veja",
        "Contra o atual campeão da América, o Cerro conta com o reforço do estádio cheio e do misticismo de não ter perdido ainda na nova casa. No entanto, terá pela frente um time forjado nas dificuldades e experimentado. A tendência é que Pedro Geromel reforce a equipe em relação à vitória sobre o Cruzeiro, no último sábado. O atacante Luan segue como baixa e nem viajou para o Paraguai com o grupo.",
        "- Eles não perderam ainda no seu estádio, vai estar lotado, a torcida vai fazer pressão. Mas nossa equipe sabe jogar fora de casa. Estamos acostumados a jogar com estádio cheio, pressão dos adversários, o Grêmio é uma equipe focada, madura, com um treinador de excelência que está sempre orientando a gente. É só não dar bobeira, fazer um grande jogo e conseguir um grande resultado - apontou Cortez.",
        "O Tricolor deve ter Marcelo Grohe; Léo Moura, Geromel, Kannemann e Cortez; Maicon, Arthur, Ramiro, Cícero e Everton; Jael para o duelo com os paraguaios. O lateral não participou do recreativo desta terça-feira, junto com Kannemann e Ramiro, mas o trio não deve ser problema para Renato."
    ],
    "comments": [
        {
            "name": "Luís Eugênio",
            "text": "Rumo a ser o maior campeão brasileiro da Libertadotes!",
            "date": "2018-04-17T10:55:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael Freitas",
            "text": "Se Renato for treinador da seleção brasileira ele vai convocar Cícero com certeza. Esse bruxo é poderoso mesmo!!",
            "date": "2018-04-16T23:09:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Rafael",
                    "text": "HAHAHAHAHA.. Boa !! hahaha!",
                    "date": "2018-04-17T10:30:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Venâncio Grossa",
            "text": "Não vamos subestimar o Cerro. Mas ganhar do Cruzeiro no Mineirão me deixa otimista. Dá pra ganhar hoje. Vamos Grêmio...",
            "date": "2018-04-17T09:49:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Bolzan",
            "text": "cicero não dá",
            "date": "2018-04-17T09:47:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Toda vez q cortez da entrevistas em viagens a vitória é garantida, só resta saber o placar",
            "date": "2018-04-16T23:23:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael Freitas",
            "text": "vamuh que vamuh",
            "date": "2018-04-16T23:08:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cortez-ve-gremio-acostumado-a-pressao-e-nao-quer-dar-brecha-ao-cerro.ghtml",
    "team": "grêmio"
}