{
    "time": "13h10",
    "date": "07/04/2018",
    "title": "Kannemann espera retribuir confiança de Renato com título do Gauchão.Zagueiro deixa de lado assédio do Flamengo pelo treinador e aposta no foco do grupo para confirmar vantagem construída no primeiro jogo da final",
    "author": "Julio Cesar Santos",
    "text": [
        "A tabela apontava o perigo, mas a confiança no grupo nunca acabou. Agora, chegou a hora de retribuir. Os tricolores prometem confirmar a vantagem neste domingo para sair com o título do Gauchão e oferecer a Renato Gaúcho.",
        "No dia 4 de fevereiro, após o Grêmio perder por 1 a 0 para o Cruzeiro-RS, o técnico saiu em defesa de seus jogadores. À época, o time estava em penúltimo com apenas um ponto, e com seis rodadas para o término da fase de grupos. Renato, mesmo assim, não teve dúvidas. Garantiu que uma das oito vagas seria tricolor.",
        "A profecia não só se cumpriu como o time está com a conquista encaminhada devido à goleada por 4 a 0 sobre o Brasil de Pelotas no último domingo. Kannemann lembrou do episódio durante a coletiva na manhã deste sábado:",
        "– O que o Renato falou foi algo difícil. Como jogadores, precisamos olhar. Não é qualquer treinador que faz. Foi uma amostra de confiança. Buscamos fazer o melhor possível. Por sorte, deu certo.",
        "A vantagem dá tranquilidade. Porém, não permite ao grupo entrar no comodismo. Segundo Kannemann, o foco permanece o mesmo. Mais uma vez, a equipe fez valer o primeiro jogo para construir o resultado. Nas quartas de final, 3 a 0 no Inter, mesmo escore das semifinais, quando aplicou no Avenida.",
        "– Tivemos alguns episódios que fizemos uma boa vantagem, mas temos muitas palestras sobre este tema. O Renato fala muito disso. Estamos conversando para que não ocorra amanhã. Será um jogo dificil, mas temos muita vontade de fazer um bom jogo – declarou o zagueiro.",
        "O título, aliás, pode ser o último de Renato pelo Grêmio. O Flamengo tem interesse em sua contratação. Após golear por 4 a 0 o Monagas na última quarta pela Libertadores, o técnico abriu brecha para uma saída. Kannemann evitou entrar na polêmica:",
        "– Isso não passa pela aminha cabeça. É para os outros caras. Temos um jogo decisivo. Temos uma boa vantagem, mas o jogo será bem difícil.",
        "À espera da definição do futuro de Renato, Kannemann e seus parceiros tentam dar o título ao treinador. Como venceu por 4 a 0 na Arena, o Grêmio pode perder por até três gols de diferença. Caso leve quatro gols de diferença, a decisão será nos pênaltis."
    ],
    "comments": [
        {
            "name": "Walmor",
            "text": "Depois dos milagres de \"São Daronco\" no primeiro jogo, pode confiar à vontade.....o título do ruralito tá garantido! Preparem as caixas de som!",
            "date": "2018-04-07T18:39:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to : PoBre Bixo , não sobrou nem o Gauchão , vai deita pestiado !!!!!!!!!!!!!",
                    "date": "2018-04-07T20:43:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Ainda bem q os colorados não tem vergonha d fazer choradeira, fica ainda mais legal kkk",
                    "date": "2018-04-07T20:56:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Manchini",
                    "text": "Agora é ruralito então? Hahaha, antes era quase uma Libertadores hahahaha. Como as coisas mudam.",
                    "date": "2018-04-07T22:17:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Minilibertadores....",
                    "date": "2018-04-09T11:39:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wanderley P",
            "text": "Cara, se o Renato quer ir deixa ele ir. Ele ta vivendo o melhor momento da carreira como treinador da vida dele, mas se ele quer ir q vá, ele ta achando q vai chegar la e fazer o q ele fez no grêmio? Kkkkkk nunca nessa vida, o flamengo teve 13 técnico nos últimos 5 anos. E o Renato vai ser só mais um a entrar nessa estatística.",
            "date": "2018-04-07T14:17:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Walmor",
                    "text": "O melhor momento da carreira jogador/treineiro, foi um gol de barriga. Esse é o maior ídolo gremista!",
                    "date": "2018-04-07T19:16:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Patrick Arias",
                    "text": "Cara tu é um ridículo mesmo, tu é apaixonado pelo grêmio tem mais postagem tua na página do grêmio do que teu próprio time, não tem vergonha na cara? Gosta de sofrer heim cara? booo e põe gostar nisso. Credo, é complicado tua situação... procure uma ajuda, igreja ou psicólogo... hahah",
                    "date": "2018-04-07T19:45:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Walmor",
                    "text": "Apenas contribuo com alguns humildes pitacos, senão a página fica às moscas. Acima de tudo um ato humanitário!",
                    "date": "2018-04-07T22:00:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Manchini",
                    "text": "Walmor, mas não foi de barriga que levantou o caneco mundial. Só para refrescar tua memória.",
                    "date": "2018-04-07T22:16:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to : A ágina fica as moscas , ta falando da página do teu Binti né ? Te atira da ponte , pestiado !!!!!!!!!!!!!!!",
                    "date": "2018-04-07T23:04:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Walmor",
                    "text": "Caneco mundial \"made in Toyota.\" Sinceramente o tal gol de barriga ainda tem mais relevância!",
                    "date": "2018-04-08T11:04:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcio Paim",
            "text": "Renato só sai do grêmio depois da copa do mundo pra assumir a seleção. Ou ainda tem alguém acreditando que o tite vai ganhar a copa com o neymar?",
            "date": "2018-04-08T11:05:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando .",
            "text": "Renato no melhor time do Brasil, atual campeão da libertadores e maior campeão da copa do Brasil, e clube que Renato fez gol para consagrar o Grêmio campeão Mundial... Ou Flamengo q tmb ganhou algo, mas a muito tempo atrás, com um time que não se estruturou, ja ta em abril e (está longe da qualidade técnica do Grêmio), com eleição ano que vem...",
            "date": "2018-04-07T15:25:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio.cesar Santos",
                    "text": "O problema é que se pode ganhar tudo que existe até mundial, não sendo treinando times de rio-são Paulo não vai para seleção, Se Luan, Geromel, Arthur e Grohe jogassem no Flamengo ou Corinthians já estariam na seleção há muito tempo.",
                    "date": "2018-04-08T08:13:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando .",
            "text": "Renato dias atras mirou ser técnico da Seleção, para isso o técnico tem que ganhar os títulos mais importantes e quanto mais melhor. Se você esta em um clube que ta ganhando muito titulo em pouco tempo de trabalho, você trocaria por um que ta fazendo uma limpa, restruturando todo o clube, e jogador de médio nível técnico e de entrosamento... ? Eu sou gremista e vi isso acontecer, e vou falar para vcs, o Grêmio começou um projeto mais forte, faz uns 3 a 4 anos, não vai ser de uma hora para outra que o Flamengo vai ficar bom, e nem o Renato vai resolver tudo...",
            "date": "2018-04-07T15:25:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Manchini",
                    "text": "Tu falaste tudo agora. O Grêmio não começou este projeto com o Renato Gaúcho.",
                    "date": "2018-04-07T22:18:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Manchini",
                    "text": "Embora o Renato tenha sido a alma que faltava para o time.",
                    "date": "2018-04-07T22:18:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-espera-retribuir-confianca-de-renato-com-titulo-do-gauchao.ghtml",
    "team": "grêmio"
}