{
    "time": "06h00",
    "date": "19/10/2018",
    "title": "Defesa do Grêmio sofre com gols cedo e tem queda de rendimento no 2º turno; confira um Raio-X.Equipe levou 10 gols em 10 partidas no returno, sendo quatro antes dos 15 minutos iniciais",
    "author": "Tomás Hammes",
    "text": [
        "Antes praticamente intransponível, a defesa do Grêmio vulnerabilidades neste segundo turno do Brasileirão. Ídolos da torcida, Geromel e Kannemann tiveram falhas, assim como Bressan. O conjunto apresenta uma desatenção que culmina com 40% dos gols sofridos antes dos 15 minutos iniciais. Essa queda de rendimento custou a melhor defesa da competição – o Tricolor vê o Palmeiras empatado com 18 gols sofridos na tabela.",
        "Passadas 10 rodadas do returno, o Tricolor sofreu 10 gols, o que dá uma média de um por jogo. Bem superior ao próprio no primeiro turno, quando levou oito em 19 partidas, o que representa uma média de 0,42. Destes 10 gols sofridos no segundo turno, quatro saíram nos primeiros 15 minutos (confira no quadro abaixo).",
        "O duelo com o Verdão no último domingo (derrota por 2 a 0) no Pacaembu, aliás, pode servir de recorde para os problemas recorrentes. Mais uma vez, o time saiu atrás do placar cedo. Deyverson balançou as redes logo aos sete minutos. E, no segundo, Bressan errou ao tentar afastar a bola e viu o centroavante anotar o segundo.",
        "– Tem que ver o lado das coisas, o Grêmio tomou gols nos últimos jogos, mas continua com a melhor defesa. Não é só o segundo turno ou os últimos jogos. Tem o ataque positivo e a defesa menos vazada com o Palmeiras. Preocupar, sempre treinamos para não tomar. Não estou dando desculpa. Mas nestes jogos todos, atuou uns oito com equipe alternativa. Mesmo assim o Grêmio continua com a defesa menos vazada. Estamos errados? Imagina quem a defesa mais vazada. Não há defesa imbatível – analisa Renato.",
        "",
        "",
        "Os zagueiros também mostram fragilidades até então desconhecidas. Após a volta da participação na Copa do Mundo na Rússia, Geromel apresentou altos e baixos, como na derrota por 2 a 1 para o Estudiantes, pelas oitavas de final da Libertadores, ou na vitória de virada pelo mesmo placar sobre o São Paulo, no Brasileirão. O próprio encara até com bom humor ao afirmar que acostumou bem a torcida e tentará se manter no erro zero.",
        "– Acostumei bem, né?! (risos). Eu vou fazer o possível para continuar no erro zero, errando o mínimo possível. Tenho margem de melhora, aprendi muito neste tempo aqui no Grêmio com o Renato e na Seleção. Estou disposto a aprender e melhorar – disse, em entrevista recente.",
        "No empate em 2 a 2 com o Bahia, última apresentação antes de integrar a seleção da Argentina, Kannemann também cometeu falhas. O gringo rebateu no pé de Zé Rafael, que encontrou Élber às costas de Juninho Capixaba, por exemplo. No triunfo por 3 a 2 sobre o Ceará, não cortou o cruzamento de Juninho Quixadá (assim como Geromel), no gol de Luiz Otávio.",
        "- Entramos desfocados contra o Estudiantes. Tomamos dois gols. Lá foi 2 a 1, depois viramos o jogo aqui. Nos primeiros 20 minutos, não entramos focados como deveríamos. Futebol, no momento em que o árbitro apita, muita coisa pode ocorrer a favor e contra. Não podemos dar esse mole. Um ou outro jogador entram desatentos e a coisa não ocorre. Já é difícil fazer gol. Aí, você sai atrás, e as coisas dificultam. O que cobro é o foco durante o tempo todo - afirmou Renato Gaúcho após o empate com o Bahia.",
        "No último domingo, o revés teve a parcela no azar de Bressan (veja acima). Além do erro no chutão, no primeiro gol de Deyverson, o zagueiro deixou o centroavante se antecipar no segundo.",
        "Esta junção de problemas no segundo turno atrasa o Grêmio na luta pelo título. Atualmente, ocupa o quinto lugar com 51 pontos, oito atrás do líder Palmeiras.",
        "A sequência de trabalhos na semana servirá para Renato corrigir as falhas apresentadas. No sábado, o time de Renato Gaúcho enfrenta o América-MG em Belo Horizonte, com equipe reserva – os titulares estão focados no duelo com o River Plate, terça, pela Libertadores. A partida será disputada às 16h, no Independência."
    ],
    "comments": [
        {
            "name": "Alain Furtado",
            "text": "Olá! Poderiam revisar o texto? Tem informações erradas de nomes de times ( 2x2 Paraná? Não seria Bahia!) e cronologia, nos gols do Palmeiras, por exemplo, para melhor entendimento.",
            "date": "2018-10-19T08:06:43",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Fortunato",
                    "text": "Tem gente aí que tem muita mágoa de gaúcho. Por que será ?",
                    "date": "2018-10-20T11:17:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Não precisa pensar muito pra saber de onde vieram a maiorias das falhas né. A dupla dinâmica, Bressan e M.O. está em quase todas.",
            "date": "2018-10-20T00:05:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "Contrá o Ceará e o Bahia quem foram os zagueiros? Que eu me lembre foram Geromel e kenneman. Creio que essa quantidade alta de gols levadas nos últimos jogos tem duas explicações: a lentidão dos volantes na marcação e displicência dos zagueiros. Claro que o Brassan ajudou a aumentar a média. No jogo contra o River, com certeza, vão estar mais concentrados.",
                    "date": "2018-10-20T09:45:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Veio",
            "text": "infelizmente nosso melhor zagueiro , apos a copa ele coleciona falhas",
            "date": "2018-10-19T10:51:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Geromel subiu no salto.",
                    "date": "2018-10-19T21:47:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "Werner , B1CH4 Veia ! Va DOrmir gaga ! Já trocaram as suas fraldas hoje ?",
                    "date": "2018-10-19T21:57:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Birmann",
            "text": "A defesa só tá indo mal, pq o meio campo não tá marcando e o meio campo não tá marcando, pq tá sendo mal escalado",
            "date": "2018-10-19T19:58:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Merencio",
                    "text": "Talvez com a volta do Michel ganhe em marcação, tende a não levar gol do América MG",
                    "date": "2018-10-19T20:55:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Arnt",
            "text": "É colocar esse Bressan no time que a zaga vira uma peneira. FORA BRESSAN.",
            "date": "2018-10-19T07:46:31",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo Antunes",
                    "text": "Bressan é um mágico, ele entra em campo o Grêmio leva gol.. impressionante",
                    "date": "2018-10-19T08:22:40",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "Agora a matéria fuzilou, colocando trechos das jogadas, Bressan , Bressan...............",
                    "date": "2018-10-19T09:25:15",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Aecio Sales",
                    "text": "Puxa as estatísticas: com Bressan em campo 80% a 90% dos jogos, o Grêmio leva gol.",
                    "date": "2018-10-19T09:42:47",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Contra o Bahia não era o Bressan e tbm levou gol. Tbm não gosto do Bressan, mas o motivo d o Grêmio tá levando tanto gol, é o meio campo... marca pouco. Qdo saiu o Ramiro e entrou o Alisson, o Renato deveria ter tirado o Jael e colocado outro meio campo e deixado o Luan como 9",
                    "date": "2018-10-19T20:01:38",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Juarez Franceschi",
            "text": "É simples de resolver, coloca um volante da qualidade do Michel a frente desta defesa !",
            "date": "2018-10-19T16:06:48",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Certamente haveria uma boa proteção aos zagueiros e diminuiriam os erros.",
                    "date": "2018-10-19T16:39:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Concordo... Qdo saiu o Ramiro e o Renato colocou o Alisson, piora a marcação, aí deveria ter tirado o Jael, deixado o Luan com a 9 e colocado outro no meio campo",
                    "date": "2018-10-19T20:04:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emiliano Rosa",
            "text": "isso ai tem explicação, desde que o renato tirou o volante de marcação a equipe ficou mais vulnerável a contra ataques do adversário, sem contar os erros individuais de alguns jogadores que não ocorriam antes! a equipe precisa de um camisa 5 que fique fixo na frente da defesa e para dar um apoio na lateral direita fragilizada pela idade avançada do léo! só depende do renato continuar nessa teimosia!",
            "date": "2018-10-19T19:10:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Antes da Copa do Mundo, o Cícero usava a camisa n. 10. No retorno esta camisa foi entregue ao Douglas e infelizmente o Cícero escolheu a número 77. Com este número, ninguém ganha nada. Só iram acreditar depois que forem eliminados da Libertadores e fora do G4 no brasileirão deste ano. Fazer o que?",
            "date": "2018-10-19T09:38:51",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo Antunes",
                    "text": "nada ve",
                    "date": "2018-10-19T11:17:35",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Na libertadores ele usa a 10 e o 14 Kaio nunca entra em campo. Então a tua crendice não faz sentido.",
                    "date": "2018-10-19T16:36:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Por fim, larga as drogas.",
                    "date": "2018-10-19T16:37:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Superticioso ! Paulo !",
                    "date": "2018-10-19T19:35:28",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Hornes",
            "text": "Acho que houve duas mudanças táticas que comprometeu a defesa: Jael depois que começou a fazer gol não marca mais ninguém, e somado a ausência do Ramiro não estamos tendo combate no meio. Melhor jogar o Luan de falso 9 e colocar um meio que ataque mas que seja combativo, pra assim poder manter o Alisson na ponta. Todo mundo pede a entrada do Michel, mas acho que não resolveria, pq os dois laterais do Grêmio apoiam, no contra ataque fica só 1 voltante e os zagueiros",
            "date": "2018-10-19T19:27:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Se por ventura alguém conhece uma pessoa que o número do apartamento, a placa do veículo, número do telefone ou número da rua onde mora soma 14. E, esta pessoa não passa por dificuldades financeiras, doença grave, ou qualquer outro tipo de transtorno, físico ou emocional. Me apresentem por que eu não conheço.",
            "date": "2018-10-19T09:42:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Kauer",
                    "text": "Não Entendi!",
                    "date": "2018-10-19T11:41:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "A soma 14 é péssima na numerologia. agrega energia negativa. Onde há essa soma ( pode ser 68, 95 etc.) nada dará certo. Não é brincadeira é fato. Uma empresa situada em uma rua com a soma do número do endereço 14. ou placa de veículo, sempre estarão em dificuldades. Nada de bom acontece. Pode começar a cuidar isso que vais ter absoluta certeza. A Camisa 77 do Cicero trás mais prejuízos ao Grêmio do que a ale próprio. E olhe lá tudo o que aconteceu depois do retorno da Copa.",
                    "date": "2018-10-19T15:34:40",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Mr Carl",
                    "text": "Paulo , o que foi que vc fumou ou cheirou ?",
                    "date": "2018-10-19T15:53:39",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Na libertadores ele joga com a 10 e o 14 Kaio não entra em campo kkkkk",
                    "date": "2018-10-19T16:30:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Mr Carl, na boa, tah. Falando sério. Isso é um fato. Quem não lembra do Fernandinho que nas duas primeiras passagens pelo Grêmio usou a camisa n. 77. O que ganhamos, nada. Na última passagem ele uso outro número.",
                    "date": "2018-10-19T16:45:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leonardo Kretschmer",
            "text": "geromel caiu de rendimento, mas a soma é a seguinte: Bressan e marcelo oliveira horrorosos + maicon e cicero jogando juntos = mais gols.",
            "date": "2018-10-19T17:01:22",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Spencer Barboza",
            "text": "Só dá Bressan nas jogadas hein!!! Zagueiraço!",
            "date": "2018-10-19T12:04:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Sander",
                    "text": "kkkkkkkkk",
                    "date": "2018-10-19T16:35:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro",
            "text": "Que o Bressan é ruim até ele sabe disso. Agora jogar com Cícero e Maicon é o problema, são lentos e deixam a zaga sem proteção e a ligação com o ataque sem velocidade. Este é o maior problema do Grêmio.",
            "date": "2018-10-19T14:05:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Sander",
                    "text": "Exatamente, precisamos arrumar o meio.",
                    "date": "2018-10-19T16:33:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Grêmio para o ano que vem caso vença a libertadores deveria abrir os cofres e contratar um centroavante matador e uma sombra para luan e ramiro",
            "date": "2018-10-19T14:15:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Rafael marques ou Fred do Cruzeiro ...",
                    "date": "2018-10-19T15:36:58",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Pode ficar com eles Mr Carl...",
                    "date": "2018-10-19T16:31:54",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Só passei pra lembrar que um dos nossos seis títulos da CB foi em cima BBemio menor do sul.",
            "date": "2018-10-19T09:50:53",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Quantas libertadores mesmo. Mundial de Clubes conhece. Então precisa pedir licença e aguardar para escrever alguma coisa nesta página.",
                    "date": "2018-10-19T10:22:14",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "BBemio tbm não tem mundial.",
                    "date": "2018-10-19T10:38:27",
                    "likes": "0",
                    "unlikes": "16"
                },
                {
                    "name": "Mr Carl",
                    "text": "VERDADE QUE , O GAUCHO QUANDO QUER INTERROMPER O S.E.X.O. , ELE DA UM PASSO A FRENTE ?",
                    "date": "2018-10-19T10:40:12",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "Cruzeirense loc4, kkkk lembrando que vocês não ganharam nem intercontinental ou mundial tanto faz.. perderam em casa com o estádio lotado, se ganhassem o discurso seria outro mas enfim, pequenos são assim e lembrando que em 2016 eliminamos vocês com facilidade.. bjs",
                    "date": "2018-10-19T11:16:15",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "Se o Grêmio que venceu libertadores e o campeonato que se joga contra o campeão da champion league e ganhou o jogo não tem mundial, imagine quem ganhou libertadores e perdeu o tal campeonato KKKKK",
                    "date": "2018-10-19T11:19:26",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "Parabéns para o Cruzeiro! Mas melhor para por aí pois no ano que vem tem mais! Por hora, nos gremistas vamos tentar o Tetra na Libertadores! Tenha um excelente final de semana! Cruzeiro, capricha no brasileiro pois apostei minhas fichas no teu time no cartola!",
                    "date": "2018-10-19T11:39:13",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Lokinha : Essa algum Grêmista comeu e não pagou !!!!!!",
                    "date": "2018-10-19T12:20:08",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Eduardo",
            "text": "o problema do grêmio está no meio-campo, grêmio com cícero e maicon não sabe jogar, os dois possui caracteristicas semelhantes e além do mais são lerdos...! acho q o renato deveria colocar nem q fosse o matheus henrique contra o river ou puxar o ramiro para auxiliar na marcação do meio campo, pq esse meio campo é muito fraquinho",
            "date": "2018-10-19T14:14:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "O problema é que o Grêmio joga 80% das partidas com time reserva ou misto. Contra o Palmeiras, eram 6 desfalques, configurando um time misto e o pior, 4 reservas na defesa. Além deste detalhe, tem os volantes, Maicon e Cícero não podem jogar juntos, pelo menos os dois como volantes no 4-2-3-1, a marcação fica muito lenta e levamos gols nos contra ataques, eu jogaria com Maicon e mais um volante que saiba marcar e que seja rápido, Matheus Henrique, Thaciano, Michel e até mesmo Kaio com Maicon, formariam um meio campo mais combativo!!!",
            "date": "2018-10-19T13:43:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/defesa-do-gremio-sofre-com-gols-cedo-e-tem-queda-de-rendimento-no-2o-turno-confira-um-raio-x.ghtml",
    "team": "grêmio"
}