{
    "time": "05h35",
    "date": "18/07/2018",
    "title": "Grêmio volta com maratona à vista, estreia de Marinho e recomeço para Douglas.Tricolor enfrenta o Atlético-MG, nesta quarta-feira, às 21h45, na Arena, sem Kannemann e Maicon",
    "author": "Eduardo Moura",
    "text": [
        "Chegou a hora do torcedor do Grêmio matar a saudade. A noite desta quarta-feira será de reencontro com a Arena, em partida com o Atlético-MG, às 21h45, pela 13ª rodada do Brasileirão. Os torcedores mais desavisados podem não saber das novidades ocorridas durante a parada para a Copa do Mundo. A perda de Arthur, a chegada de Marinho, a volta de Douglas, as possíveis novidades no time, as baixas… Tudo o que passou com o Tricolor no período está nas linhas a seguir.",
        "São 35 dias entre o empate em 0 a 0 com o Sport, em 13 de junho, e o duelo com o Galo. Deu tempo para o Grêmio fazer dois movimentos significantes no mercado. A saída de Arthur e a chegada de Marinho dão novos caminhos para o Tricolor a partir do confronto direto pelo topo da tabela - os mineiros, em segundo, têm 23 pontos, e os gaúchos, em quinto, 20.",
        "- Nosso grupo vai voltar com mais sede, mais vontade de buscar títulos. Já conseguimos as metas do primeiro semestre, agora temos três competições para disputar. Estamos com muita vontade, muita sede de dar uma volta olímpica de novo. Chegaram jogadores importantes, como o Marinho, e o Douglas voltando. Isso fortalece - comentou o lateral-esquerdo Bruno Cortez.",
        "",
        "A partir desta quarta-feira, o Grêmio vai protagonizar uma maratona de jogos por estar vivo em Libertadores, Copa do Brasil e Brasileirão. Serão 15 partidas em 50 dias, com confrontos de mata-mata no período. O primeiro ocorre no dia 1º de agosto, contra o Flamengo, pela Copa do Brasil, em Porto Alegre.",
        "Até lá, são quatro partidas pelo Brasileiro: Atlético-MG (casa), Vasco (fora), São Paulo (casa) e Chapecoense (fora). Estes 12 pontos são vistos como essenciais para dar um respiro ao Grêmio no período com duelos decisivos.",
        "- Acho que não temos que fazer nada diferente. A gente vem há dois anos conquistando títulos, a parada foi boa para recuperar e voltar o nosso ritmo de intensidade. É isso que temos que voltar a fazer. Claro que com os jogos vai diminuindo, mas foi bom para voltar 100% - apontou Luan.",
        "",
        "A partida desta noite não contará com dois titulares absolutos do Grêmio: Maicon - embora o capitão tenha treinado normalmente na terça-feira -, por conta de problema muscular na panturrilha direita; e Kannemann, com uma virose.",
        "A provável escalação do Grêmio tem: Marcelo Grohe; Léo Moura, Geromel, Bressan e Cortez; Jailson, Cícero, Ramiro, Luan e Everton; André.",
        "",
        "A principal diferença no elenco gremista é a saída de Arthur. O volante foi negociado antecipadamente com o Barcelona e já não faz mais parte dos sonhos tricolores. Resta, então, pensar no futuro sem o jovem. A vaga deve ficar com Cícero nestas primeiras partidas, mas nesta quarta, sem Maicon, ainda não se pode ver na prática a definição de Renato. Jailson permanece também como opção natural.",
        "- É uma coisa natural do futebol, o Grêmio perdeu Arthur, outros estão perdendo, faz parte. Vida que segue nos dois lados, o clube não para, o jogador segue sua vida. O clube procura continuar o trabalho da melhor forma - explicou Grohe durante a semana.",
        "",
        "No outro balcão, o Grêmio se reforçou com um desejo antigo. O treinador pede a chegada de Marinho desde 2016, ainda depois do título da Copa do Brasil, pela capacidade do meia-atacante em driblar e trazer dificuldade ao sistema defensivo rival. O camisa 70 deve ficar como alternativa no banco de reservas nesta noite, mas certamente vai fazer sua estreia com a camisa gremista. Outra novidade no elenco é o retorno do meia Lincoln.",
        "",
        "O período de pausa no Campeonato Brasileiro serviu para Douglas voltar aos gramados. Com a equipe de transição, foi titular em duas partidas no Brasileirão de Aspirantes e também atuou no amistoso contra o Corinthians, em São Paulo. O meia também retomou a camisa 10 de Cícero e será mais uma importante opção para Renato no decorrer do segundo semestre. A maratona será intensa e vai exigir muito de todo o elenco.",
        "",
        "Será apenas uma partida, claro, embora seja duelo direto na ponta do Brasileirão. Mas fica a curiosidade para observar o trabalho feito durante a intertemporada nos 90 minutos. Luan afirmou que o time voltará mais intenso a partir das atividades feitas no período.",
        "O tempo também deu a oportunidade para Renato trabalhar finalizações e tentar melhorar a mecânica ofensiva com a presença de André. O centroavante ainda não deslanchou e tem a sombra de Jael cada vez mais presente. A dupla de volantes também passa a receber atenção redobrada a partir da ausência de Arthur. Cada boa atuação deixa Jailson ou Cícero mais perto da titularidade.",
        "",
        "Foram três testes na parada para a Copa do Mundo. Primeiro, Renato fez a primeira atividade em campo aberto contra o Sindicato dos Atletas do RS. O Tricolor aplicou 9 a 0 e teve boa atuação de Marinho, Jael e do time reserva em geral.",
        "Depois, os gremistas enfrentaram o Corinthians, em São Paulo. Saíram na frente no primeiro tempo, quando as duas equipes eram formadas pelos titulares. Na etapa final, o Timão fez dois gols nos reservas e venceu por 2 a 1. O último jogo-treino foi contra o São José, com empate em 1 a 1.",
        "GRÊMIO X ATLÉTICO-MG - BRASILEIRÃO - 13ª RODADA",
        ""
    ],
    "comments": [
        {
            "name": "Cristiano",
            "text": "o Gremio perde hoje logo o Renato cai. Artur faz muita falta.",
            "date": "2018-07-18T10:56:31",
            "likes": "3",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Heloiza Spier",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-19T09:04:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Silva",
            "text": "Na copa faltou o Artur e o Rodriguinho. Além do Everton (cebolinha).",
            "date": "2018-07-19T00:48:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": "Quanta naba nessa imagem da reportagem. Só se salvam Geromel e Everton. Deus nos proteja.",
            "date": "2018-07-18T19:57:12",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gheller",
            "text": "Vai ser dificil. Tem que contratar urgente um meio-campo para substituir o Arthur.",
            "date": "2018-07-18T09:20:27",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Seraph",
                    "text": "O Renato tem varias opçoes agora, inclusive colocando marinho e mexendo no ramiro. Só tem q achar a alternativa q renda mais.",
                    "date": "2018-07-18T19:28:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio Baptista",
            "text": "Se André não jogar nada, como tem feito, seria bom colocar Douglas e sacar o André.",
            "date": "2018-07-18T12:02:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Donovan Golfetto",
                    "text": "voltando o luan para falso 9?",
                    "date": "2018-07-18T16:37:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Seraph",
                    "text": "Eh isso ai",
                    "date": "2018-07-18T19:26:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Souza",
            "text": "Os greBBitas estão eufóricos pelo jogo de hoje, afinal, quanto tempo passaram sem serem encoxados.",
            "date": "2018-07-18T15:37:02",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Bilberto : E a tua mãe , passa bem ?",
                    "date": "2018-07-18T17:40:02",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jack Bodi",
            "text": "Cara não entendo a RBS não passa um jogo do Grêmio, ai vão dizer a mas é na arena mas na Globo minas passa direto o trio minero no estadio deles.",
            "date": "2018-07-18T17:30:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tácito Guerra",
            "text": "Convenhamos olhem só escalação do Grêmio... Esse time precisa urgente de contrações, tem alguns bons jogadores, mas para ganhar títulos tá bem meia boca...",
            "date": "2018-07-18T16:54:07",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Kannemann está sendo preservado. Para não apresentar stres muscular nos exames a serem realizados na itália.",
            "date": "2018-07-18T14:54:08",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "E agora my god?",
                    "date": "2018-07-18T16:48:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Deveria trazer um substituto para o Artur ja que o Renato nao quer dar oportunidade para o Mateus Henrique. O time com Cicero fica lento. Sem o Artur ja era titulos.",
            "date": "2018-07-18T08:32:08",
            "likes": "20",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Fabio Maciel",
                    "text": "Verdade seja dita... o Renato tem resistência com os guris da base.. só olha para eles no ultimo dos ultimos casos...",
                    "date": "2018-07-18T08:50:17",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Cristiano",
                    "text": "Ela adora os bruxos. Artur ele tambem nao queria colocar no inicio.",
                    "date": "2018-07-18T09:20:26",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Cristiano",
                    "text": "Na boa com Cicero e Jailson nao tem como.",
                    "date": "2018-07-18T09:20:59",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Gilberto Rodrigues",
                    "text": "o renato não precisar queimar os garotos, e o grêmio aprendeu com os erros do passado,lança o jogador e os times da europa caem em cima, ou você não acha que o bobsin seria titular fácil nesse time?",
                    "date": "2018-07-18T09:46:44",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Tercio Ramalho",
                    "text": "Lembram que o Renato chegou a cometer a heresia de por o arthur na reserva pra acomodar o maicon? Arthur só voltou ao time pq o maicon se lesionou(como sempre). Matheus henriquebvai ter que conyar com a sorte pra jogar, mesmo que seja muito melhor que jailson, cicero e etc. Maicon é morador do DM. Nao espero nada dele alem de meia duzia de jogos.",
                    "date": "2018-07-18T10:16:06",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Mr Carl",
                    "text": "Segundo pesquisas do IBGCARL : 90% dos Gauchos , são Boiol4s ...os outros 10% são de sexo indefinidos !",
                    "date": "2018-07-18T10:49:39",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Andre Labres",
                    "text": "Esse é pensamento Gilberto, esconder o Bobsin do Real Madrid, Barcelona...",
                    "date": "2018-07-18T11:13:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Labres",
                    "text": "Daí quando o Bobsin tiver 21 anos entra no time, arrasa e em tres meses é vendido. Já vi esse filme com o Arthur .",
                    "date": "2018-07-18T11:16:24",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Labres",
                    "text": "Arthur no Gremio desde os 14 anos. Vocês acham mesmo que ele só começou a jogar bem aos 21? Em 2016 preferiam o Moises, e teve outro volante brucutu que teve também várias chances antes do Arthur, só não recordo o nome.",
                    "date": "2018-07-18T11:25:09",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Joel Silva",
                    "text": "MR CARL quem foi o gaúcho que engravidou tua mãe e foi embora pra te deixar co esta mágoa toda...",
                    "date": "2018-07-18T11:42:49",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Fabio Maciel",
            "text": "Verdade seja dita... o Renato tem resistência com os guris da base.. só olha para eles no ultimo dos ultimos casos...",
            "date": "2018-07-18T08:50:17",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Ela adora os bruxos. Artur ele tambem nao queria colocar no inicio.",
            "date": "2018-07-18T09:20:26",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Na boa com Cicero e Jailson nao tem como.",
            "date": "2018-07-18T09:20:59",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "o renato não precisar queimar os garotos, e o grêmio aprendeu com os erros do passado,lança o jogador e os times da europa caem em cima, ou você não acha que o bobsin seria titular fácil nesse time?",
            "date": "2018-07-18T09:46:44",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tercio Ramalho",
            "text": "Lembram que o Renato chegou a cometer a heresia de por o arthur na reserva pra acomodar o maicon? Arthur só voltou ao time pq o maicon se lesionou(como sempre). Matheus henriquebvai ter que conyar com a sorte pra jogar, mesmo que seja muito melhor que jailson, cicero e etc. Maicon é morador do DM. Nao espero nada dele alem de meia duzia de jogos.",
            "date": "2018-07-18T10:16:06",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Segundo pesquisas do IBGCARL : 90% dos Gauchos , são Boiol4s ...os outros 10% são de sexo indefinidos !",
            "date": "2018-07-18T10:49:39",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Labres",
            "text": "Esse é pensamento Gilberto, esconder o Bobsin do Real Madrid, Barcelona...",
            "date": "2018-07-18T11:13:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Labres",
            "text": "Daí quando o Bobsin tiver 21 anos entra no time, arrasa e em tres meses é vendido. Já vi esse filme com o Arthur .",
            "date": "2018-07-18T11:16:24",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Labres",
            "text": "Arthur no Gremio desde os 14 anos. Vocês acham mesmo que ele só começou a jogar bem aos 21? Em 2016 preferiam o Moises, e teve outro volante brucutu que teve também várias chances antes do Arthur, só não recordo o nome.",
            "date": "2018-07-18T11:25:09",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Silva",
            "text": "MR CARL quem foi o gaúcho que engravidou tua mãe e foi embora pra te deixar co esta mágoa toda...",
            "date": "2018-07-18T11:42:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Esse André vai conseguir acabar com o bom desempenho do time . Como o Grêmio não conseguiu contratar um menos pior que ele.",
            "date": "2018-07-18T15:14:17",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "A virose do Kannemann chama-se Europa.Podem anotar,é o próximo a sair.meia dúzia de merrecas e vai embora,pois essa direção não pode ver um aceno de contratação de algum clube,que já abre as pernas.",
            "date": "2018-07-18T15:47:24",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "MY GOD, que elenco é esse do ARARA AZUL dos Pampas, apesar de sua torcida ser homofóbica, mas os dirigentes escolhem bem os jogadores pra compor o time, e o Renato é um grande treinador, é bom ver eles jogarem a muito tempo, mesmo ele jogando contra o meu SANTOS FC merece o meu respeito como fã do futebol brasileiro.",
            "date": "2018-07-18T14:54:01",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florindo Balbinotti",
            "text": "São 35 dias sem jogar e o Maicon ainda esta lesionado ?",
            "date": "2018-07-18T10:28:16",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Não, está sendo preparado com calma e cautela, assim como o Michel, porque fizeram cirurgias em tendão de aquiles e joelho, precisam de mais trabalho de reforço muscular que os outros.",
                    "date": "2018-07-18T14:03:36",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magnun Lappa",
            "text": "saudade do Douglas no meu coringao .",
            "date": "2018-07-18T13:09:23",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Não tenho preferência por a escalação desse ou aquele jogador, só quero saber se o Renato resolveu o problema d cobrador d bola parada, bola coxa sem peso q não dá em nada,,,",
            "date": "2018-07-18T11:44:07",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Bola xoxa",
                    "date": "2018-07-18T12:08:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Florindo Balbinotti",
            "text": "E o Michel ! Vive machucado, não consegue ter uma sequencia de jogos, o que acontece com o dpto médico ?",
            "date": "2018-07-18T10:29:22",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "tem que demitir o preparador fisico.",
                    "date": "2018-07-18T10:51:29",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Mr Carl",
                    "text": "e ai , Dona Florinda ?",
                    "date": "2018-07-18T10:59:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wanderley P",
            "text": "Esses primeiros jpgos após a Copa, vai dar quase tudo empate. Pode. Apostar. Pq ainda estão sem o ritmo certo. mas o Grêmio hoje ganha de 1 a 0 .",
            "date": "2018-07-18T08:53:18",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Gheller",
                    "text": "Arrascaeta cai como uma luva no time do Gremio. Esta em negociacao de saida do Cruzeiro e nao é muito dinheiro nao. Nao deixem escapar",
                    "date": "2018-07-18T09:23:53",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Mr Carl",
                    "text": "Ai vc acorda !",
                    "date": "2018-07-18T10:47:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Rupp",
            "text": "Grêmio terá pela frente dois adversários diretos em casa. Tem que aproveitar isso em ganhar ambos os jogos. Contra Vasco e Chape empate tá de bom tamanho, mas se ganhar melhor ainda! É possível ganhar todos os pontos desses 4 próximos jogos! Mas 6 deles são obrigação por ser em casa!",
            "date": "2018-07-18T09:40:21",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Kuskoski",
            "text": "Vamos Grêmioo!!!",
            "date": "2018-07-18T08:12:23",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-volta-com-maratona-a-vista-estreia-de-marinho-e-recomeco-para-douglas.ghtml",
    "team": "grêmio"
}