{
    "time": "16h17",
    "date": "27/02/2018",
    "title": "Geromel repete foto com Kannemann e elogia parceiro: \"Nem parece argentino\".Parceria de zaga gremista brilha na Recopa, ganha pontos para ir à Copa da Rússia e inicia caminhada para tentar repetir beijo em taça pela quarta vez",
    "author": "Eduardo Deconto",
    "text": [
        "Eufóricos, os gremistas desfilam pelo gramado, trajados com camisetas comemorativas para dar a volta olímpica e festejar perto da torcida nas arquibancadas da Arena. Um a um, cada jogador faz questão de tocar, acariciar e erguer a taça que passa de mão em mão até chegar aos seus dois guardiões. Lado a lado, Pedro Geromel e Kannemann esquecem as divididas ferrenhas que solidificam uma defesa quase implacável para tratar o troféu com todo o zelo e carinho do mundo.",
        "+ Tudo o que você precisa saber sobre Defensor x Grêmio",
        "Os xerifes da zaga de Renato Portaluppi abraçam a taça e a beijam para eternizar um gesto já gravado nos autos da história do Grêmio. Seja no penta da Copa do Brasil, em 2016, no tri da Libertadores, em 2017, ou no bi da Recopa Sul-Americana, em 2018, a dupla transformou a cena em uma tradição a cada conquista pelo clube. Em um símbolo de uma afinidade que já pintou a América Latina de azul, preto e branco. E, quem sabe, pode cruzar o oceano para brilhar, em lados opostos, na Copa do Mundo da Rússia.",
        "A conquista da Recopa Sul-Americana deixa isso bem nítido. No duelo de ida, na Argentina, Kannemann brilhou com uma atuação sólida no empate em 1 a 1 com o Independiente, no Libertadores da América, diante de Jorge Sampaoli, técnico da seleção argentina. Em Porto Alegre, Geromel ergueu a taça aos olhos de Tite, acomodado em um dos camarotes da Arena. Ambos ganharam pontos por uma vaga nas respectivas seleções para o Mundial.",
        "– Eu acho que é o sonho de qualquer jogador jogar a Copa do Mundo. É o ponto mais alto a que você pode chegar. Representar o seu país. Todo mundo faz por merecer e faz por onde. Quer estar ali. A gente faz nosso melhor com a camisa do Grêmio para chegar ali – afirma Geromel.",
        "Sorridente após o terceiro título pelo Grêmio, o camisa capitão do tri concedeu entrevista ao GloboEsporte.com após erguer a taça da Recopa. Entre projeções para viver mais uma temporada de glórias, principalmente na Libertadores que se inicia nesta terça-feira para o Grêmio, em duelo contra o Defensor, a resenha também serviu para falar da parceria tão frutífera com o argentino Kannemann. Argentino?",
        "",
        "",
        "GloboEsporte.com: O Grêmio fez recém o quarto jogo na temporada (contra o Independiente) e já conquistou um título. Como foi a preparação desde o retorno?\nPedro Geromel: A gente sabia que ia ter pouco tempo até esse jogo. Até foi proposto para a gente voltar antes das nossas férias, mas por motivos legais não é possível. Voltamos um mês depois do Mundial. Perdemos uma série de jogos do Gauchão que faz com que a gente esteja nessa situação delicada. Conseguimos jogar 120 minutos em alto nível. Mostra que a gente está bem fisicamente, quase no nosso melhor momento. Começar o ano com uma taça não tem jeito melhor.",
        "O grupo estar acostumado à intensidade e ao peso de decisões nestes últimos anos ajuda?\nCom certeza. Isso dá mais maturidade, mais experiência e faz com que a gente tome as melhores decisões nos momentos mais importantes.",
        "Na Argentina, o Sampaoli estava no estádio e viu o Kannemann ir muito bem. Na Arena, foi a vez do Tite te acompanhar. Pode estar pintando uma dupla de zaga de Copa do Mundo?\nEu acho que é o sonho de qualquer jogador jogar a Copa do Mundo. É o ponto mais alto a que você pode chegar. Representar o seu país. Todo mundo faz por merecer e faz por onde. Quer estar ali. A gente é privilegiado de ter nosso nome cogitado. A gente faz nosso melhor com a camisa do Grêmio para chegar ali.",
        "",
        "Você e Kannemann mostram muita afinidade em campo e na festa, também. Como é essa parceria no vestiário? Como é a resenha com o gringo?\nEle é muito gente boa. Muito divertido. Nem parece argentino (risos). Ele é muito parceiro.",
        "Você não bateu pênalti na decisão. Como acompanhou a disputa? Foi sofrido?\nJogo difícil. O Grêmio é o primeiro time brasileiro da história a vencer duas finais seguidas contra argentinos. É complicado jogar contra eles em decisão. Eles sabem jogar esses jogos. A gente mostrou que também sabe. É jogo pegado, truncado. São jogos nervosos. É decisão, se define em detalhes. A gente está preparado para todas as situações. É importante ressaltar a intensidade que a gente fez o jogo e a organização do nosso time. A gente não tentou fazer o gol de qualquer jeito para dar espaços para eles. Eles praticamente não tiveram chances.",
        "Em 2016, foi o Maicon, com a Copa do Brasil. Em 2017, foi você, com a Libertadores. Na quarta, vocês ergueram juntos a taça da Recopa. Foi combinado?\nSim. A gente tinha conversado ao longo do mês. Conversamos sobre isso. Combinamos que de agora em diante, levantamos as taças juntos.",
        "O Renato falou que estava ficando cansado de dar volta olímpica. Tem como?\nNão tem como ficar. Tá maluco? Muito pelo contrário. Quanto mais volta olímpica você dá, mais você quer.",
        "",
        "Por tudo o que você faz em campo, surgem muitas sondagens de outras equipes para contar com seu futebol. Como você recebe esse interesse?\nTodo mundo fica feliz quando o trabalho é reconhecido. Me motiva a mais para fazer meu melhor e buscar sempre ser o melhor. Eu tenho muito para aprender ainda. Todo o dia no meu treinamento, eu tento fazer as coisas do jeito certo, caprichar a cada passe que dou. Todo o dia, centenas de passes, tento sempre o meu melhor para estar sempre evoluindo para estar em alto nível. Me cuido fora de campo, fisicamente. Eu aprendi ao longo da vida que a alimentação, o descanso, o sono, são o que move o jogador de futebol.. O clube é responsável apenas pelo treinamento. Então eu tento sempre priorizar minha carreira, essas coisas, para jogar sempre em alto nível.",
        "O presidente já falou que você é um jogador inegociável. Como lida com esse tipo de declaração? Consegue projetar até, quem sabe, a aposentadoria no Grêmio?\nÉ uma satisfação enorme ouvir isso da figura máxima, o presidente do clube. Eu fico muito feliz. Parte dessa família, desse grupo, o grupo é maravilhoso. São pessoas trabalhadoras, honestas. A gente conquistou tudo graças ao grupo de jogadores. Eu estou muito feliz de vestir essa camisa. É um orgulho enorme. Sempre que entro na Arena é uma emoção muito grande. Vamos aproveitar.",
        "Como você acha que deve ser a postura para manter a pegada na Libertadores, no Brasileiro, na Copa do Brasil?\nTodo mundo está bem consciente. A gente reforçou bem, reforçamos a base. É sempre bom começar com título. Mas temos que ganhar, ganhar, ganhar. Nunca é demais.",
        "Sobe a régua com as conquistas?\nAcho que nosso grupo está muito maduro, muito bem preparado. Todo mundo que chegou chegou para somar. É importante para manter o alto nivel. Direção tem feito um trabalho muito bom para manter e qualificar o grupo. Não adianta ser campeão, saírem vendendo e ir reformulando. A base foi a manutenção do grupo. Saiu um jogador em 2016. Outro em 2017.",
        "Você chegou ao Grêmio em 2014. O corte de cabelo ainda é o mesmo, mas dá para ver daqui que estão aparecendo cabelos brancos...\nIsso são três filhos (risos).",
        "Um para cada taça?\nÉ! Tem que fazer mais filho, então (risos).",
        "Foto destaque: Lucas Uebel/Divulgação Grêmio"
    ],
    "comments": [
        {
            "name": "Paulinha",
            "text": "O gayromel acho q é o passivo nesta historia ....",
            "date": "2018-02-28T09:17:26",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Se O Cruzeiro , vender o Murilo , no meio do ano , nos vamos buscar o kanneman !",
            "date": "2018-02-27T16:32:02",
            "likes": "1",
            "unlikes": "90",
            "replies": [
                {
                    "name": "Fernando Zass",
                    "text": "pagando bem, que mal tem",
                    "date": "2018-02-27T17:31:27",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Leni Cunha",
                    "text": "Aí tu acorda todo mijado kkkkkkk",
                    "date": "2018-02-27T17:33:16",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Lucas",
                    "text": "Vao sim..aham..nao conseguiram manter nem o Thony, querem o kanemann...hahahaha...",
                    "date": "2018-02-27T17:39:30",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "Mandamos o Rafael marques e o Digao , vamos pagar o dobro pra ele , vamos seduzi-lo igual fizemos com o Edilson .",
                    "date": "2018-02-27T17:57:39",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Ariel Bem",
                    "text": "Primeiro o Cruzeiro tem que colocar os salários em dia, para depois pensar em fazer propostas e quanto ao Edilson, ele já estava virando uma liderança negativa no grupo, além do que a proposta salarial do Cruzeiro ficou muito acima do mercado, o que fez o Grêmio nem cogitar uma contraproposta para ele. Que seja muito feliz no Cruzeiro o segundo clube de MG! P.s Esse ano não teram o arrego que tiveram na Copa do Brasil 2017.",
                    "date": "2018-02-27T18:07:05",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Mateus",
                    "text": "só podia ser, ou cocolorado, ou cruzeirense esse animal... tá explicado",
                    "date": "2018-02-27T18:20:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Silva",
                    "text": "Querem o Kanemann? 10 milhões na mão e podem levar. Em euros, tá ok?",
                    "date": "2018-02-27T18:25:42",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Faltou a Su4st1c4 na nova camisa do Gremio !",
                    "date": "2018-02-27T18:37:54",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Diego",
                    "text": "Quem é Cruzeiro? O geromel nunca iria pra um timinho desses, aqui no Brasil ele não sai do gremio",
                    "date": "2018-02-27T18:50:53",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Birmann",
                    "text": "kkk o cruzeiro já levou o primeiro olé do TRIcolor qdo trocou dois guris bons d bola e revelação pelo fim d carreira Edilson kkk diretoria mto burra essa como não viram isso?",
                    "date": "2018-02-27T19:12:21",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Riedi",
                    "text": "kkkkkkkkkk, vdd Renato! Obrigado Cruzeiro.",
                    "date": "2018-02-28T10:05:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Fernando Zass",
            "text": "pagando bem, que mal tem",
            "date": "2018-02-27T17:31:27",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leni Cunha",
            "text": "Aí tu acorda todo mijado kkkkkkk",
            "date": "2018-02-27T17:33:16",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lucas",
            "text": "Vao sim..aham..nao conseguiram manter nem o Thony, querem o kanemann...hahahaha...",
            "date": "2018-02-27T17:39:30",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Mandamos o Rafael marques e o Digao , vamos pagar o dobro pra ele , vamos seduzi-lo igual fizemos com o Edilson .",
            "date": "2018-02-27T17:57:39",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ariel Bem",
            "text": "Primeiro o Cruzeiro tem que colocar os salários em dia, para depois pensar em fazer propostas e quanto ao Edilson, ele já estava virando uma liderança negativa no grupo, além do que a proposta salarial do Cruzeiro ficou muito acima do mercado, o que fez o Grêmio nem cogitar uma contraproposta para ele. Que seja muito feliz no Cruzeiro o segundo clube de MG! P.s Esse ano não teram o arrego que tiveram na Copa do Brasil 2017.",
            "date": "2018-02-27T18:07:05",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "só podia ser, ou cocolorado, ou cruzeirense esse animal... tá explicado",
            "date": "2018-02-27T18:20:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silva",
            "text": "Querem o Kanemann? 10 milhões na mão e podem levar. Em euros, tá ok?",
            "date": "2018-02-27T18:25:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Faltou a Su4st1c4 na nova camisa do Gremio !",
            "date": "2018-02-27T18:37:54",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Quem é Cruzeiro? O geromel nunca iria pra um timinho desses, aqui no Brasil ele não sai do gremio",
            "date": "2018-02-27T18:50:53",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "kkk o cruzeiro já levou o primeiro olé do TRIcolor qdo trocou dois guris bons d bola e revelação pelo fim d carreira Edilson kkk diretoria mto burra essa como não viram isso?",
            "date": "2018-02-27T19:12:21",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Riedi",
            "text": "kkkkkkkkkk, vdd Renato! Obrigado Cruzeiro.",
            "date": "2018-02-28T10:05:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Riedi",
            "text": "Mr Carl, que significa MaRica Cruzeirense. o que aconteceu ontem com o cruzeiro? tomou de 4? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-28T10:03:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Geromito e Cãonnemann.Que dupla.Pra mim a melhor que vi no Grêmio.",
            "date": "2018-02-27T17:41:08",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "E vc pelo jeito é o gomesgay",
                    "date": "2018-02-28T09:20:12",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Paulinha",
                    "text": "Q trio ei",
                    "date": "2018-02-28T09:20:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josi Oliveira",
            "text": "Eu AMO demais essa dupla! Não podem sair do Grêmio jamais!!",
            "date": "2018-02-27T18:23:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Sonhadora desempregada",
                    "date": "2018-02-28T09:19:22",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Birmann",
            "text": "Essa Libertadores tá mais difícil q 2017, mas o Grêmio tbm tá melhor q o ano passado",
            "date": "2018-02-27T19:09:52",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Kkkkk",
                    "date": "2018-02-28T09:18:51",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Saudades do antigo Sala de Redação!",
            "date": "2018-02-28T05:25:24",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Amaral",
            "text": "sem dúvida melhor zaga do Brasil !",
            "date": "2018-02-27T16:48:18",
            "likes": "91",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Cull cull Cull . C4c3te",
                    "date": "2018-02-27T17:34:04",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Sergio Leandro",
                    "text": "Conhece o melhor ataque... O porco ja sentiu!!!!",
                    "date": "2018-02-27T21:18:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moacir Jablonski",
            "text": "Mr Carl estou com phnis erectus, venha porque sua Mamassita não resolveu, kkkkkk.",
            "date": "2018-02-27T20:45:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "Esse joga demaaaaaaaaaaaaais !!!! Grande geromito ,,,,,lhe desejo vida longa no nosso tricolor !!!!!!",
            "date": "2018-02-27T18:20:53",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Se houvesse uma pesquisa... uma votaçao pra saber qual o Time e torcida representaria o nazismo , o racismo o antagonismo O time do Gremio e a sua torcida de Androginos libertinos , ganhariam sequencialmente ...",
                    "date": "2018-02-27T18:42:58",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Moacir Jablonski",
                    "text": "O Mr Carl deve ser um ...",
                    "date": "2018-02-27T20:42:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Brauw",
            "text": "Tô PR dizer q o kanemam é melhor q Hugo dleón ,,,",
            "date": "2018-02-27T19:06:32",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Zass",
            "text": "\"Nem parece Argentino\" HAHAHAHAHHA, xingou os argentinos. Mas que são chatos pra caramba ninguém pode negar. Digo pq moro na fronteira.",
            "date": "2018-02-27T17:17:07",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sander Silva",
                    "text": "tbm moro na Fronteira Fernando kkkkk aqui em dionísio cerqueira-SC",
                    "date": "2018-02-27T17:22:02",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Zass",
                    "text": "Isso aew...",
                    "date": "2018-02-27T17:50:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Sander",
            "text": "Vamos Grêmio, rumo ao Tetra da América!",
            "date": "2018-02-27T16:34:47",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/geromel-repete-foto-com-kannemann-e-elogia-parceiro-nem-parece-argentino.ghtml",
    "team": "grêmio"
}