{
    "time": "14h59",
    "date": "03/07/2018",
    "title": "Grohe foge do gol, troca passes e se emociona com crianças que lutam contra o câncer.Goleiro do Grêmio visitou o Instituto do Câncer Infantil nesta terça-feira, bateu fotos e jogou bola com as crianças",
    "author": "Tomás Hammes",
    "text": [
        "Acostumado a arrancar sorrisos e até lágrimas de emoção das pessoas, Marcelo Grohe esteve do outro lado nesta terça-feira. E não em um estádio com 40 mil pessoas. O goleiro do Grêmio visitou o Instituto do Câncer Infantil, em Porto Alegre. E não só brincou e confortou as crianças que lutam contra a doença, como se emocionou e aprendeu com elas.",
        "O camisa 1 esteve na instituição na manhã desta terça-feira para uma visita. Após conhecer as instalações do local e o trabalho realizado de auxília às crianças e suas famílias, rumou até a sala de recreação por volta das 11h. Ali, cinco pequenos o aguardavam ansiosamente. Cumprimentou os fãs, tirou fotos e depois jogou futebol com eles.",
        "– Eles queriam fazer gol em mim (risos). Eu me esquivei e falei para trocarmos uns passes, que ficaria melhor (risos). Mas é bom. Uma satisfação tirar um tempo para estar com as crianças. Todos que vêm aqui e conhecem o trabalho ficam felizes. É uma causa nobre e, quando fala de criança, mexe. Tem um sentimento puro, inocente. Mexe muito – admitiu.",
        "As dificuldades enfrentadas pelas crianças são vistas como uma lição de vida. Grohe salientou a coragem delas para enfrentar o problema e superar a doença.",
        "– Já tive oportunidade de, em outros momentos, fazer visitas como essa. Toda vez que passo, você dá mais valor à vida. Eu, como pai, vejo o esforço desses pais com as crianças. Tentar passar um pingo de alegria, dar um abraço nos pais, nas crianças e trazer alegria. Eles estão lutando pela vida. Tenho certeza que são fortes, Deus os abençoará e todos voltarão para casa.",
        "O Instituto do Câncer Infantil é uma associação sem fins lucrativos que atua há mais de 26 anos no auxílio de crianças e adolescentes com câncer. Interessados em colaborar podem encontrar mais informações no site da entidade."
    ],
    "comments": [
        {
            "name": "Renato Birmann",
            "text": "Esse cara é um exemplo de pessoa... Tomara que fique no Grêmio pra sempre... Parabéns",
            "date": "2018-07-04T15:53:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "ESSE TEM CARÁTER, ATUROU RESERVAS E MAIS RESERVAS , ESPEROU A HORA DELE CHEGAR ,QDO. CHEGOU AGARROU FIRME, AGORA É ÍDOLO, MERECE TUDO DE BOM.",
            "date": "2018-07-04T14:40:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "MARCELO GROHE, um ser especial aqui entre nós ! Não por ser gremista, mas sim por ser uma pessoa humilde, simples uma pessoa do BEM.",
            "date": "2018-07-03T21:43:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "No meio d futebol n lembro d um cara tão gente boa e humilde como esse, quando o time vence e ele faz grande atuação nas entrevistas ele sempre exalta os méritos dos companheiros e em seguida agradece Deus,,, grohe e ótimo, é um dos Brauw,,",
            "date": "2018-07-03T18:14:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Grohe é um ser humano sensacional! Exemplo para todos em diversos momentos. Parabéns!",
            "date": "2018-07-03T15:25:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/grohe-foge-do-gol-troca-passes-e-se-emociona-com-criancas-que-lutam-contra-o-cancer.ghtml",
    "team": "grêmio"
}