{
    "time": "19h57",
    "date": "14/10/2018",
    "title": "Luan sai de campo com dores no pé direito e vira nova preocupação para Renato: \"Abriu\".Camisa 7 volta a ter problemas com fascite plantar e pode virar desfalque para o primeiro confronto contra o River Plate, pelas semifinais da Libertadores",
    "author": "GloboEsporte.com",
    "text": [
        "O Grêmio foi a São Paulo enfrentar o Palmeiras neste domingo sem seis de seus titulares. E além da derrota, que praticamente tirou o time da disputa pelo título, voltará a Porto Alegre com mais um problema. Luan deixou a partida no segundo tempo com dores no pé direito e deve passar por exames nesta segunda-feira. Assim, vira preocupação para o primeiro jogo das semifinais da Libertadores, contra o River Plate, no dia 23.",
        "Durante a entrevista coletiva ainda no Pacaembu, Renato já demonstrou certo pessimismo com a condição do camisa 7. Fora dos microfones, falou rapidamente com os jornalistas e disse que Luan volta e meia atua com dores no pé, mas que dessa vez abriu.",
        "– Lógico que preocupa também o Everton e o Luan. Mas não só os dois, temos outros no departamento médico e estamos sem seis que vinham jogando. Não dependemos apenas do Luan ou Everton, são importantíssimos, mas vamos procurar recuperar os outros do departamento médico – afirmou Renato.",
        "O camisa 7 gremista convive com problemas recorrentes nos pés desde 2015 por conta de uma fascite plantar, como é chamada a inflamação na planta do pé. Neste ano, chegou a ficar de fora da viagem do Grêmio ao Paraguai para o confronto contra o Cerrro Porteño, na fase de grupos da Libertadores, devido a dores no mesmo pé direito. Um tratamento mais agressivo para resolver de vez o problema não está descartado.",
        "– Ele tem o problema da fascite faz tempo, talvez agora seja a hora de fazer um tratamento mais forte e curar isso de uma vez. Amanhã (segunda-feira) teremos algo mais concreto – afirmou o vice de futebol Duda Kroeff.",
        "Com a derrota por 2 a 0, o Tricolor permanece em quinto na tabela, com 51 pontos, mas vê a distância para o líder Palmeiras aumentar para oito pontos, a nove rodadas do fim do campeonato. A delegação retorna a Porto Alegre na manhã desta segunda-feira e ganha folga, já que o próximo compromisso é só no sábado, contra o América-MG, em Belo Horizonte.",
        "Dos seis titulares que foram desfalques em São Paulo, Renato deve ter o retorno certo de Kannemann, após o zagueiro servir a seleção argentina. Marcelo Grohe, Bruno Cortez e Léo Moura também têm boas chances de retornar. Ramiro e Everton, por outro lado, devem ser preparados para enfrentar o River Plate na Argentina, mas nem isso é garantido."
    ],
    "comments": [
        {
            "name": "Luiz Souza",
            "text": "O Renato deve realmente ser um paizão para alguns jogadores, senão vejamos; 1) Bressan, só o Grêmio gasta com este pereba. 2) Marcelo Oliveira, qual o time descente gostaria de ter ele como lateral?? 3) Caio, qual sua qualificação??? Faz bem o que?? 4) Cícero, onde jogaria com aquela lentidão. Alguem já encontrou a razão de tantos gols sofridos no segundo turno??? 5) Jael, jogaria onde???. Quanto ganha e quanto joga Marinho???. Paulo Miranda no banco para o Bressan ???. Deixa de ser piada e passa ser uma vergonha!!!!",
            "date": "2018-10-16T08:16:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "O Luan e o Renato vivem abrindo ...",
            "date": "2018-10-16T01:14:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Souza",
                    "text": "Tudo reflexo de uma situação mal administrada. Qual a razão de escalar o Luan contra o Palmeiras?? Uma vez que se escala Bressan e Marcelo Oliveira automaticamente você escolhe uma grande possibilidade de derrota e sendo assim não escale junto seu melhor jogador, preserve-o.",
                    "date": "2018-10-16T08:10:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "O Luan abrir, qual a novidade nisso?",
            "date": "2018-10-16T01:13:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volnei gomes",
            "text": "Esse duda é ret4rd4do??? Agora não é o momento de fazer tratamento mais forte nada.Deixa para o início da temporada do ano que vem.Deixa repousar essa semana e na outra volta com tudo.Não podemos ficar sem o Luan nesse momento.Semi final sem Luan e everton é entregar o copa.",
            "date": "2018-10-15T21:56:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volnei gomes",
            "text": "Poupou,poupou e chega no momento mais decisivo da temporada sem os dois principais jogadores do time.A pergunta que fica adiantou poupar tanto assim??",
            "date": "2018-10-15T21:53:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moby",
            "text": "Já faz mais de ano que falo.. LUAN FORA É REFORÇO!!!",
            "date": "2018-10-15T15:36:50",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lodemar Borges",
            "text": "ESTES JOGADORES DO GREMIO SAO DE VIDRO BATEU QUEBROU TA LOCO",
            "date": "2018-10-14T21:34:41",
            "likes": "17",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gregory",
            "text": "Que noticia boa essa do Luan tomara que nem volta esse ano naba !Marcelo avenida outro naba os dois gols que tomamos hj foi pela esquerda ha esqueci DoBressan só balão vitoria justa do palmeiras só nao foi mais porque Felipão não deixo porque ele é gremista!",
            "date": "2018-10-14T22:36:20",
            "likes": "23",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Bruno Sander",
                    "text": "Conhece a vírgula? É bem importante pra mostrar alguma clareza nos textos...",
                    "date": "2018-10-15T12:25:26",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Rosa",
            "text": "Perdemos o vice goleador do time na temporada, o lider de assistencias, o jogador que mais deu assistencias para finalização em todo o campeonato (mesmo sendo poupado em varias partidas). Tomara que recupere pro jogo contra o River",
            "date": "2018-10-15T12:07:40",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Augusto",
            "text": "Lento, displicente, pé mole, irritante, merece um banco, a diferença do Gremio pro Palmeiras além da qualidade tecnica, é competitividade nas posição pra fazer alguns jogadores correr.",
            "date": "2018-10-15T11:45:53",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rafael Rosa",
                    "text": "Esqueceu de botar aí: \"melhor jogador do time\", \"craque\", \"lider de assistências do time\", \"vice goleador da temporada\", \"jogador que mais deu assistencias para finalização de todo o campeonato\". Sabe muito ein Sergio....",
                    "date": "2018-10-15T12:05:18",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "Quem vai entender a cabeça de Renato ? Matheus serve para jogar contra o Tucumán, foi para o jogo e jogou muito bem, depois não serve mais. O critério para escalar o time não é o fato de jogar os melhores. Todos os gremista, menos o Renato, sabe que jogadores como Marcelo Oliveira e Bressan não deveriam nem estar mais no clube, muito menos estar jogando. Ontem o único chute a gol foi do Luan de falta. Se não fosse o P.Victor seria uns 4 à 0.",
            "date": "2018-10-15T12:02:50",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "Romildo bota ordem na casa ! Faz o Renato esquecer os perebas e botar o Luan de falso 9",
            "date": "2018-10-15T09:09:16",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario",
                    "text": "BURROWEB , BURROOOOOOO !!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-15T11:48:34",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Silva",
            "text": "Quem ganha jogo é o meio de campo, Douglas tem que entrar no time.",
            "date": "2018-10-15T10:48:41",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Silva",
            "text": "Luan não faz falta, não ta jogando nada mesmo.",
            "date": "2018-10-15T10:47:45",
            "likes": "5",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dejair Lopes",
            "text": "KKKKKKKKKKKKKKK A lua de mel esta acabando kkkkkkkkkkkkkkk noiva esta indo embora kkkkkkkkkkkkkkkkkkkkNois estamos em lua de mel falou um treinador depois do GRENAL........kkkkkkkkkkkkk",
            "date": "2018-10-14T20:08:05",
            "likes": "12",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Pemerson Sidney",
                    "text": "Renato louco sem volante coloca um centroavante ruim de volante o cara comprou o Renato os zagueiros não suportam sem volante coloca logo Michel. Renato se acha vergonha.vergonha time burro. Gasto meu dinheiro nunca mais... ir olhar um doido jogar vergonha muda o time.",
                    "date": "2018-10-14T22:48:25",
                    "likes": "20",
                    "unlikes": "12"
                },
                {
                    "name": "Marcos",
                    "text": "Continuamos Dejair, após uma libertadores pode ficar uns 2 anos sem nada, mas aqui quem não está em lua de mel e bem longe de \"casar\" é teu colorado",
                    "date": "2018-10-15T09:11:04",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Marinoso",
            "text": "Se esse ele tem esse problema desde 2015 então porque não fizeram cirurgia depois da recopa?",
            "date": "2018-10-14T21:26:31",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago Alves",
                    "text": "Inter tetra brasileiro 2018!! Aguardem.",
                    "date": "2018-10-15T08:22:33",
                    "likes": "4",
                    "unlikes": "26"
                },
                {
                    "name": "Jose Clebson",
                    "text": "Thiago Alves tu é esquizofrénico? Vive em outro mundo?",
                    "date": "2018-10-15T08:54:57",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Barszcz",
            "text": "Com o futebol que o Luan anda jogando, preocupa....... mas nem tanto! Preocupa e faz falta quem joga bem!",
            "date": "2018-10-14T23:02:56",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "marcelo pinho",
                    "text": "Preocupa para quem não entende nada, o cara joga muito com e sem a bola no pé, mesmo quando não faz uma boa partida, taticamente ele é importante, assim como o Ramiro que quando esta fora o time cai de rendimento principalmente na marcação",
                    "date": "2018-10-15T08:44:58",
                    "likes": "13",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Vechia",
            "text": "O ano tá acabando cedo",
            "date": "2018-10-15T01:13:10",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "marcelo pinho",
                    "text": "Acabando cedo para o Inter, o Palmeiras já é o campeão brasileiro, o Grêmio ganhou RECOPA, GAUCHÃO, e estamos praticamente na final da LIBERTADORES, pois agora vamos recuperar jogadores, como Ramiro, Everton, Bruno, Grohe, e Kaneman voltando da seleção, ai muda a história, seremos tetra da libertadores.....ai eu te aguardo aqui na pagina do grêmio seu sofredor kkkkkkk",
                    "date": "2018-10-15T08:41:32",
                    "likes": "13",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Fernandes",
            "text": "ESSE LUAN VIVE DODÓI.....TEM QUE VENDER LOGO....DAR LUGAR AO JOVENS DA BASE. COMO PODE UM JOGADOR JOVEM DESSE E VIVE MACHUCADO.",
            "date": "2018-10-14T20:15:39",
            "likes": "19",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Pemerson Sidney",
                    "text": "Outro frocho e o Everton...",
                    "date": "2018-10-14T22:49:07",
                    "likes": "5",
                    "unlikes": "28"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "vamos analisar o desempenho recente do time e ser pragmaticos, mesmo com time completo seria dificil bater o palmeiras, infelizmente vai ser muito dificil contra o river.",
            "date": "2018-10-15T07:03:40",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosnei Scherer",
            "text": "Com o que ele ta jogando, não ta fazendo muita falta não.",
            "date": "2018-10-15T01:36:31",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Vechia",
            "text": "Tá na hora do Renato ir pro Rio e colocar alguém pra extirpar do time o Bressan, M Oliveira, Cícero.",
            "date": "2018-10-15T01:14:54",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Vechia",
            "text": "Departamento médico e preparador físico amadores.",
            "date": "2018-10-15T01:12:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-sai-de-campo-com-dores-no-pe-direito-e-vira-nova-preocupacao-para-renato-abriu.ghtml",
    "team": "grêmio"
}