{
    "time": "06h08",
    "date": "26/10/2018",
    "title": "Grêmio \"encorpa\" em momento decisivo e repete estratégia quase infalível de títulos.Vantagem em primeiro jogo só foi revertida em semifinal da Copa do Brasil, pelo Cruzeiro, ano passado",
    "author": "Eduardo Moura",
    "text": [
        "A vitória na semifinal da Libertadores em pleno Monumental de Nuñez deu ao Grêmio uma nova injeção de confiança no momento mais decisivo da temporada. O 1 a 0 sobre o River Plate encorpa o time de Renato, usurpado de dois dos seus principais jogadores, e deu pinceladas de 2017 à campanha. Além disso, reafirma a postura de sair em vantagem no primeiro jogo dos mata-matas, seja onde for. Até o momento, isso só foi revertido em uma oportunidade.",
        "A estratégia quase infalível tem dado certo desde 2016, na campanha do título na Copa do Brasil. Naquela competição, saiu em vantagem no primeiro jogo ao bater Palmeiras, na Arena (2 a 1); Cruzeiro, no Mineirão (2 a 0); e Atlético-MG, outra vez no Mineirão (3 a 1). Na Libertadores de 2017, esta lógica se manteve ao vencer Godoy Cruz, na Argentina (2 a 1), Barcelona-EQU, em Guayaquil (3 a 0), e Lanús, na Arena (1 a 0).",
        "- As decisões preparam a equipe. Entramos num clima de decisão. Começa desde o vestiário até o início da partida. Isso ajuda no campo, o algo a mais. O cansaço não atrapalha, sabe que tem que correr mais, correr pelo companheiro. A nossa equipe sabe bem lidar com esse espírito de decisão - comentou Michel em entrevista exclusiva à RBS TV.",
        "",
        "",
        "Na Copa do Brasil do ano passado, contra Fluminense e Atlético-PR, a estratégia novamente rendeu frutos. A única falha foi contra o Cruzeiro, na semifinal, quando o Grêmio fez 1 a 0 na Arena mas viu os mineiros repetirem o placar para chegar à final nos pênaltis, no Mineirão.",
        "Em 2018, a situação se manteve com vantagem em todas as fases do Gauchão até o título. Na Recopa, houve empate no primeiro jogo. Na Libertadores, o Tricolor saiu atrás do Estudiantes nas oitavas, mas conseguiu bater o Atlético Tucumán na Argentina, assim como o River. Essa sequência reforça a confiança gremista.",
        "Nos corredores do Monumental de Nuñez, a vitória sobre um gigante do continente rendeu comparações com o crescimento no ano passado após as quartas de final. Na oportunidade, houve dois duelos duros com o Botafogo, com empate no Rio e vitória suada por 1 a 0 em Porto Alegre. A partir de então, o Tricolor não passou mais riscos até o título.",
        "",
        "Enquanto espera o segundo jogo da semifinal da Libertadores, o Grêmio se volta ao Brasileirão. No sábado, a equipe enfrenta o Sport, na Arena, às 16h30, mas com uma equipe reserva, provavelmente reforçada por Kannemann, suspenso na competição continental. A escalação deve ter: Paulo Victor; Madson, Paulo Miranda, Kannemann e Marcelo Oliveira (Juninho Capixaba); Kaio, Matheus Henrique, Thaciano, Jean Pyerre e Pepê; Thonny Anderson."
    ],
    "comments": [
        {
            "name": "Daniel B",
            "text": "Vcs repararam no título da matéria?? Cruzeiro para variar sempre o Cruzeiro no caminho como algóz... kkkkkkkk",
            "date": "2018-10-26T11:24:20",
            "likes": "5",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se eu for usar a mesma forma de argumentação que vc usou, então eu posso pegar apenas o ano passado para comparar, e concluir que o Grêmio é maior que o Cruzeiro pq ano passado venceu a libertadores e o Cruzeiro a copa do Brasil. Se quer comparar a grandeza é preciso pegar toda a história, e não a parte que convém.",
                    "date": "2018-10-27T13:10:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Quando vc usa a argumentação que tem mais títulos nacionais vc não leva em consideração a importância de cada título. Aqui no RS é assim, Grêmio e inter tem 1 mundial cada, o Grêmio tem mais libertadores, e mais títulos nacionais, mas os colorados querem dizer que são maiores pq tem mais vitórias em grenais e mais títulos do Gauchão.",
                    "date": "2018-10-27T13:12:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Mas grandes bosta o filho do Ronaldinho estar no Cruzeiro. kkkk Até parece que isso deixa o Cruzeiro maior.. kkkkk. O Ronaldinho foi esculachado daqui, e o sobrinho dele foi dispensado do Grêmio e foi jogar no inter. Se o Cruzeiro fosse tão importante assim para o Ronaldinho pq ele foi jogar no Atlético? kkkk Falando nisso, tome cuidado, por onde a família dele anda eles tiram dinheiro...",
                    "date": "2018-10-27T13:14:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se o XV de piracicaba vencer um mundial, e tiver 15 torcedores ao todo, será maior que o Cruzeiro. O inter, que é muito menor que o Grêmio é maior que o Cruzeiro. E outra, de nada adianta ter maior torcida e ela não ser fanática, todos sabemos que em MG a torcida do Atlético é muito mais fanática. É o fanatismo que faz a torcida gastar com o clube, e dar renda. O fanatismo da torcida é mais importante que o número de torcedores.",
                    "date": "2018-10-27T13:18:39",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel B",
                    "text": "Kkkkkkkkkkkk Copa Toyota não credencia ninguém a nada não. O que credencia é o prestígio que um clube ganha quando revela os melhores jogadores para o Mundo por ex... quando esse clube é um clube que nunca beijou a lona da série B!!! Quando esse clube tem mais torcida que o outro!!! Quando tem mais títulos e leva suprema vantagem nos confrontos diretos decisões e eliminações sobre o seu!!! Isso é ser grande e ter prestígio quando todos, até o filho do Ronaldinho Gaúcho quer jogar no Cruzeiro!!! Kkkkkkkkkkkkkk",
                    "date": "2018-10-27T14:15:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "Sua visão clubística é diferente da daqui e do resto do país que diz: Cruzeiro>= Grêmio=Inter>Atlético Novamente, unico fora do eixo que nunca caiu!!! Kkkkkkkkkk",
                    "date": "2018-10-27T14:17:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "Mas só para encerrar... o objetivo da discussão não é provar que o Cruzeiro é maior ou vice versa não. Até porque já provei isso com fatos e não com bairrismo. Mas para mostrar que vcs gremistas vivem no mundo de Bob rsrs fora do seus mundinhos aí do Sul existem outros gigantões tb ameaçadores, malvados e vencedores! Cuidado , que fora daí pode ser perigoso! Kkkkkkkkkkkk",
                    "date": "2018-10-27T14:24:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "E sobre o seu exemplo do XV de piracicaba que eu vou rir até amh vc é um fanfarrão kkkkkkkkk eu derrubo ele facilmente com o exemplo do Estrela Vermelha que tb tem copa Toyota e não lava-as chuteiras do Palmeiras, Cruzeiro, Fluminense, Atlético... bla bla bla bla kkkkkkkkkkkkkkk o seus argumentos se sustentam muito... kkkkkkkk",
                    "date": "2018-10-27T14:35:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "E pelo seu raciocínio o Inter é maior que o Grêmio porque o Mundial do Inter vale mais que o do Grêmio kkkkkkkkkkkkkkkkkkkkkkkkkkkkkllkkkkkklkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-27T14:41:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Mundial é mundial, a fifa já reconheceu a tempos. Na verdade a fifa só veio com essa conversa de que não valia pq passaram vergonha com o mundial que fizeram no Brasil, sem credibilidade, então desvalorizaram os mundiais anteriores até o atual formato se consolidar, agora que está consolidado eles reconheceram, mas todos sabiam que iriam reconhecer...",
                    "date": "2018-10-27T15:55:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Um clube existe para ganhar títulos, então quanto mais títulos ele tem, maior ele será. Mas não basta ter 500 títulos de disputa de par ou ímpar ou cuspe em distância, é preciso levar em consideração que tem títulos que tem mais expressão. O Grêmio tem o maior título que um clube pode ter o cruzeiro não. O segundo maior título que um clube pode ter o Grêmio tem 3 e o Cruzeiro 2. FIM.",
                    "date": "2018-10-27T15:56:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Tu provou? Como assim? tu quer provar que o Cruzeiro é maior pq teve menos demérito. Se for assim a chapecoense é maior pq nunca caiu. Para que tá vergonhoso... Grêmio > Inter > Cruzeiro > Atlético 1 mundial + 3 libertadores > 1 mundial + 2 libertadores > 2 libertadores > 1 libertadores.",
                    "date": "2018-10-27T16:02:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Estrela vermelha > Cruzeiro, palmeiras, Atlético MG, Vasco, Fluminense. Estrela vermelha conseguiram projeção mundial, esses clubes não. Vc não se deu conta do quanto um clube se torna pequeno sem mundial...",
                    "date": "2018-10-27T16:06:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "E não adianta diminuir o Estrela Vermelha, pq se tu perguntar para um torcedor do Estrela Vermelha quem é o Cruzeiro, ninguém vai conhecer, pois vcs não tiveram projeção mundial...",
                    "date": "2018-10-27T16:07:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O Estrela Vermelha venceu uma Champions, que é muito mais difícil que vencer uma libertadores. Depois disso outros clubes se tornaram muito maiores que o Estrela Vermelha, mas é inegável que eles obtiveram título e projeção, que o Cruzeiro não teve.",
                    "date": "2018-10-27T16:17:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O Grêmio é tão superior ao Cruziero que vc está aqui comemorando que conseguiram eliminar o Grêmio Uma vez, nos pênaltis, e desconsiderou com em 2016 levaram dois banhos... Então para que tá feio...",
                    "date": "2018-10-27T16:18:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel B",
                    "text": "Mas quem falou em demérito? Mas acho que pesa demais contra um time que é bi rebaixado kkkkkk e sobre a copa intercontinental, quer dizer que o pequenino Estrela Vermelha é igual ao Flamengo e maior que o Palmeiras por exemplo? Hahaha Isso não garante prestígio. Se vc fala em Copa Toyota eu tb falo de Série B e vai ser isso aí.... kkkkkk",
                    "date": "2018-10-27T16:18:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "Provei... como assim?? Kkkkk Em resumo de novo Cruzeiro > torcida. Supremacia em confrontos contra vcs. Ganhamos 2 títulos em cima de vcs. Mais títulos mesmo não sendo Toyotão. E nunca caiu. E ainda foi o melhor time brasileiro do século XX! Mais o que? Quer outro apelido? Um abraço do Cruzeirão Cabuloso! Este aposto que vc já ouviu kkkkkkkkk",
                    "date": "2018-10-27T16:24:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "Aí vc vem com uma copa intercontinental e só sabe falar isso não tem outros argumentos... é muito pouco vamos combinar... kkkkkk Cruzeiro além de tudo (Tostão, Dirceu Lopes, Nelinho, Piaza, Palhinha, Raul, Ronaldo Fenômeno...) é uma escola. Agora, Grêmio, um clube (Ronaldinho Gaúcho, ?????) poxa vida... quem é Grêmio????",
                    "date": "2018-10-27T16:30:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "E até mesmo do Atlético que caiu uma vez só vcs tb não podem falar muito não. Reinaldo, Toninho Cerezo, Éder Aleixo... só aí já montou no Grêmio e no Inter juntos rsrsrs",
                    "date": "2018-10-27T16:39:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Desculpa, agora que vi que estou conversando com um doente. Cara, vou citar só 2: Ronaldinho Gaúcho que é melhor que todos esses jogadores juntos, tanto é que tu comemora que o filho dele, que não joga nada, está no teu clube, e Renato Gaúcho que é maior que o Cruzeiro: Renato tem um mundial e duas Libertadores, e o Cruzeiro só tem 2 libertadores.",
                    "date": "2018-10-27T16:59:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Curioso é que o Grêmio não revela ninguém e vcs estão com um treinador revelado pelo Grêmio, com o Zagueiro Leo, com Hermes, e foram campeões com eles.",
                    "date": "2018-10-27T17:03:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "Aí doente já é vc kakakakakakka Renato Gaúcho não chega nem no Romário. E Ronaldinho Gaúcho passa longe do Ronaldo Fenômeno. Não estou entrando nem na prateleira de cima que contempla Tostão, Reinaldo... kkkkkkkkkk",
                    "date": "2018-10-27T17:07:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "E só para constar... o Grêmio nasceu na década de 80. Antes disso era só um projeto de time. E la trás em 1966 o Cruzeiro de Tostão Piazza e cia tava goleando e sendo campeão em cima do Santos de Pelé Pepi e Coutinho. Único time que desbancou o Santos de Pelé. Rsrsrs aí vem novamente a pergunta. Quem é Grêmio???",
                    "date": "2018-10-27T17:09:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "Sobre a sua colocação acima que estamos com o Mano, Léo... Vcs estão com o Alisson que botou vcs nas semi da Libertadores",
                    "date": "2018-10-27T18:06:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 56
        },
        {
            "name": "Ricardo Silva",
            "text": "O G esportes só não escreveu o detalhe que o segundo jogo foi no Mineirão, se fosse na Arena, o Grêmio teria eliminado o cruzeiro que venceu nos pênaltis!",
            "date": "2018-10-26T11:45:35",
            "likes": "51",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel B",
                    "text": "Não Ricardo, o Cruzeiro sempre elimina o Grêmio historicamente memo...",
                    "date": "2018-10-26T11:55:24",
                    "likes": "5",
                    "unlikes": "37"
                },
                {
                    "name": "Zhiman",
                    "text": "O Cruzeiro tem bom historico nacional nos mata-mata (6 Copas do Brasil). Precisa melhorar no desempenho internacional. Acho que ainda nao ganhou uma Libertadores, na qual o Gremio e' candidato ao quarto titulo. Nao tem nem como comparar.",
                    "date": "2018-10-26T13:30:00",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "Não é exatamente verdadeiro, sempre? E 2016?",
                    "date": "2018-10-26T13:31:08",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel B",
                    "text": "Zhiman o que?? kkkkkkkkkkk Cruzeiro tem 2 Libertadores, 2 Supercopas , 1 Recopa... Pelo visto vc só acompanha futebol gaúcho né?! Kkkkkkkkk",
                    "date": "2018-10-26T14:37:35",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel B",
                    "text": "Respondendo 2016 foi o golzinho de honra de vcs Ricardo rss depois de serem eliminados em 66, 97, 93*, 2013* e 2017. *(Decisão de título). Placar tá 5x1 Cruzeiro rsrsrs",
                    "date": "2018-10-26T14:51:31",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Charles Bratti",
                    "text": "97 na libertadores o Gremio jogou desfalcado de Paulo Nunes, Emerson e Dinho. Graças a seleção brasileira que convocou os jogadores do Grêmio para a Copa América. Naquela oportunidade o time do Grêmio era muito melhor que o elenco cruzeirense. O tri já era para ter saído naquele ano!!!",
                    "date": "2018-10-26T15:15:49",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Aguiar",
                    "text": "Será q isso não é dor de cotovelo, de quem faz vinte anos q não ganha libertadores e nem sabe onde fica Tókio colega kkk.",
                    "date": "2018-10-26T16:57:26",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel B",
                    "text": "Parece que não... se for pensar assim o Grêmio tb tem 20 anos que não conquista o campeonato mais difícil do Mundo que é o brasileiro kkkkkkk tamo junto colega rsrs",
                    "date": "2018-10-26T17:47:08",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Campeonatos de pontos corridos têm a peculiaridade de serem decididos pelos pontos perdidos, o que facilita a compra de resultados, pois jogos envolvendo um clube grande contra um clube pequeno não passam ao vivo na TV, e fica fácil para a arbitragem interferir no resultado e provocar a perda de pontos daquele clube que bota dinheiro na \"caixinha\". Isso explica a supremacia dos clubes de SP, RJ, MG...",
                    "date": "2018-10-26T23:32:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel B",
                    "text": "Meu Deus......",
                    "date": "2018-10-27T10:53:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Antonio Moreira",
            "text": "Porque a Globo não passa os jogos do Grêmio, passa só dos bruxinhos paulistas>",
            "date": "2018-10-26T21:04:54",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "Acho isso normal, a maior quantidade de telespectadores está lá.",
                    "date": "2018-10-26T23:55:44",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Talvez pq sabem que o Grêmio vai para a final, então a única forma da globo passar jogos dos times de lá é passar agora...",
                    "date": "2018-10-27T01:19:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Gilso Albuquerque",
                    "text": "isso é ibop o gremio nao da ibop pra globo nao por que o gremio nao joga bem por que o gremio nao ganha mas aonde tem mais pessoas vao querer assistir outras coisas mas a rbs poderia transmitir isso que eu nao entendo",
                    "date": "2018-10-27T10:32:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Oscar Filho",
            "text": "Acho isso normal, a maior quantidade de telespectadores está lá.",
            "date": "2018-10-26T23:55:44",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Talvez pq sabem que o Grêmio vai para a final, então a única forma da globo passar jogos dos times de lá é passar agora...",
            "date": "2018-10-27T01:19:13",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilso Albuquerque",
            "text": "isso é ibop o gremio nao da ibop pra globo nao por que o gremio nao joga bem por que o gremio nao ganha mas aonde tem mais pessoas vao querer assistir outras coisas mas a rbs poderia transmitir isso que eu nao entendo",
            "date": "2018-10-27T10:32:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Amigos gremistas, duvido alguém adivinhar quem irá visitar a delegação do River Plate quando estiverem a Porto Alegre?",
            "date": "2018-10-26T23:02:38",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "E daí? Não vejo nenhum problema nisso.",
                    "date": "2018-10-26T23:34:08",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Pois é o Mick Jagger colorado, kkkk. Agora ele vai incentivar ainda mais pois ele é torcedor do River. Mas se der Grêmio e Boca na final, quero ver para quem ele vai torcer, kkkk",
                    "date": "2018-10-26T23:55:20",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor",
            "text": "Mas isso resume se a Michel na frente da área ! Maicon e Cícero são lentos e de pouca resistência ! Isso não mudou .",
            "date": "2018-10-26T11:18:28",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Oliveira",
                    "text": "Exato. Foi o 4141 mas entendo mais como um 4 - 1 - 2 (cicero e Maicon) 2 - 1. Fez toda a diferença alguém mais marcador. Esse tipo contra o Boca, faria a mesma coisa.",
                    "date": "2018-10-26T11:50:54",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Monteiro Fc",
                    "text": "4 3 3 standard É a melhor formação do mundo, junto do 4 4 2 classico.",
                    "date": "2018-10-26T21:08:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Silva",
            "text": "Marcelo Oliveira não! O capixaba é muito melhor...Escala o Bressan no brasileiro e deixa o Paulo Miranda pra jogar a Libertadores na terça-feira.",
            "date": "2018-10-26T20:44:24",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Moreira",
                    "text": "A Globo é só paulistas e cariocas? quero uma explicação que me convença!",
                    "date": "2018-10-26T21:06:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Gomes",
            "text": "Cara, eu to confiante em mais um título, porque além do Grêmio estar com talento individualmente e coletivamente, está jogando taticamente muito bem. O River não conseguiu jogar, e se o time conseguir repetir isso nos próximos jogos, tenho certeza que vamos ser campeões novamente.",
            "date": "2018-10-26T10:57:21",
            "likes": "77",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Menezes",
                    "text": "Cuidado gente! O River vai vir diferente...",
                    "date": "2018-10-26T11:44:01",
                    "likes": "23",
                    "unlikes": "7"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Com certeza que virá, não será um jogo fácil, mas o Grêmio tem que jogar estrategicamente. Com cebolinha em campo temos que jogar nos contra-ataques e tentar matar o jogo.",
                    "date": "2018-10-26T12:27:36",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Winck",
                    "text": "Eu não manjo nada se comparado ao Renato. Mas eu manteria um time parecido com o que jogou na argentina, mas com Everton e Alisson pelos lados. Cícero e Maicon lançando eles. Esse é um time forte na defesa e com um contra ataque mortal",
                    "date": "2018-10-26T20:43:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabio Ortiz",
            "text": "Superado nao. Igualado. Foi para os pênaltis",
            "date": "2018-10-26T09:07:57",
            "likes": "113",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Herminio",
                    "text": "É isso ai Fabio, esses caras não fazem a matéria de forma correta.",
                    "date": "2018-10-26T10:45:28",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "ata mas quem passou?",
                    "date": "2018-10-26T11:06:03",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Jose Pessano",
                    "text": "E TEM UM DETALHE, AOS 5 MINUTOS (( + OU - )) BARRIOS ERROU UM GOL CARA A CARA , SE FAZ, ESTAVAM MORTOS.",
                    "date": "2018-10-26T11:32:09",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "tá mas errou assim como andré perdeu um gol feito no primeiro jogo.. no futebol o ''se'' não entra em campo",
                    "date": "2018-10-26T12:34:42",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Pessano",
                    "text": "GUSTAVO ANTUNES, CONCORDO CONTIGO, ERROU, CERTO, MAS SE ANALISARES COM IMPARCIALIDADE A SUPREMACIA DO GRÊMIO EM 2016 CONTRA A RAPOSA E O GALO FOI EXORBITANTE. PÊNALTI É DO JOGO, FAZ PARTE, MAS CONVENHAMOS, QUALQUER UM PODE VENCER.",
                    "date": "2018-10-26T17:02:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Murilo Ferreira",
                    "text": "Pega aquele gol maroto do luan em 2016, que o goleiro e os marcadores ficaram so olhando a categoria, cruzeiro ganha tanto do gremio, que o primeiro jogo esse ano no brasileiro, gremio 1x0 cruzeiro e na arena 1x1, quem e o fregues?",
                    "date": "2018-10-26T19:32:05",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gustavo Antunes",
            "text": "Grêmio, durante toda a minha vida eu te segui. Foram épocas ruins e de tristeza, onde eu muito fingi não ouvir a flauta alheita. Mas jamais abandonei ou cogitei te abandonar. O tempo passou, 15 anos passaram e hoje vejo que tudo valeu a pena. Vencer um clube gigante na argentina, na frente de 62 mil pessoas, com o titulo de atual campeão da américa não explicação.",
            "date": "2018-10-26T10:05:26",
            "likes": "201",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "PERFEITÍSSIMO GUSTAVO, TIVE E COMO TODOS OS GREMISTAS DA GEMA ESSE PROBLEMA, SOFRER E SOFRER, NAS 2 FEIRAS ERA UM DRAMA PARA IR TRABALHAR, MAS VENCI TAMBÉM, SER GREMISTA É TER UM \"\"SENTIMENTO GRANDIOSO NA ALMA\"\" AGRADEÇO AO MEU FALECIDO PAI ESSA HERANÇA BENDITA.",
                    "date": "2018-10-26T11:42:41",
                    "likes": "46",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "certamente passa de pai para filho, assim como no meu caso também foi. O Grêmio é grande, a torcida é apaixonada e na boa ou na ruim, Grêmio sempre!",
                    "date": "2018-10-26T12:33:46",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "\"\" QDO OLHO PARA O UNIVERSO, SE ESTOU A BEIRA MAR DIANTE DA IMAGEM DE IEMANJÁ E VEJO O MANTO SAGRADO / AZUL CELESTE, JÁ ME A JOELHO E AGRADEÇO, OBRIGADO MEU DEUS , EU SOU FELIZ, EU SOU GREMISTA \"\", CHOROLIDO SÓ MEU SANGUE, MAS POR FORA PARECE AZUL.",
                    "date": "2018-10-26T17:47:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo",
            "text": "Tite manteve a palavra e não convocou ninguém dos times que estão disputando a serie a do brasileirão.",
            "date": "2018-10-26T17:12:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adriano Mello",
                    "text": "e o DEDÉ não é ninguém??",
                    "date": "2018-10-26T17:26:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Db Cooper",
            "text": "Cruzeiro e Atlético-MG na CB16. Godoy Cruz e Barcelona na LA17. Tucuman e River na LA18. O Grêmio jogando a 1a fora leva muita vantagem. A exceção foi a derrota para o Estudiantes. Também teve o 0x0 contra o Botafogo.",
            "date": "2018-10-26T10:30:30",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "SIM PREZADO Db Copper, MAS FOI UMA DESVANTAGEM COMPLETAMENTE REVERSÍVEL, SÓ NÃO TEM QUE TER \"\"SONECA \"\" COMO DIZ PAINATO.",
                    "date": "2018-10-26T17:08:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "É óbvio que todo o Gremista quer ver o Grêmio tetra campeão da libertadores, e um dos motivos para isso é ver o Grêmio sendo o clube brasileiro com maior número de títulos da Libertadores. Mas eu tbm penso que nesse ano, se vencêssemos a libertadores e fôssemos à final do mundial contra o Real teríamos algumas vantagens que não tivemos ano passado: O Real Madrid estaria sem CR7, e o Grêmio entraria muito mais experiente, pois a maioria já vivenciou a pressão da competição no ano passado.",
            "date": "2018-10-26T11:21:21",
            "likes": "56",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "VERDADE VERDADÍSSIMA EZEQUIEL STRASBURG, O \"\"BURACO SERIA MAIS EM BAIXO DESSA VEZ.\"\" SERÁ QUE O BARCELONA NÃO NOS EMPRESTA O ARTHUR, ESSE CARA TÁ NOS DEVENDO ESSE JOGO ?",
                    "date": "2018-10-26T17:06:39",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Miguel",
            "text": "cruzeiro ganhou nos penaltis... no confronto empatou",
            "date": "2018-10-26T16:30:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Bandeira",
            "text": "O Grêmio hoje é um dos clubes mais copeiros do Brasil, quem falar que não é totalmente clubista, sabe jogar um mata-mata, time cascudo e com qualidade, jogadores de seleção, é um time de chegada, que orgulho ser gremista, temos mais uma decisão terça, não tem nada ganho ainda, com humildade e foco chegamos lá de novo, falta muito pouco tricolor, é logo ali... Dale Grêmio! Rumo ao Tetra da América!",
            "date": "2018-10-26T10:43:30",
            "likes": "105",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo Antunes",
                    "text": "vamoooooooooooo !!! GRÊMIO GREMINHO MEU AMOR MINHA VIDA EU TE AMOOOO",
                    "date": "2018-10-26T11:05:42",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Tormen",
                    "text": "hoje não, sempre foi.",
                    "date": "2018-10-26T11:16:50",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Volnei gomes",
                    "text": "Hoje não,sempre foi. 2",
                    "date": "2018-10-26T12:03:49",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Allan Muller",
                    "text": "sempre foi, mas até a chegada do renato nao estavamos conseguindo ganhar nada faz um tempo",
                    "date": "2018-10-26T15:24:02",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Felipp",
            "text": "Escala o Bressan pra ver se ele se machuca só um pouquinho. O suficiente pra tirar ele do jogo de terça. Nada demais.",
            "date": "2018-10-26T15:19:25",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivid Andrade",
            "text": "O GRÊMIO É COPEIRO E VAI COPAR ESSA LIBERTADORES NOVAMENTE! RUMO AO TETRA!!!",
            "date": "2018-10-26T14:57:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "É um desafio diário ser gremista e humilde ao mesmo tempo.",
            "date": "2018-10-26T09:37:39",
            "likes": "126",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alberi Fortes",
                    "text": "e ainda esqueceram que antes de Palmeiras, o Grêmio jogou contra o Atlético PR e ganhou o primeiro jogo na Arena da Baixada por 1a0. Ou seja, pode colocar mais um confronto na lista",
                    "date": "2018-10-26T10:47:53",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Petry",
                    "text": "Nesse ainda não era o Renato como técnico, deve ser por isso que não incluíram.",
                    "date": "2018-10-26T13:37:34",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eron Soares",
            "text": "Tem que jogar o leu moura na direita e juninho na esquerda",
            "date": "2018-10-26T13:26:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "RUMO AO TETRA!",
            "date": "2018-10-26T12:13:23",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Pedro",
            "text": "è tetra!!!! força tricolor!!! vou prá bonbonera!!!",
            "date": "2018-10-26T11:43:51",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Pacheco",
            "text": "Concordo q temos casca sim, e tbm concordo q Cicero e Maicon no meio nos deixa lentos, e senti falta da troca de passes no meio, pois toda vez q roubavamos a bola não conseguiamos trocar muitos passes certos no meio, mas valeu pelo conjunto da obra! temos q corrigir erros e ir pro jogo da volta com mais foco ainda. PARABENS AOS JOGADORES PELA ENTREGA E VAMO PRO JOGO DE VOLTA!",
            "date": "2018-10-26T11:39:50",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "GENTE, ESTAMOS A \"\" UMA VITÓRIA E DOIS EMPATES \"\", JÁ IMAGINARAM ? QUE OS DEUSES DO FUTEBOL NOS DEEM ESSA POSSIBILIDADE, TEMOS QUE TER PÉS NO CHÃO E HUMILDADE.",
            "date": "2018-10-26T11:34:25",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-encorpa-em-momento-decisivo-e-repete-estrategia-quase-infalivel-de-titulos.ghtml",
    "team": "grêmio"
}