{
    "time": "13h05",
    "date": "10/07/2018",
    "title": "Inter amplia parceria com empresa belga para reformulação das categorias de base. Double Pass, empresa que participou dos processos de remodelação do futebol da Alemanha e da Bélgica, fará visitas ao clube para implantar os processos e ajustes na base",
    "author": "GloboEsporte.com",
    "text": [
        "O Inter anunciou nesta terça-feira a renovação de contrato com a Double Pass, empresa belga responsável por reformulações nos trabalhos das federações de futebol da Alemanha e da própria Bélgica. O novo acordo prevê a continuidade dos serviços da empresa, que prestará consultoria para os profissionais do clube.",
        "Trata-se de uma segunda etapa do trabalho, após a fase de diagnóstico. Os profissionais da Double Pass estiveram em solo gaúcho no começo de junho para traçar uma análise minuciosa em uma verdadeira imersão no clube. A equipe da empresa promoveu entrevistas com funcionários, treinadores, comissão técnica e até dirigentes para entender os processos no clube.",
        "Com o diagnóstico concluído, o clube passa a implementar os apontamentos no dia a dia de atuação de sua categoria de base. Agora, optou em exercer a sequêcia do processo, com profissionais para atuar diretamente na execução do planejamento.",
        "– Foi muito importante essa primeira inserção da Double Pass nos processos do nosso clube. Tivemos uma série de feedbacks, um diagnóstico amplo dos mais variados setores. No âmbito geral, se percebeu a qualificação dos profissionais, metodologias de trabalho e como o clube tem margem para crescer, aprimorar seu modelo de gestão, melhorar sua estrutura e reafirmar o posicionamento como grande formador, como já é parte da história do Inter – disse o vice de futebol, Roberto Melo, ao site do Inter.",
        "A empresa ainda passará por visitas ao Centro de Treinamentos de Alvorada, na região metropolitana de Porto Alegre, para implantar os processos e acertar detalhes para as melhorias no processo de formação dos atletas.",
        "– É uma visão para médio e longo prazo do clube. O Inter sempre busca evoluir e se qualificar, e a Double Pass, com certeza, nos dará um suporte fundamental no que diz respeito à formação dos nossos atletas - completou Melo.",
        "Com 15 anos de expertise, a empresa belga auxiliou a Federação Alemã a forjar a geração tetracampeã em 2014, além de atuar na Premier League, na Bundesliga e na MLS. No Brasil, Flamengo e Atlético-PR têm a empresa como sua aliada."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-amplia-parceria-com-empresa-belga-para-reformulacao-das-categorias-de-base.ghtml",
    "team": "internacional"
}