{
    "time": "05h04",
    "date": "16/12/2018",
    "title": "Inter traça mudança de perfil e quer reduzir idade do time B para acelerar formação. Clube planeja diminuir número de atletas com mais de 20 anos no elenco comandado por Ricardo Colbachini",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter ainda trabalha para oficializar o primeiro reforço deste fim de ano, mas já tem definidas algumas diretrizes internas para 2019. Após uma série de reuniões, o clube traçou um novo perfil para o seu time B e pretende rejuvenescer, aos poucos, o elenco comandado pelo técnico Ricardo Colbachini.",
        "O planejamento do clube é reduzir o número de atletas acima dos 20 anos na segunda equipe e dar cada vez mais espaço a jogadores mais jovens para acelerar o processo de formação de novos talentos. A ideia é seguir uma tendência identificada nos principais mercados europeus e aproveitar mais cedo os garotos no time principal.",
        "A mudança de conceito também terá incidência na política de contratações para o time B. A diretoria colorada passará a monitorar o mercado em busca de contratações muito pontuais de outros jogadores que já estejam no profissional como reforços para o grupo da equipe.",
        "– Vamos ter um menor número de atletas acima dos 20 anos para promover cada vez mais jogadores mais jovens, como o mercado europeu e a própria equipe principal requer. Essa é a tendência mundial. Mas vamos estar abertos para possibilidades muito pontuais de jogadores que estejam jogando numa equipe profissional com destaque e que possam vir para o nosso time sub-23. Nossa ideia é cada vez mais acelerar essa formação, essa precocidade que hoje o futebol moderno exige – afirma o executivo Rodrigo Caetano ao GloboEsporte.com.",
        "Atualmente, o elenco do time B abriga 20 atletas, listados no site oficial do clube. Do total, apenas dois têm menos de 20 anos: o goleiro Douglas (18 anos) e o lateral Leandro Cordova (19 anos). Outros 10 jovens têm exatos 20 anos de idade (confira a lista abaixo).",
        "Vale lembrar que há garotos que não estão no elenco, mas atuam pelo time B nas competições. São os casos dos zagueiros Bruno Fuchs (19 anos) e Roberto (20 anos), do lateral Heitor (18 anos), do meia José Aldo (20 anos) e dos atacantes Pedro Lucas (20 anos) e Netto (20 anos), que integram o elenco da equipe júnior. Destes, Bruno Fuchs, Roberto e Pedro Lucas integrarão o grupo de Odair Hellmann em 2019, assim como o volante Ramon e os meias Sarrafiore e Nonato.",
        "",
        "Um dos pilares da estratégia para ter mais jovens no elenco de Odair Hellmann passa por uma mudança estrutural, com a aproximação das últimas categorias da base ao grupo principal. O clube iniciou as obras para a construção de um terceiro campo no CT do Parque Gigante, justamente para ter os garotos aos olhos da comissão técnica do elenco profissional.",
        "Conforme apurado pelo GloboEsporte.com, as obras ainda estão em estágio inicial, com a preparação do terreno para o terceiro gramado anexo ao primeiro campo do CT. Não há previsão de conclusão do procedimento.",
        "– Além de termos eles próximos, vão estar convivendo com nossa comissão técnica, nós vamos ter embasamento na tomada de decisão. É a forma que a gente tem para diminuir a distância da estrutura física. Pode ter certeza que vamos abrir espaço para os jovens. O que vai dizer sobre o abastecimento dessas vagas sempre será a qualidade. Isso vai fazer com que nós possamos cobrar mais da base para que abasteça o futebol profissional com qualidade – ressalta Caetano.",
        "Atualmente, os garotos treinam no CT Morada dos Quero-Queros, em Alvorada, na Região Metropolitana de Porto Alegre. A construção da Cidade do Inter em Guaíba segue em compasso de espera. O clube ainda estuda a melhor forma de tirar do papel o projeto sem comprometer as finanças."
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Se o B B R E M I O C A I R para a 2.a divisão pela 3.a vez , tem que tirar a palavra \"I M O R T A L\" do hino....kkk",
            "date": "2018-12-16T16:17:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Se o Inter conseguir trocar o U E D E pelo R O M E R O , vai ser difícil tirar esse coelho da cartola , de tão grande que ele é. .... ..Se o B B R E M I O cair pela 3.a vez para a 2.a divisão , tem que tirar a palavra \"I M O R T A L\" do hino...kkk",
            "date": "2018-12-16T17:37:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "Jogador talentoso já estoura no sub17. Resumindo passou de 18 não aconteceu pode liberar",
            "date": "2018-12-16T12:09:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Jantshch",
                    "text": "O Problema é que o Inter não sabe avaliar, tem jogadores que já poderiam estar no time no começo de 2018, como o Richard, só que no Inter, a prioridade são jogadores medianos a custo de ouro, por causa dos empresários, isso precisa acabar para o Inter voltar a ganhar títulos.",
                    "date": "2018-12-16T12:21:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio",
                    "text": "Claudio, e uma meia verdade, tem muito jogador que so vai estourar depois de 25 anos, tem base mas as vezes falta encorpar como jogador.. mas clara, o totalmente extra mostra muito antes.",
                    "date": "2018-12-17T09:14:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Ferreira",
            "text": "inter é libertadores.",
            "date": "2018-12-17T00:06:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Neto",
            "text": "É necessário dar espaço para a base. O celeiro de Ases sempre tem talentos. Só precisam de oportunidades. Netto e Pedro Lucas são dois atacantes que podem agregar muito no Inter. Além de muitos outros. A questão é dar oportunidades.",
            "date": "2018-12-16T20:45:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Weber",
            "text": "Esse elenco do time B já teria que ter pelo menos 5 atletas no titular. O inter envelheceu desde 2010 e não consegue revelar e manter um time com solidez. O inter tem uma espinha dorsal bem sólida: Lomba, Moledo, Dourado, Denilson e Dale. Falta um nove de qualidade e uma reposição só Dourado se sair. Precisa de dois laterais e um jogador finalizador de qualidade no lugar do Patrick.",
            "date": "2018-12-16T11:28:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Jantshch",
                    "text": "Poderia colocar Nonato e Richard no lugar do Patrike, o Inter jogaria 10 x mais.",
                    "date": "2018-12-16T12:22:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Almeida",
                    "text": "problema q no lugar do patrick só pode jogar 1 e não 2",
                    "date": "2018-12-16T13:16:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Shida",
                    "text": "kkkkkk",
                    "date": "2018-12-16T14:29:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "William Jantshch",
            "text": "Poderia colocar Nonato e Richard no lugar do Patrike, o Inter jogaria 10 x mais.",
            "date": "2018-12-16T12:22:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Almeida",
            "text": "problema q no lugar do patrick só pode jogar 1 e não 2",
            "date": "2018-12-16T13:16:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Shida",
            "text": "kkkkkk",
            "date": "2018-12-16T14:29:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Abrahão",
            "text": "Até que enfim... Com a mentalidade antiga o Sarrafiore iria subir somente quando completasse 27 anos de idade! Que sigam o exemplo de Santos e Flamengo!",
            "date": "2018-12-16T11:30:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-traca-mudanca-de-perfil-e-quer-reduzir-idade-do-time-b-para-acelerar-formacao.ghtml",
    "team": "internacional"
}