{
    "time": "22h43",
    "date": "07/03/2018",
    "title": "Após empate sem gols, Lomba admite \"jogo chatinho\" contra o Cruzeiro. Goleiro foi justamente o destaque colorado no empate contra o Cruzeiro-RS",
    "author": "GloboEsporte.com",
    "text": [
        "Quem assistiu a Cruzeiro-RS x Inter, nesta quarta, não deve ter gostado muito do espetáculo. Quem jogou também não. Ao menos essa foi a opinião do goleiro Marcelo Lomba, do Colorado, que foi bastante sincero na saída de campo após o empate sem gols, no estádio Antônio Vieira Ramos, em Gravataí, pela 11ª rodada do Gauchão.",
        "Foi o quarto jogo seguido dos reservas do Inter sem balançar as redes no estadual. E o terceiro empate consecutivo. Apesar de criar boas oportunidades, o time de Odair Hellmann não conseguiu marcar, e na reta final quase levou um gol - Wagner, do Cruzeiro-RS, até balançou as redes, mas estava impedido.",
        "- Jogo chatinho, né? Os dois times tiveram uma queda no segundo tempo, se estudaram muito. Tivemos chances, mas é passar a borracha e se preparar pro Gre-Nal - admtiiu o goleiro.",
        "O camisa 12 deverá ser o titular no Gre-Nal de domingo, no Beira-Rio, pela última rodada da fase de classificação. Os demais dez titulares devem voltar a campo. Danilo Fernandes, que voltou aos treinos nesta semana após lesão na coxa, deverá ficar no banco. Ou seja, será o primeiro clássico de Lomba no Inter.",
        "- A gente sabe que é sempre um jogo de casa cheia, o Beira-Rio vai estar lotado, é o confronto maior do Estado. Vamos nos preparar da melhor forma, com o apoio do torcedor, para poder vencer o jogo - comentou Lomba.",
        "Com titulares, o Inter volta a campo para fechar a primeira fase do Campeonato Gaúcho no domingo, às 17h, para o primeiro Gre-Nal do ano. O time de Odair vai brigar para confirmar a primeira colocação na tabela."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-empate-sem-gols-lomba-admite-jogo-chatinho-contra-o-cruzeiro.ghtml",
    "team": "internacional"
}