{
    "time": "13h27",
    "date": "28/06/2018",
    "title": "Recuperado, D’Ale desabafa: \"Mesmo sem jogar, pedem para eu não voltar ao time\". Recuperado de problemas físicos, meia volta a ficar disponível para Odair Hellmann e até anota golaço em treinamento. Camisa 10 respeita decisões de treinador e prevê \"volta gradual\"",
    "author": "Tomás Hammes",
    "text": [
        "D’Alessandro passou por uma série de contratempos antes da parada para a disputa da Copa do Mundo. Seja por problemas físicos ou em punições nos tribunais, ficou de fora das últimas oito rodadas do clube gaúcho, justamente quando viu uma arrancada colorada na tabela.",
        "",
        "Durante a entrevista concedida na manhã desta quinta-feira, após um treino no qual anotou um golaço, falou em tom de desabafo. Disse que escuta “pedidos para deixar o time” desde que chegou ao Inter. Sem direcionar o comentário, se mostrou chateado com críticas recebidas durante o período afastado dos gramados.",
        "– Escuto há 10 anos as coisas e sigo aqui. Continuo com a mesma roupa. Podem falar qualquer coisa, criticar o futebol. Mesmo sem jogar, pedem para eu não voltar ao time. Isso faz parte, mas o que não faz falta de respeito. Não reconhecer meu caráter, profissionalismo. Falar que DAlessandro é baixinho, feio, mas duvidar do meu caráter, profissionalismo, aí entra em um terreno que preciso me defender - afirma.",
        "Após um desconforto na coxa esquerda, ao qual o deixou no banco de reservas no empate em 0 a 0 com o Grêmio, precisou cumprir suspensão de três partidas. E, durante este período, ainda sofreu uma entorse no tornozelo esquerdo. Se sente melhor, plenamente recuperado. E vai lutar para recuperar o espaço.",
        "- Estou me sentindo melhor. Fiquei um pouco fora. Foi um lesão no tornozelo, não muscular. Infelizmente, fiquei fora do momento bom do time, mas feliz pelo grupo, pelo clube. Ainda não conseguimos nada, mas é um começo bom. Passaram 12 rodadas e sempre falo a mesma coisa. O difícil não é chegar lá, mas se manter no bolo de cima. Entre os quatro, seis (primeiros), pensando jogo a jogo. E jogar cada partida como se fosse uma final - comenta.",
        "",
        "O meia vibrou com a arrancada da equipe e elogiou o trabalho de Odair Hellmann. Ciente do cenário, disse que seguirá a dedicação nos exercícios para dar sua parcela de contribuição quando voltar ao time. Prometeu voltar de forma “gradual”.",
        "- O time conseguiu uma estabilidade boa. Ganhou fora, o que é importante no Brasileiro. Voltarei devagar. Respeitarei, como sempre fiz, o momento do grupo. Seguirei trabalhando. Tenho que respeitar, o treinador merece. Ele precisa seguir da maneira que tem trabalhado. Sem reclamar, sem nada. Às vezes, falam a cara do DAle. Eu nunca reclamei. De fato, fui poucas vezes (para o banco), mas por mérito meu. Ninguém deu nada. Foi com trabalho e dedicação. Voltarei e, quando o treinador precisar, estou aí - avalia.",
        "",
        "O panorama atual e o discurso do gringo culminou com uma pergunta. Desde quando chegou ao Beira-Rio, muito se discutiu sobre a DAledependência. Ou seja, a necessidade de o Inter precisar do meia para conseguir sobressair, em contrapartida de uma queda brusca nas vezes em que não estava à disposição. O camisa 10 tem posição diferente, mas reiterou que respaldará a decisão do chefe e manterá a entrega nos treinamentos:",
        "- Eu nunca achei que existisse DAledependência. Acho que foi criado mais pelo tempo que estou aqui. Ninguém deu nada de favor. Sempre trabalhei para jogar. O momento em que estiver bem fisicamente, brigarei pelo meu espaço. Respeito. Só tenho a respeitar a decisão do treinador e meus companheiros. O líder, entre aspas, é isso. Você respeitar.",
        "",
        "Durante a atividade realizada no trabalho da manhã, o capitão do Inter deu um pequeno susto. Após um escorregão, colocou a mão no tornozelo direito, mas seguiu no exercício. O camisa 10, aliás, protagonizou um lance plástico na atividade técnica. Percebeu o posicionamento de Marcelo Lomba e encobriu o goleiro."
    ],
    "comments": [
        {
            "name": "Gilmar Silva",
            "text": "dalessandro tem que ser titular sem duvidas, mas de forma gradual logo o gringo vai dar alegria novamente aos colorados.",
            "date": "2018-06-29T19:41:09",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilnei Siqueira",
            "text": "É isso aí ! Um profissional de respeito não passa por cima de ninguém . Aquilo que é teu , chega no momento certo !Vái trabalhando e aos poucos, retorna por cima e com classe !",
            "date": "2018-06-29T18:00:26",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Silva",
            "text": "Prefiro o D'Alessandro com uma perna engessada jogando do que o Lucca que não tem nem força pra cobrar um escanteio, se cobrar 10 cruza os 10 rastreios.... isso que o D'Alessandro tá com 37 já....",
            "date": "2018-06-29T17:24:10",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Silva",
            "text": "Prefiro o D'Alessandro com uma perna engesada jogando do que o Lucca que não tem nem força pra cobrar um escanteio, se cobrar 10 as 10 vezes crusa rasteiro....",
            "date": "2018-06-29T17:17:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Velho",
            "text": "Sou gremista,mas é a cara do Inter tratar assim um cara que sempre jogou com paixão pelo clube,o nome disso:INGRATIDÃO!!!",
            "date": "2018-06-28T20:44:49",
            "likes": "62",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Arno Auri",
                    "text": "Idem Fernandão, quando era vivo, foi escorraçado em sua última passagem como Técnico, depois morreu e virou ídolo.",
                    "date": "2018-06-28T21:34:17",
                    "likes": "13",
                    "unlikes": "21"
                },
                {
                    "name": "Paulo Carvalho",
                    "text": "Ainda Joga muito",
                    "date": "2018-06-28T21:52:49",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto",
                    "text": "Vai dormir gremista corneteiro",
                    "date": "2018-06-28T22:11:35",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jurema Sdouza",
                    "text": "isso não é a cara do Inter, mas de alguns torcedores que não tem memoria e não entendem de futeblol, porque o Dale ainda joga muito",
                    "date": "2018-06-28T22:13:35",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Ruschel",
                    "text": "ufa ainda bem que meu time não vendeu ronaldinho gaúcho a preço de banana, já pensou?",
                    "date": "2018-06-28T22:31:02",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Seu time jamais teve um Ronaldinho.",
                    "date": "2018-06-29T14:26:50",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcus Marx",
                    "text": "E o seu SÓ teve Ronaldinho.",
                    "date": "2018-06-29T16:16:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Melhor do que não ter.",
                    "date": "2018-06-29T17:15:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Mateus",
            "text": "AAAAA DALEE sou teu fã....mas relaxa no banco vai, incentiva os caras e tal....mas já ta bom assim, não estraga....",
            "date": "2018-06-29T16:23:54",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo J",
            "text": "Joga muita bola, mas não podemos mais depender de um atleta de 37 anos pra manter o desempenho, lesões vão ficar mais recorrentes, sempre vai ter espaço pra ele no time do inter, mas é bom ver um time sem D'aledependencia pra variar.",
            "date": "2018-06-29T15:31:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Carvalho",
            "text": "Ex jogador agora um papagaio argentino",
            "date": "2018-06-28T21:03:04",
            "likes": "8",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Mulambinho",
                    "text": "Bom é o Douglas pança de cadela kkk",
                    "date": "2018-06-29T08:05:08",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Sa",
                    "text": "o pior erro de um ser humano e nao saber respeitar a outra pessoa, nao importa cor, religiao , ou nacionalidade , o que importa e que o cara e integro, jogou muito e ainda joga pro gasto e tem carater e profissionalismio , coisa que muitos jogadores por ai nao tem , po meu deixa o cara em paz , cambada de otarios invejosos , ahhh nao sou torcedor do inter mas respeito quem merece.....",
                    "date": "2018-06-29T14:11:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Douglas tem ganhado mais títulos...",
                    "date": "2018-06-29T14:25:13",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jerri Brum",
            "text": "Quem acha que ele não é titular no time do inter ou não entende nada de futebol ou é gremista.",
            "date": "2018-06-28T17:30:20",
            "likes": "169",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Titular não sei Jerri, mas que tem que jogar, isso sim...30 40 60 70 minutos sei lá..mas tem que jogar..Líder e craque..sabe muito..olha golzinho que fez no treino..só uma tiradinha de leve..isso aí não é para cabeça de bagre...",
                    "date": "2018-06-28T17:49:23",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Otávio Borges",
                    "text": "O Camilo ta no banco desde que chegou e não vi reclamação nenhuma, só no binter mesmo, kkk.",
                    "date": "2018-06-28T18:02:38",
                    "likes": "4",
                    "unlikes": "20"
                },
                {
                    "name": "Luiz Melo",
                    "text": "Porque no BBrêmio não tem reclamação., Otavio Borges.",
                    "date": "2018-06-28T18:09:25",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Franz",
                    "text": "KKKKKKKKKKKKKKKKKK TEM INTEGRANTE DA COLIGAY AQUI NA PÁGINA DO PAI DELAS!",
                    "date": "2018-06-28T19:11:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Maria Joana",
                    "text": "Sou gremista e acho que tem que ter ele, a gozação no inter com ele é 90% melhor.",
                    "date": "2018-06-28T23:16:31",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Leonardo Santos",
                    "text": "é um grande jogador.",
                    "date": "2018-06-29T00:02:41",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Machado",
                    "text": "Seu comentário pressupõe que gremista entende de futebol. Obrigado, fiquei lisonjeado com seu reconhecimento, caro moranguete.",
                    "date": "2018-06-29T00:52:00",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Jorge Luis",
                    "text": "Grebbista entende muito de poltrona 36",
                    "date": "2018-06-29T10:52:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Sa",
                    "text": "sou cruzeirense e acompanho o futebol do dalessandro desde que ele chegou no imter , ja ta veinho e meio lento mas e craque e racudo e tem que jogar no inter, mesmo que so 30 minutos e tem que encerrar seu ciclo no inter, ele merece.",
                    "date": "2018-06-29T14:05:15",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Bolorados são craques em instrutor de tênis, banheira. O problema é que não pagaram a água.",
                    "date": "2018-06-29T14:24:45",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Thiago Machado",
            "text": "Na que ninguem comenta na pagina desse time de bairro vou dar uma força. O Dá'lessandro não presta, o unico argentino que presta jogando no RS é o Kanneman.",
            "date": "2018-06-29T00:50:12",
            "likes": "2",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Mulambinho",
                    "text": "Leva o Kanneman para tua casa..kkk",
                    "date": "2018-06-29T08:02:53",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Sa",
                    "text": "e gremio e nome de time , kkkkkkk",
                    "date": "2018-06-29T14:12:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Carvalho",
            "text": "Ex jogador a muito tempo, se arrasta em campo",
            "date": "2018-06-28T20:59:19",
            "likes": "13",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Mulambinho",
                    "text": "Bom é o Douglas pança de cadela ...",
                    "date": "2018-06-29T08:06:16",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Wemerson Silva",
                    "text": "Na verdade o Douglas antes de machucar tava jogando bem melhor ...",
                    "date": "2018-06-29T13:42:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Derli Furtado",
            "text": "Baita jogador, apesar de tomar muito cartão por reclamar de mais, o juiz deu e não vai voltar , mas é do perfil dele, quanto ao profissionalismo dele ninguém pode falar é o primeiro que chega nos treinos e ultimo que sai.",
            "date": "2018-06-29T13:01:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucband Flag",
            "text": "Dale é um craque raro, daqueles que se entregam de corpo e alma na competição. No entanto já lhe faltam pernas para jogar com a intensidade que jogava, acho até que ele retarda os contra-ataques por vezes, mas um craque como ele não pode ficar de fora de time nenhum do Brasil, nem que seja por 30 minutos no final do jogo, quando o adversário estiver mais cansado...",
            "date": "2018-06-29T11:33:03",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Dale, fica tranquilo. Os q não ti querem no time são meia dúzia q só conhece bola porque o touro não usa cueca.",
            "date": "2018-06-29T08:39:07",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alecson Macêdo",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, exato kkkkkk...",
                    "date": "2018-06-29T11:25:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Luis",
            "text": "Deixem o veinho trabaiá bando de abestados Nutellas",
            "date": "2018-06-29T10:53:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Freitas",
            "text": "Mito, joga demais!!! Os invejosos tem dificuldade em reconhecer um craque!!!",
            "date": "2018-06-29T08:56:07",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "Ué este jogador não é o QUERIDINHO da torcida? tá chegando o fim o temo desse murrinha.",
            "date": "2018-06-29T08:18:16",
            "likes": "0",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Geferson",
                    "text": "Ficou 8 ou 9 jogos fora do time e continua sendo líder de assistências. Ai qdo falam que time acertou defesa e marcação mas não tem transição e ataque não sabem pq.",
                    "date": "2018-06-29T08:38:54",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Netto",
                    "text": "Joga muito e sempre terá seu lugar em nosso time, seja começando como titular ou não, craque!",
                    "date": "2018-06-29T08:49:31",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Couto",
            "text": "Quem critica o Dalessandro não consegue enxergar o grande profissional e pessoa que ele é. Por vários anos o Inter teve sim Daledependência, pois, não apareceu até agora um jogador capaz de se igualar a ele, tanto no campo, quanto na liderança. Esse ano o Odair conseguiu conduzir até agora um time que está evoluindo sem a presença dele em campo. Acredito que quando ele voltar, vai contribuir muito mais com um time melhor organizado. Pode ainda ser o nosso maior reforço.",
            "date": "2018-06-29T08:45:02",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Araújo",
            "text": "inicio o brasileiro voando....jogando os 90 minutos, muitas vez sendo o mais dedicado junto com o pantera..é o nosso líder bora daleeee",
            "date": "2018-06-29T08:07:11",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Oi boa noite desbloqueio todos os canais fechado de tv por assinatura de qualquer lugar do Brasil Premier combate telecine HBO e canais adultos e também reduzimos o valor da sua fatura chamar no ZAP 11990225750",
            "date": "2018-06-29T00:24:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nanche Las-casas",
            "text": "Dalessandro é top. Dale é 10. Dale tudo. Vamo vamo Inteeeer! Com Dalessandro!",
            "date": "2018-06-29T00:11:33",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benhur Freitas",
            "text": "Eterno matador de gazelas, elas ficam loukas!!!!!!!!!!!kkkkkkk",
            "date": "2018-06-28T19:26:56",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maria Joana",
                    "text": "Cabron!",
                    "date": "2018-06-28T23:13:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Benhur Freitas",
            "text": "O gremio não tem mundial!kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-28T19:29:22",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maria Joana",
                    "text": "O Dalesandro não tem mundial, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-28T23:10:50",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Sganderla",
            "text": "Joga muito",
            "date": "2018-06-28T13:48:29",
            "likes": "178",
            "unlikes": "33",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Mostrou maturidade e elegância. Serve de exemplo aos mais jovens. Deixa o técnico tranquilo para tomar a decisão que julgar correta e \"tira o peso\" de sua eventual volta. Dentro de campo é que se resolve. Então é lá que o Dalle deve mostrar seu valor!",
                    "date": "2018-06-28T14:20:07",
                    "likes": "69",
                    "unlikes": "9"
                },
                {
                    "name": "Jovani Zilio",
                    "text": "Mito, em condições físicas tem que jogar, como pessoa dispensa comentários suas ações dizem por si. Dentro de campo é chato, irritante, mala. Mas isso pros adversários, para nós colorados é o cara.",
                    "date": "2018-06-28T15:41:05",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Silva",
                    "text": "Piada boa. Kkkk",
                    "date": "2018-06-28T16:06:38",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jovani Zilio",
                    "text": "????",
                    "date": "2018-06-28T19:30:29",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Jovani Zilio",
                    "text": "É o marrento que todo time gostaria de ter",
                    "date": "2018-06-28T19:31:05",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Maria Joana",
                    "text": "Jovani o Renato é teu pai ou?",
                    "date": "2018-06-28T23:09:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Izair Dalpicio",
            "text": "D\"Alessandro é um dos 3 maiores jogadores da história do Internacional sem sombra de dúvidas e isso jamais será apagado, entendo que ele deve ser poupado principalmente dos jogos fora do Beira Rio, ao menos não deve jogar os 90 minutos desses jogos, esse é o cara, tem que ser respeitado por tudo que ele fez pelo nosso Clube.",
            "date": "2018-06-28T20:37:29",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Maria Joana",
                    "text": "Izair, vai dar entrevista com tua mulher do lado, vai.",
                    "date": "2018-06-28T23:06:37",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giovanni Caruso",
            "text": "Torcedor Colorado que chineleia o Dale só pode ser MUITO BURRO mesmo.",
            "date": "2018-06-28T23:06:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Gomes",
            "text": "Melhor que 99% dos meias do brasileirão.",
            "date": "2018-06-28T20:56:53",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Maria Joana",
                    "text": "E o chulé dos meia.",
                    "date": "2018-06-28T23:04:06",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ruby Castro",
            "text": "craque...Peixe contrata ele...joga mais que o Lucas Lima...",
            "date": "2018-06-28T22:46:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Turano",
            "text": "Você em campo desequilibra qualquer um que tenha censo de responsabilidade, uma das poucas que não encherga isso é a já veterana do circo da Band e que faz muito bem propaganda dizendo que fala de futebol.",
            "date": "2018-06-28T22:24:38",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "esse cara deixou de jogar futebol e so sabe arrumar confusão ,se destaca mais pelas brigas em campo q pelo futebol",
            "date": "2018-06-28T21:47:11",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Franck",
            "text": "Cabeça está pesada...",
            "date": "2018-06-28T21:37:50",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "Como gostam de Policiar esse Argentino gente boa o D'ALESSANDRO um jogador que merecia Seleção, quando vemos jogadores lá com menos recursos que ele, ele abraçou o SACI o grande INTER daquele belo espetáculo de 1975, 1976 com aquele fantástico time que tinha Falcão como seu líder que tinha Figueroa, Marinho Peres, Batista, Dada Maravilha, Jair, Claudiomiro e CIA não vai existir outro time com esse no RS.",
            "date": "2018-06-28T21:03:33",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Frota",
            "text": "melhor 10 do brasil, quem negar é clubista",
            "date": "2018-06-28T15:39:19",
            "likes": "52",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "Agora conta a do papagaio. Kkk",
                    "date": "2018-06-28T16:07:03",
                    "likes": "11",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Carvalho",
            "text": "Fase papagaio, mais fala que joga",
            "date": "2018-06-28T21:02:03",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santana",
            "text": "Deu muitas alegrias pro grêmio esse jogador.",
            "date": "2018-06-28T20:33:15",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ulysses Salgado",
                    "text": "Conversa. É o jogador que mais respeitamos entre as Morangas. Voluntarioso, craque e colorado mesmo: por isso é muito mais saboroso ganhar o Grenal quando ele está defendendo as morangas! Renato está num patamar superior, mas ele é ídolo no lado de lá. Agora, acho que você, Thiago, é nosso...tá querendo é que as morangas mandem o gringo embora...kkkkk!",
                    "date": "2018-06-28T20:53:31",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Oliveira",
                    "text": "Com certeza! Foram quase 10 anos com o pé do Dale no pescoço do Tricolor...gremistas sofreu muito e nunca na vida vão esquecer este Multicampeão!",
                    "date": "2018-06-28T20:57:13",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vitor Trindade",
            "text": "Dale , vc é o cara do time, mas temos que respeitar a idade, se eu fosse o Odair colocaria vc de titular nos jogos em casa e nos jogos fora aos 15 do segundo tempo pra desequilibrar, vc é um dos 3 maiores jogadores da história do clube, minha eterna gratidão craque.",
            "date": "2018-06-28T16:41:25",
            "likes": "92",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lorenzo Andrade",
                    "text": "kkkkk",
                    "date": "2018-06-28T20:24:01",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Adilson Figueiredo",
                    "text": "PAQUETA MANDA LEMBRANÇA.",
                    "date": "2018-06-28T20:29:55",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Dalefrango.",
            "date": "2018-06-28T20:23:19",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Tu não viu o xogo ?",
            "date": "2018-06-28T20:22:03",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pinheiro",
            "text": "É tu mais dez.",
            "date": "2018-06-28T20:18:02",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pinheiro",
            "text": "Melhor jogador do time. Fácil assim.",
            "date": "2018-06-28T20:14:00",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Rosa",
            "text": "Argentino com coração Brasileiro, raçudo, craque, man pra caramba, e ainda tem alguns idiotas que criticam o cara...",
            "date": "2018-06-28T20:10:23",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "Volte Capitão!!!",
            "date": "2018-06-28T20:09:53",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "Eu sou GREMISTA torço pra ele voltar. Kkk. Não tá jogando nada e vai afundar o binter.",
            "date": "2018-06-28T16:06:06",
            "likes": "50",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Vimos isso no ultimo grenal que o Inter venceu...O D`Ale afundou mesmo, as gazelas....",
                    "date": "2018-06-28T18:14:55",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Thiago Schwantes",
                    "text": "rsrsrs também acho, fica Dale",
                    "date": "2018-06-28T18:56:50",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Wemerson Silva",
            "text": "Jogador mau caráter. Sabe que nem limpa a chuteira do paqueta e apela dando soco no mlk. Fora que apita mais que os juízes. Acho pouco ter perdido a posição hehe",
            "date": "2018-06-28T19:39:31",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "O inter está tão bem sem , agora como gosta de ser dono do time, a caída vai ser certa, divide plantel, tira força do treinador, ex jogador em quase atividade. Sou de minas não torço nem para grêmio ou inter, só sendo realista, gosto de futebol.",
            "date": "2018-06-28T19:35:54",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benhur Freitas",
            "text": "Tu és único meu Capitão, o verdadeiro Colorado quer que Tu sejas Nosso eterno ídolo!!!!!!!!!!",
            "date": "2018-06-28T19:25:16",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubem Silveira",
            "text": "Esses GREMISTAS que pedem a saída do Dallesandro só pra avisar vcs ainda vam sofrer muito com ele o verdadeiro matador de gazela",
            "date": "2018-06-28T15:18:53",
            "likes": "74",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Vitor Francisco",
                    "text": "Os Grmistas que pedem? Que eu saiba, (todos sabem), gazela torce para Binter, e é logo elo daleBiBa. Mas mesmo a morangada já sabe, dalebiba",
                    "date": "2018-06-28T19:21:53",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Vitor Francisco",
                    "text": "não joga nada a muito tempo.",
                    "date": "2018-06-28T19:22:10",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Soma Ab",
            "text": "É impressionante como tem uma parte da nossa torcida que não sábe nada de futebol, o sport teve a mesma arrancada que nós...rsrsrs e duvido que alguém aposte no sport pra chegar...deixem o dalessandro em paz ele podia estar jogando libertadores mas preferio nossa camisa....torcida ingrata... reclamem dos pereba que tem no elenco nao dos craques",
            "date": "2018-06-28T18:58:58",
            "likes": "26",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Ribeiro",
                    "text": "Jogador encrenqueiro, muitas vezes força cartão até mesmo punição , só pra ir pra Argentina..",
                    "date": "2018-06-28T19:09:00",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Vitor Francisco",
                    "text": "Quanta bobagem, DaleBIACHA só está no Binter pq paga mais que o River, FATO. E não joga P4RRA nenhuma a uns 3 ou 4 anos.",
                    "date": "2018-06-28T19:18:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clovis Carbonera",
            "text": "Quem critica o D Alessandro é invejoso, todos gostariam que ele jogasse no seu time",
            "date": "2018-06-28T19:13:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronan Liam",
            "text": "O dale é super corajoso e enfrenta, na mão, qualquer homem (quando tem gente por perto pra separar as brigas, claro) Risos risos",
            "date": "2018-06-28T18:58:15",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/de-volta-dale-desabafa-mesmo-sem-jogar-pedem-para-eu-nao-voltar-ao-time.ghtml",
    "team": "internacional"
}