{
    "time": "10h00",
    "date": "27/10/2018",
    "title": "Presidente do Inter irá procurar rivais por abaixo-assinado a favor do VAR no Brasileirão. Marcelo Medeiros entrará em contato com os demais 19 mandatários para ter o recurso de vídeo na reta final da competição",
    "author": "Emanuelle Ribeiro",
    "text": [
        "Após bradar contra arbitragens polêmicas em seus dois últimos jogos – empates em 2 a 2 com Santos e em 1 a 1 com o Vasco – o Inter se mobiliza para tornar realidade o seu pedido por VAR nas rodadas finais do Brasileirão. O clube irá liderar um movimento para coletar assinaturas das 20 equipes que disputam a competição em um documento para sensibilizar a CBF a adotar o recurso de vídeo até o fim do Campeonato Brasileiro.",
        "A iniciativa foi lançada pelo presidente Marcelo Medeiros em fala à imprensa ainda em São Januário, logo depois do 1 a 1 com o Cruz-Maltino, na sexta-feira, pela 31ª rodada do Brasileirão. O próprio mandatário assegurou que tomará as rédeas da empreitada e procurará pessoalmente seus pares nos 19 rivais do Nacional.",
        "– O futebol brasileiro não pode mais viver sem VAR. Quando Corinthians, Palmeiras, Grêmio e outros quatro clubes votaram na reunião, o custo era de R$ 50 mil. Hoje, pelo treinamento, experiência da Copa do Mundo, está no mínimo pela metade. A partir de amanhã (sábado), vou procurar todos os presidentes da Sèrie A para que assinemos um documento para que se use o VAR nas últimas rodadas do Brasileiro – afirma Medeiros.",
        "O desejo do Inter de contar com VAR na reta final do Brasileirão foi publicizado no decorrer da semana e ganhou coro do Flamengo, um dos rivais diretos pelo título. Nesta sexta-feira, porém, o presidente da Comissão de Arbitragem da CBF, Coronel Marcos Marinho, afirmou que o recurso não será utilizado.",
        "O pedido por VAR ganhou força interna após os dois jogos disputados nesta semana. Mais precisamente, a partir da última segunda-feira, no empate em 2 a 2 com o Santos, no Beira-Rio, numa partida repleta de polêmicas.",
        "Os colorados reclamaram da demora de Ricardo Marques Ribeiro, que levou cinco minutos entre reuniões com seus assistentes para assinalar impedimento e anular gol de Leandro Damião quando o jogo estava empatado em 1 a 1. O clube até já acionou a CBF com uma queixa formal pela arbitragem da partida.",
        "Nesta sexta-feira, a fúria dos colorados tem a ver com todo o lance que resultou no pênalti cometido por Víctor Cuesta em Kelvin. Ainda à beira do campo, Odair reclamou de falta de Werley em Nico López na origem da jogada. Na cobrança, Maxi López deslocou Marcelo Lomba e selou o empate em 1 a 1, que levou o presidente Marcelo Medeiros a ir mais uma vez aos microfones manifestar sua insatisfação com a arbitragem.",
        "– A reclamação não é só do Inter. (Quero) Repudiar veementemente que o Inter foi o time mais beneficiado. Foi prejudicado muito no passado, foi prejudicado no caso Victor Ramos. Parece que as correntes do passado não nos deixam olhar para frente. Se o Inter é intruso nessa festa, vamos entrar e jogar até o último jogo na briga pelo título brasileiro – ressalta o mandatário.",
        "Com o empate, o Inter chega a 58 pontos e mantém a terceira colocação. A equipe, porém, pode ver o líder Palmeiras abrir sete pontos de vantagem, caso vença o Flamengo no Maracanã. O Colorado volta a campo apenas no domingo, 4 de novembro, às 19h, quando recebe o Atlético-PR no Beira-Rio, em partida pela 32ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Cledson Rezende",
            "text": "Com VAR o Inter teria perdido o jogo. Foram 2 penaltis para o Vasco. Sem contar os assaltos contra Corinthians e Vitória!!!",
            "date": "2018-10-28T09:35:23",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Vitoria inter fez gol legitimo, contra curintia e gremio foi beneficiado, mas foi roubado contra parmera, cruzeiro, chape, sport, sao paulo e santos...",
                    "date": "2018-10-28T20:17:37",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jandson Evangelsita",
                    "text": "Se no brasileiro tivesse VAR, o Inter estava disputando Z4.",
                    "date": "2018-10-29T10:21:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "e se tu lê-se a matéria antes d comentar não escrevia bobagem",
                    "date": "2018-10-30T12:10:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Artur Filho",
            "text": "Sobre o pênalti claro, não marcado a favor do Vasco no primeiro tempo, alguém aí falou alguma coisa???",
            "date": "2018-10-27T17:52:40",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Joel Lima",
                    "text": "Pq não fazerem uma análise de todos os jogos do Brasileirão e tirem os pontos e acrescente os pontos com os erros da arbitragem e daí vamos ver quem foi mais favorecido e quem foi mais prejudicados",
                    "date": "2018-10-28T16:02:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jandson Evangelsita",
                    "text": "E o assalto contra o Vitória?",
                    "date": "2018-10-29T10:21:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "é, e o gol mal anulado do nico contra o vitória ? e o penalti n marcado contra o asco ?",
                    "date": "2018-10-30T12:09:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jandson Evangelsita",
            "text": "Engraçado que quando o roubo é a favor do Inter, todos ficam felizes, quando é contra, há uma revolta... lembrem dos pontos que o Inter roubou do Vitória naquele pênalti descarado 5 metros fora da área. Hipocrisia tem endereço: beira rio!",
            "date": "2018-10-29T10:19:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Guilherme",
            "text": "Quando o Romildo procurou esse presidentinho porque o Grêmio iria jogar sem 2 dois jogadores por estarem em suas seleções, o mesmo disse que era choro. kkkkkkkkkkkkkk time mais chorão do Brasil!!!!!",
            "date": "2018-10-29T09:53:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "E a choradeira continua... Já ta chato !!",
            "date": "2018-10-28T10:43:50",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Projetos",
                    "text": "então vai para a página do teu time, ou não tem para torcer??",
                    "date": "2018-10-28T11:17:35",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jairan Alve",
            "text": "Porque quando o vitória foi assaltado contra o internacional no beira rio ninguém se pronunciou ???",
            "date": "2018-10-28T09:31:35",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Voce tem que ver o pos jogo, varias vezes o treinador e direcao falou que necessita do var, inclusive quando jogou contra o curintia.. entao, nao fala se voce nao acompanha futebol, tem que escutar as radios com o pos jogo pra clarear as coisas",
                    "date": "2018-10-28T20:18:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otaviobotelho",
            "text": "Porque nao acaba com Brasileiro e volta o torneio Rio e Sao paulo!",
            "date": "2018-10-28T13:39:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otaviobotelho",
            "text": "Var tem ser urgente chega de campeonato Rio e sao paulo!",
            "date": "2018-10-28T13:36:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Presidente não perca tempo com a \"entidade\" CBF corrupta e seus 06 times que se beneficiam. O Colorado deve se concentrar só em campeonatos internacionais, onde corruptos da CBF não tem ação. Por isso o Colorado é o único clube brasileiro que tem todos os títulos internacionais possíveis, fato!!",
            "date": "2018-10-28T10:03:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Kayser",
            "text": "Concordo com os demais. Iago é insuportavel sua ruindade. Fabiano é um robô na outra lateral. Porem esta perda pros guaipekas e turistas é historico no inter. Todos os anos perdemos 15 ou 20 pontos só pra eles. A cbf nunca vai deixar ser- mos campeoes a menos q quebremos esta sina, daí eles não poderão ajeitar os campeonatos na reta final como sempre fazem pró eixo do mal.",
            "date": "2018-10-28T09:21:43",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Medeiros, você tem pedir VAR para este burro e teimoso do Odair. Quem sabe ele consiga enxergar que Uendel é muito melhor que este pereba do Iago e que Rossi não é jogador de time de primeira divisão. Aproveita e da uma \"injeção\" de coragem neste treinador para ele ter mais ousadia e jogar como time grande quando enfrentar estes times que estão lá em baixo da tabela.",
            "date": "2018-10-27T23:24:26",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando Fernandes",
                    "text": "não vi o presidente cholorado pedir o VAR depois do jogo contra o Vitoria",
                    "date": "2018-10-28T00:58:23",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "se tivese o var no jogo contra o vitoria o jogador do vitoria poderia ter ganhado o cartão vermelho pois o lugar dele era dentro da area vcs sabem que tem uma distancia minima da bola e da bareira e ainda ele avançou com as mãos aquela bola iria dentro da area na cabeça do leandro damião e era so faser o bigode e pronto",
                    "date": "2018-10-28T08:28:22",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Neto",
            "text": "SE TIVESSEM FEITO 5 GOLS NAO ESTARIAM AGORA RECLAMANDO!!!!!!A FALTA DE AMBIÇAO E BAIXA QUALIDADE DO ELENCO DÁ NISSO!!!!!!SE O GREMIO FICOU 15 ANOS SEM GANHAR NADA,AGORA É O INTER QUE TEM QUE SE PREOCUPAR!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-28T02:58:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "É FATO QUE ROSSI,IAGO E CHARLES NAO PODEM SEQUER JOGAR NO INTER!!!!!DISSE QUE TERMINARIAMOS O ANO EM OITAVO!!!!!!TÁ AÍ!!!!!MERECIDO!!!!!!!!!!!!!!",
            "date": "2018-10-28T02:54:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "INTER SE QUISER SER TIME DE PRIMEIRA DIVISAO NOVAMENTE E VOLTAR A GANHAR TITULOS ,TEM QUE FAZER 2 COISAS:PARAR DE DEPENDER DE RESULTADOS DE TERCEIROS E MUITO MENOS DE JUIZES!!!!!!!!!!SE PUDER DEIXAR DE JOGAR COMO TIME MEDIOCRE TAMBÉM AJUDA!!!!!SOU COLORADO E FALO CRITICAMENTE POIS CANSOU!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-28T02:51:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto J",
            "text": "Olha como o mundo gira... Tavam ganhando pontos a torto e a direito com erros de arbitragem.. aí das uns lances polêmicos contra e de repente ficam a favor do var",
            "date": "2018-10-27T23:24:05",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "inter sempre foi a favor do VAR",
                    "date": "2018-10-28T02:32:30",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Dutra",
            "text": "Queria ver o presidente falando sobre a performance do time.",
            "date": "2018-10-28T01:51:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Lima",
            "text": "time mediocre quer ganha brasileiro vai disputa pra ganha do gremio o gaucho 2019 que e melhor deixa o brasileiro pro palmeiras ou flamengo que sao bem melhores.",
            "date": "2018-10-27T23:19:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Bonanome",
            "text": "Esse time só tem refugo e o cara quer ganhar o campeonato..ah vai pastar né.",
            "date": "2018-10-27T22:43:06",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/presidente-do-inter-ira-procurar-rivais-por-abaixo-assinado-a-favor-do-var-no-brasileirao.ghtml",
    "team": "internacional"
}