{
    "time": "10h00",
    "date": "14/03/2018",
    "title": "Após quatro anos, Inter finaliza \"novela\" e realiza sonho com Rithely. Desejo antigo da direção, volante desembarcou em Porto Alegre nesta terça-feira",
    "author": "Tomás Hammes",
    "text": [
        "Pode-se dizer tudo sobre a contratação de Rithely, menos que não houve convicção. Em um enredo maior, inclusive, que novela, o Inter, enfim, confirmou a transação após quatro anos de assédio para tirá-lo da Ilha do Retiro e levá-lo ao Beira-Rio.",
        "O jogador de 27 anos chegou a Porto Alegre no início da tarde da última terça-feira. Passou por exames médicos e assinará contrato até o fim do ano com os gaúchos. Na negociação, o Sport receberá R$ 1,2 milhão pela negociação, além de jogadores envolvidos – Ernando será incluído, enquanto Cláudio Winck é um desejo, além das manutenções de Léo Ortiz e Anselmo até o término da temporada). O Inter ainda terá de depositar um bônus de R$ 300 mil caso Rithely seja titular em 60% dos jogos do Brasileirão.",
        "O GloboEsporte.com reconta a luta colorada por sua contratação:",
        "",
        "Rithely entrou na mira dos colorados em 2014 porque os gaúchos entendiam ter as características para suprir a ausência de Aránguiz, que defenderia o Chile na Copa do Mundo. À época, Odair Hellmann, atual treinador, era auxiliar de Abel Braga. Marcelo Medeiros, o presidente de hoje, o vice de futebol. Roberto Melo, hoje o vice, o diretor, enquanto Jorge Macedo já ocupava o posto de executivo.",
        "A pasta abriu as tratativas e apostava na boa relação com os pernambucanos para chegar ao acerto. À época, o volante Augusto já estava em Recife e o clube, posteriormente cedeu o atacante Mike. As conversas avançaram e chegaram próximas ao anúncio.",
        "A contratação, no entanto, não foi sacramentada. O Sport mudou os termos e o Inter desistiu. Momentaneamente. Os gaúchos, inclusive, demonstraram mágoa com a postura dos nordestinos, até pelo Inter se mostrar solícito aos anseios do Leão.",
        "",
        "Rithely seguiu com a admiração dos membros da cúpula, que voltaram ao poder no final de 2016. Ao término da temporada de 2017, os representantes do futebol mostraram o interesse novamente no volante. As conversas duraram meses. E repletas de idas e vindas.",
        "Como o Colorado não dispunha de muito dinheiro em caixa, tentou compor uma equação. Anselmo, que já estava na Ilha, foi oferecido em definitivo. Bem como o empréstimo de Léo Ortiz. O Sport relutou. Até pela concorrência com outras equipes, como Cruzeiro, Atlético-MG, Corinthians e São Paulo.",
        "",
        "Apesar de não ter sucesso, o Inter aceitou deixar Anselmo em Recife, e, de quebra, liberou Ortiz. Nada que diminuísse o desejo. Pelo contrário. Porém, a dificuldade em fechar a negociação incomodou Rithely.",
        "No início de janeiro deste ano, o Colorado chegou a dar um ultimato. Até porque, simultaneamente, a direção seguiu no mercado e contratou Gabriel Dias, que estava no Paraná, e Patrick, que saiu do próprio Sport.",
        "A indefinição custou a Rithely treinar à parte dos parceiros. Porém, acabou reintegrado. Sem sucesso à época, o Inter seguiu o planejamento, com as contratações de momento e as disputas de Gauchão e Copa do Brasil. Porém, não esqueceu do sonho de ter Rithely. No início de março, as conversas sobre as partes voltaram à tona.",
        "Na última semana, os gaúchos, mais uma vez, mostraram ceticismo quanto ao acerto. Ainda mais quando surgiu a informação que o Galo estava próximo do anúncio. Incomodado, o Inter chegou a cogitar negociar Anselmo – destaque no clube pernambucano – na metade do ano caso surgisse uma oferta do exterior em razão de sua valorização.",
        "",
        "Se foi estratégia ou sentimento real, dias depois o Sport, enfim, cedeu aos apelos. O time nordestino liberou e o final acabou feliz aos colorados. Agora, resta saber quando ocorrerá sua estreia.",
        "A tendência, no entanto, é que ocorra apenas no Brasileirão. Rithely já atuou na Copa do Brasil pelo Sport e o Inter só tem direito a mais duas trocas no Gauchão. Fabiano e Rossi, que integram a delegação em Cianorte para o duelo com o Cianorte, surgem como favoritos a serem escolhidos. Até porque se recupera de uma lesão no tornozelo esquerdo.",
        "Os colorados torcem para que Rithely retribua em campo a dedicação dos dirigentes por sua contratação. Seu vínculo com o Inter expira no final de dezembro de 2019."
    ],
    "comments": [
        {
            "name": "Daniel Machado",
            "text": "A REPORTAGEM INFORMA DOIS VÍNCULOS DIFERENTES COM O INTER ??? ATÉ O FINAL DESSE ANO (2018) E MAIS ADIANTE NO TEXTO ESCREVE FINAL DE 2019 ?",
            "date": "2018-03-15T15:46:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edinaldo Ilha",
            "text": "O Internacional, vai sofrer com esse paneleiro, derrubador de treinadores",
            "date": "2018-03-15T09:19:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Derivaldo Santos",
                    "text": "Temos que parar com isso, o que podemos fazer é desejar boa sorte a ele, e que dela vá para um clube maior ainda, e que possa trazer mais lucro para o Sport. Boa sorte Rithelly e boa sorte Internacional.",
                    "date": "2018-03-15T12:47:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilton Bittencourt",
            "text": "ISTO NÃO É SONHO É UM PESADELO, PÉSSIMO JOGADOR, MAIS UM QUE VEM PARA SÓ GANHAR DINHEIRO, LATERAIS FOI CONTRATADO TRÊS NENHUM JOGA BOLA DIREÇÃO RIDÍCULA.",
            "date": "2018-03-14T12:18:20",
            "likes": "29",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Antonio Neto",
                    "text": "ILTON, O CARA JOGA BOLA, RESTA SABER SE O RESTO DO TIME TAMBEM VAI JOGAR............",
                    "date": "2018-03-14T14:06:05",
                    "likes": "18",
                    "unlikes": "7"
                },
                {
                    "name": "Andre Crippa",
                    "text": "Ilton gostava muito do Piffero!",
                    "date": "2018-03-14T17:47:44",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Adrianno Freitas",
                    "text": "Meninas nós temos Dudu na lateral vamu vamu",
                    "date": "2018-03-14T23:52:43",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Marco Kirchner",
                    "text": "ACHO QUE TODOS SÃO JOGADORES MEIA BOCA, CONTRATAÇÃO BOA MESMO SÓ O POTTKER",
                    "date": "2018-03-15T09:17:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Neto",
            "text": "ILTON, O CARA JOGA BOLA, RESTA SABER SE O RESTO DO TIME TAMBEM VAI JOGAR............",
            "date": "2018-03-14T14:06:05",
            "likes": "18",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Crippa",
            "text": "Ilton gostava muito do Piffero!",
            "date": "2018-03-14T17:47:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adrianno Freitas",
            "text": "Meninas nós temos Dudu na lateral vamu vamu",
            "date": "2018-03-14T23:52:43",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Kirchner",
            "text": "ACHO QUE TODOS SÃO JOGADORES MEIA BOCA, CONTRATAÇÃO BOA MESMO SÓ O POTTKER",
            "date": "2018-03-15T09:17:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adrianno Freitas",
            "text": "depois dá até pra vender Rithely ao Barcelona por 40 milhões de euros. Vamu vamu",
            "date": "2018-03-14T23:50:56",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moisés Mattos",
            "text": "Espero que Rithely de o retorno. Pois quatro anos de estratégia é muito tempo SERÁ QUE VAI FAZER A DIFERENÇA ou vai ser igual as outras contratações RIDÍCULAS que fizeram. A diretoria do INTER só sabe jogar dinheiro fora, não é do bolso de quem contrata. OU o INTER tem muito dinheiro para jogar fora assim???????? Coitado dos sócios!!!!",
            "date": "2018-03-14T15:47:16",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jean Rossi",
                    "text": "Inter com quantos atletas ganhando salário e não servem pior eles não aprendem contratam mais jogadores desprezíveis lamentável",
                    "date": "2018-03-14T19:50:08",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Facó Nascimento",
                    "text": "QUATRO ANOS!!!!! Verdade isso? QUATRO ANOS para contratar o \"famoso\", o \"grande\"....quem??????? Esse é o Inter que já teve naquela posição, Falcão e Batista?????? Pior, é que para ter o novo \"Toni Kross\" ainda teve que pagar uma fortuna e ceder três jogadores. Tá de brincadeira....",
                    "date": "2018-03-14T20:35:21",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jean Rossi",
            "text": "Inter parece menino mimado tem dinheiro e diz quero aquilo e deu cada carniça Rithiely Marcelo Cirino Dudu Alemão Roger Rossi digo caminho longo muita burrada pra se concertada se não mudar esse pensamento vai ficar cada dia pior a conta já passou de estourar",
            "date": "2018-03-14T19:48:11",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel",
            "text": "Só vim dizer uma coisa: C.H.UUUUUUUU.P.AAAAAAA galo.",
            "date": "2018-03-14T19:03:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "jogador paneleiro para mim não vale nada.",
            "date": "2018-03-14T16:47:55",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Costa",
            "text": "Espero que o Inter valorize para que possamos fazer negócio com ele ao fim do empréstimo",
            "date": "2018-03-14T12:05:59",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Berlan Peixoto",
                    "text": "Esse velho vem falar de rithely por mim ele ia pra um clube melhor",
                    "date": "2018-03-14T16:26:35",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zepretinho",
            "text": "enquanto isso nós vendendo nossa estrela pra pagar o aluguel. que fase hein meu BBremico",
            "date": "2018-03-14T14:23:37",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "quem foi que trancou a porta do trovão azul e me deixou do lado de fora ? tá ficando sem graça isso hein. na boa época da 36 qlqr um podia frequentar o interior da máquina, agora só pq é luan e bolanos tão querendo selecionar.",
            "date": "2018-03-14T14:11:28",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "Espero que ele respeite esse manto.... seja bem vindo Rithely",
            "date": "2018-03-14T12:51:46",
            "likes": "30",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-quatro-anos-inter-finaliza-novela-e-realiza-sonho-com-rithely.ghtml",
    "team": "internacional"
}