{
    "time": "16h37",
    "date": "02/07/2018",
    "title": "Inter se reapresenta com treino técnico e tem tarde de trabalhos físicos no CT. Ainda sem Sarrafiore, que passa por exames médicos, colorados foram a campo para trabalho em todo o campo na manhã desta segunda-feira; Rithely acelera fisioterapia",
    "author": "GloboEsporte.com",
    "text": [
        "Após um domingo de folga, o elenco colorado se reapresentou para trabalhos nesta segunda-feira. Numa manhã chuvosa no CT do Parque Gigante, o técnico Odair Hellmann comandou um trabalho técnico ainda sem indicar sua formação titular para o Inter neste período de recesso no calendário devido à Copa do Mundo e com exclusividade para treinamentos.",
        "Recém-chegado a Porto Alegre, o argentino Martín Sarrafiore passa por uma bateria de exames médicos ao longo do dia e não apareceu em campo. O jovem de 20 anos desembarcou na capital gaúcha no fim da noite do último domingo e validará o pré-contrato com o Inter ao assinar vínculo definitivo com o clube – isso, claro, se for aprovado nas avaliações.",
        "Ainda sem a joia argentina, Rithely também foi atração da atividade. O volante trabalhou na caixa de areia sob supervisão do coordenador de preparação física Elio Carravetta. O jogador avança no tratamento de uma cirurgia para reconstrução de ligamento do tornozelo esquerdo. Ao concluir a fisioterapia e for liberado pelo departamento médico, será anunciado.",
        "Nesta segunda-feira, o técnico dividiu o elenco em três times, que alternavam enfrentamentos na metade do campo – com toda a área lateral do gramado à disposição para a atividade. Não houve qualquer definição de time titular, algo que deve ocorrer nesta terça-feira, no último treino antes do jogo-treino com a equipe B.",
        "A tendência é de que a formação para o teste tenha Fabiano na lateral direita, com Zeca em fase final de recuperação de lesão muscular. Como Patrick está suspenso pelo terceiro cartão amarelo e não enfrenta o Atlético-PR na retomada do calendário, DAlessandro deve retornar à equipe. O gringo ficou fora dos últimos oito jogos da equipe, em recuperação de problemas médicos.",
        "À tarde, o elenco colorado seguirá a rotina de treinamentos com um treino físico nas dependências internas do CT do Parque Gigante. Não estão previstas atividades no gramado, até pela chuva que atinge a capital gaúcha nesta segunda-feira.",
        "O Inter treina nesta terça-feira e encerra a primeira parte de preparação em Porto Alegre na quarta, em um jogo-treino com o time B, pela manhã. Em seguida, viaja rumo a Atibaia, onde permanece em treinamentos até o dia 13."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-se-reapresenta-com-treino-tecnico-e-tem-tarde-de-trabalhos-fisicos-no-ct.ghtml",
    "team": "internacional"
}