{
    "time": "05h44",
    "date": "24/05/2018",
    "title": "Relacionamento, base e \"cartaz\": a escolha do Inter por Rodrigo Caetano. Executivo será apresentado pelo clube nesta quinta-feira e atuará tanto no ambiente interno quanto no externo, na relação com mercado, instituições e imprensa",
    "author": "Eduardo Deconto e Diego Guichard",
    "text": [
        "O Inter agiu rapidamente para concretizar quase de imediato a contratação de Rodrigo Caetano como diretor executivo de futebol até o final de 2019, para suprir a saída de Jorge Macedo, numa escolha com significados que vão bem além da mera reposição para o cargo. O gaúcho é nome de consenso no ambiente interno do clube por aliar experiência de mercado, categorias de base e vestiário para desencadear a mudança de perfil para o posto.",
        "O profissional desembarca em Porto Alegre para ser apresentado de forma oficial pelo Colorado nesta quinta-feira. A partir de então, conduzirá as contratações das últimas peças para selar o elenco para a sequência do Campeonato Brasileiro. Um dos nomes monitorados é de um velho conhecido, dos tempos de Flamengo: o volante Willian Arão. Mas também trabalhará ativamente no ambiente interno do clube nas relações com elenco, comissão técnica e também no institucional.",
        "O cartaz do profissional no cenário nacional, aliás, é visto como ponto positivo pela diretoria. Com passagens por três dos grandes clubes do Rio de Janeiro – Flamengo, Fluminense e Vasco –, Caetano tem bom trânsito na CBF e pode ser aliado na reconstrução da imagem do clube junto à instituição, desgastada pelo Caso Victor Ramos, ainda em 2016, no ano do rebaixamento. Além disso, o executivo deve ter mais visibilidade nos contatos com a imprensa – diferente de Macedo, que pouco aparecia no ambiente diário do clube.",
        "– Queremos um profissional que possa interagir com os atletas, dar um suporte maior para a comissão técnica, que possa se relacionar com a imprensa, as instituições, com relacionamento com a CBF e outras instituições. Com boa relação de mercado nacional e internacional e que trabalhe com a base. Estamos iniciando a parceria com a Double Pass. Será importante neste processo – afirma o vice de futebol Roberto Melo.",
        "A expertise de Caetano pesa em todos os quesitos para selar sua contratação e nortear seu trabalho no clube. Ex-atleta, o executivo tem formação acadêmica, com graduação em administração de empresas e pós-graduação em gestão empresarial. O profissional iniciou a carreira com atuação na base antes de migrar para o profissional, algo que servirá para fazer o elo com os garotos a serem promovidos para o time principal.",
        "O executivo ainda quebra a linhagem de profissionais com ligação afetiva com o Inter. O próprio Jorge Macedo foi lapidado dentro do clube e ascendeu da base ao profissional. Antes dele, Newton Drummond, o Chumbinho, e Fernandão são nomes que passaram pelo cargo, com forte vínculo com o Colorado.",
        "",
        "Assim, Caetano terá autonomia para atuar sem amarras. Mas também sem superpoderes. O executivo obedecerá à hierarquia do clube e responderá ao vice de futebol Roberto Melo e ao Conselho de Gestão, com o presidente Marcelo Medeiros. O departamento de futebol conta ainda com o diretor Adauri Silveira.",
        "– Não existe ter superpoderes. É difícil contratar um profissional com superpoderes. O clube tem hierarquia e funcionários. São várias tarefas inerentes ao trabalho dele, mas dentro da hierarquia que o clube sempre teve – afirma Melo.",
        "",
        "Caetano iniciou sua trajetória como executivo no RS Futebol, em 2003, com Paulo César Carpegiani. O trabalho de formação do clube revelou jogadores como Thiago Silva (PSG), Ederson (Flamengo) e Naldo (Schalke 04).",
        "Depois, o executivo teve passagem pelo Grêmio, entre 2005 e 2008, quando atuou nas categorias de base e no departamento de futebol profissional.",
        "Na sequência, assumiu como executivo no Vasco, entre 2009 e 2011, em que conquistou a Copa do Brasil. Encerrou um jejum de conquistas de oito anos no clube carioca. Foi em São Januário que Rodrigo Caetano marcou nome no cenário nacional do futebol brasileiro.",
        "– Em meio a salários atrasados e crise institucional e política, que, por sinal, dura até hoje. Montou equipe com jogadores em baixa (casos de Alecsandro, então no Inter, e Diego Souza, Atlético-MG), desconhecidos (trouxe um ex-gremista e Coxa chamado Fernando Prass, lateral Fagner, zagueiro Dedé e volante Rômulo) e contribuiu no título da Copa do Brasil - conta o jornalista Rafael Zarko, do GloboEsporte.com.",
        "Em 2012, transferiu-se para o Fluminense, no qual teve contrato de dois anos. Ajudou o Tricolor carioca a erguer o estadual e o Brasileirão daquele ano. No ano seguinte, o Flu passou por fase de crise financeira e somente escapou do rebaixamento no tapetão.",
        "– Um trabalho de altos e baixos, muitas vezes por não total autonomia. Pegou a era da Unimed, quando tinha grande investimento. Um ano vitorioso, com o Carioca e o Brasileirão em 2012. No ano seguinte, foi difícil. Acabou tendo aquele problema de ser rebaixado na tabela, mas salvo pela irregularidade da Portuguesa. Ele ficava entre Fluminense e Unimed. Um dos fatos principais para aquele final de 2013 foi a demissão do Abel Braga. No final, a diretoria optou em não renovar o contrato e voltou ao Vasco – conta o jornalista Edgar Maciel de Sá, setorista do Fluminense do GloboEsporte.com.",
        "Caetano chegou ao Fla em 2015 para gerir um dos maiores orçamentos do futebol brasileiro. Com capacidade de investimento semelhante só no Fluminense dos tempos de Unimed, o dirigente fez 42 contratações em pouco mais de três anos - de compras milionárias, como de Éverton Ribeiro, a negociações “apenas” por luvas e salário, caso de dois Diegos (Ribas e Alves).",
        "No saldo dos resultados, um título Carioca, dois vices (Copa do Brasil e Sul-Americana, em 2017, ano em que o Fla colecionou problemas, desde lesões até a suspensão por doping de Guerrero) e um terceiro lugar no Brasileiro, em 2016.",
        "– Foi pouco. Para o que próprio dirigente esperava e para o que a torcida exigia. De temperamento forte nos bastidores, Caetano é outro nos microfones. É polido e político, o que não agradou boa parte dos torcedores, que viam no discurso político sintoma de falta do “rubro-negrismo” que queriam enxergar – acrescenta o jornalista Rafael Zarko.",
        "Antes de acertar com o Inter, o executivo foi procurado por Vitória e Fluminense. Caetano estava sem clube desde que deixou o Flamengo, ainda em março, ao lado do técnico Paulo César Carpegiani. Nesta quinta-feira, inicia nova era, agora, no Colorado."
    ],
    "comments": [
        {
            "name": "Eliseu Manica",
            "text": "É bom esperarmos para avaliar seu trabalho, mas se deseja trazer o Arão, que tem tudo para ser mais um Camilo, Bob, Eduardo Henrique, Anderson, a maioria trazida por Pífero e Carvalho, começa MUITO mal.",
            "date": "2018-05-24T17:30:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Esse cara tá enganando faz tempo, como pode!!! Duvido que no Inter não tenha ninguém capacitado.",
            "date": "2018-05-24T13:55:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "contrato de jogador tm q ser avaliado por uma banca. isso d trazer a pedido d treinador ou por escolha d uma só pessoa é furada. só pensam no próprio bolso",
            "date": "2018-05-24T09:06:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Collorado",
                    "text": "Foi feito o possivel para sair dos jogadores do ano passado, faltam poucos, infelizmente pagamos parte dos salarios de varios deles .",
                    "date": "2018-05-24T09:13:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Collorado",
                    "text": "Ainda tem Camilo, Seijas, Henrique Wellington Silva que poderiam sair",
                    "date": "2018-05-24T09:14:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Acho que antes de ver quais jogadores tem que sair, deveríamos ver, quais dirigentes estão atravancando, só faturando, chega. Vamos ver qual é a deste Caetano, pior que Melo não pode ser, acho...",
                    "date": "2018-05-24T13:22:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Tedur",
            "text": "Pela entrevista que deu agora de manhã, na sua apresentação, mais articulado, mais certeza no que fala, de repente é Isso que estamos precisando no vestiário, o Melo já deu o que tinha prá dar. Resta saber se vai saber se impor com o dono da chave do vestiário.",
            "date": "2018-05-24T13:17:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Amiguinho do Arão, levou o mesmo para o flamengo, nem preciso dizer que a torcida do flamengo não quer nem mais ver a cara dele, agora quer trazer esse mesmo Arão para o inter, jogador mediano para baixo e amiguinho do cara, ou seja panelinha, se vir vai jogar e trancar a base, e prejudicar o time, e isso não pode mais acontecer.",
            "date": "2018-05-24T11:46:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Gomes",
            "text": "Este cara continua com cartaz por qual motivo ? Contratou Muralha para o Flamengo ao invés de contratar o Gatito Fernandez. E duvido que no Inter ele vá contratar jogador com o joelho arrebentado como o Conca. Ele só fez estas graças no Flamengo.",
            "date": "2018-05-24T11:52:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Siebeneichler",
            "text": "Trabalhar com dinheiro pra contatar é fácil, quero ver trabalhar neste Inter quebrado que além de não ter dinheiro pra contratar também não tem um único bom jogador para fazer dinheiro.",
            "date": "2018-05-24T07:35:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Lisowski",
                    "text": "Olha...ele pegou Vasco e Flu meia boca...e o Fla não tinha tanta grana assim. O que interessa é o trabalho na base para organizar essa bagunça. Craque se faz em casa.",
                    "date": "2018-05-24T07:53:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Schuh",
                    "text": "Galera não se situa, quem era o vasco quando ele assumiu?! uhauhahua, ele é bom, ele é competente....",
                    "date": "2018-05-24T08:31:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emerson",
            "text": "Excelente contratação, mas por enquanto somente na teoria. Vamos trabalhar e conquistar títulos!",
            "date": "2018-05-24T08:11:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/relacionamento-base-e-cartaz-a-escolha-do-inter-por-rodrigo-caetano.ghtml",
    "team": "internacional"
}