{
    "time": "11h50",
    "date": "12/10/2018",
    "title": "Conselho do Inter define data para julgar denúncias contra dirigentes por gestão temerária. Quatro ex-dirigentes foram apontados em relatório de Comissão Especial que investigou as contas da gestão do ex-presidente Vitorio Piffero",
    "author": "Eduardo Deconto",
    "text": [
        "O Conselho Deliberativo do Inter tem definida a data da reunião que votará as possíveis punições a quatro ex-dirigentes citados no relatório da Comissão Especial que apontou irregularidades e gestão temerária durante o mandato do ex-presidente Vitorio Piffero (2015 e 2016). Os conselheiros julgarão os denunciados em sessão marcada para 24 de otuburo.",
        "+ Comissão aponta gestão temerária durante gestão Piffero",
        "Neste dia, será decidida a aplicação ou não, da pena de até 10 anos de inegibilidade em entidades desportivas aos quatro dirigentes citados, conforme o regulamento do Profut. São eles: o ex-presidente Vitorio Piffero, o ex-vice de finanças Pedro Afattato, o ex-vice de patrimônio Emídio Ferreira e o ex-vice de administração Alexandre Limeira. Os quatro entregaram suas defesas, conforme prazo estipulado no relatório, na última quarta-feira.",
        "Na sessão, cada um deles terá 10 minutos para sustentar sua defesa diante dos demais conselheiros. A Mesa do Conselho ainda definirá qual será o procedimento para a votação e se cada um dos denunciados será julgado individualmente ou de forma coletiva para a aplicação da punição – a tendência é de que sejam analisados os casos separadamente. Os conselheiros devem dar seus votos através de células identificadas, devido à extensão das irregularidades.",
        "Em entrevista coletiva recente, o presidente do Conselho Deliberativo do Inter, Sérgio Juchem, afirmou que a sessão terá caráter histórico, por ser a primeira vez que o CD funcionará como órgão julgador. Em paralelo ao relatório da Comissão Especial, a Comissão de Ética abrirá procedimento à parte para investigar outras possíveis irregularidades, que não dizem respeito a questões de gestão temerária. O órgão pode decidir até pela exclusão dos dirigentes do quadro do clube. O documento também foi entregue ao Ministério Público, que conduz uma investigação separada."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/conselho-do-inter-define-data-para-julgar-denuncias-contra-dirigentes-por-gestao-temeraria.ghtml",
    "team": "internacional"
}