{
    "time": "20h30",
    "date": "20/05/2018",
    "title": "Com rachão, Inter encerra preparação para enfrentar a Chape e divulga relacionados. Última atividade antes da partida desta segunda-feira foi marcada por descontração e entrada forte de Camilo em D'Alessandro",
    "author": "Fernando Becker, RBS TV",
    "text": [
        "Após uma semana inteira de treinamentos, o Inter está pronto para enfrentar a Chapecoense. Após um treino fechado no sábado, o técnico Odair Hellmann comandou um rachão na tarde deste domingo, no CT do Parque Gigante, sem esboçar qualquer formação de time. A atividade foi realizada sob frio na capital gaúcha, mas bastante quente em campo, com direito a uma entrada forte de Camilo em DAlessandro.",
        "O capitão colorado sofreu um carrinho por trás do companheiro após dominar uma bola durante a atividade em campo reduzido. Caiu no gramado e abriu os braços, como se cobrasse explicações. Mas ficou só nisso, sem maiores consequências, tanto para um quanto para outro. DAle levantou em seguida, continou normalmente no treino e logo depois conversou com Camilo.",
        "Dois jogadores foram ausência no trabalho: Rodrigo Moledo e Wellinton Silva. O zagueiro fez um trabalho físico na academia, mas não preocupa para o duelo contra a Chape. Já o atacante se recupera de uma pancada no tornozelo esquerdo e ficou de fora da lista de relacionados. Assim como Marcinho, que negocia sua ida para o Fortaleza.",
        "Liberados de cumprir de imediato a punição de dois jogos de suspensão por incidentes na derrota por 2 a 0 para o Flamengo, no Maracanã, pela 4ª rodada do Nacional, Pottker e DAle serão titulares da partida, em detrimento de Lucca e Rossi. Recuperado de lesão no joelho esquerdo, Edenílson também volta a ficar à disposição e estará em campo.",
        "O provável Inter tem: Danilo Fernandes; Zeca, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, William Pottker, DAlessandro e Patrick; Leandro Damião.",
        "Inter e Chapecoense se enfrentam às 20h da segunda-feira, no Beira-Rio, em jogo que fecha a 6ª rodada do Brasileirão. E com obrigação de vitória para o grupo de Odair Hellmann. Com os resultados da rodada, o Colorado entrou no Z-4: é o 17º colocado, com cinco pontos, e precisa dos três pontos para se afastar da zona de rebaixamento.",
        "Confira os relacionados",
        ""
    ],
    "comments": [
        {
            "name": "Lucas Bochi",
            "text": "Tem que colocar o Nico no segundo tempo, Odair esqueceu do cara",
            "date": "2018-05-20T22:58:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "É que agora é a hora do Lucca e do Rossi, o Nico não aproveitou para tomar conta da posição, só jogou aquela contra o Bahia e sumiu.",
                    "date": "2018-05-21T00:39:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Rodrigues",
                    "text": "Claro, não foi mais escalado, e só entrou no jogo por que o Rossi lesionou.",
                    "date": "2018-05-21T12:44:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Germano Rocha",
                    "text": "Pois é .. ele foi o artilheiro ano passado e é o deste ano com 10 jogos a menos que os 2 atacantes do inter! Pensando bem(POUCO) o tempo do Nico já foi",
                    "date": "2018-05-21T17:31:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "manda o nico la pro renato q ele levanta a moral dele pq jogando num time de segunda fica dificl!! bora la pede pra ir pro gremio nico la tu vai te futuro!!",
                    "date": "2018-05-22T13:25:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Matheus Silva",
            "text": "Segue o culto de parte da torcida a canonização dessa enceradeira gringa, mimado, criador de caso e rechaçado em 90% de times onde passou, ahhh mas se estivesse em 2016... (segue o brasileiro parindo o Brasil que se vê)...",
            "date": "2018-05-21T16:12:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Camilo além de não jogar nada, quase machuca o craque do time, ta de brincadeira só pode.",
            "date": "2018-05-20T22:09:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Tá querendo uma vaguinha kkkkkkkkk",
                    "date": "2018-05-20T23:16:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Kazim",
                    "text": "Inter acaba com os jogadores, Camilo jogou muito na Chapem jogou bem no Botafogo e agora no Inter nem joga.. problema é do jogador?",
                    "date": "2018-05-21T08:38:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "Camilo era reserva no bota, e nos jogos aqui ele não mostrou bom futebol...ate agora não jogou nada!",
                    "date": "2018-05-21T12:33:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Souza",
                    "text": "Craque do time? O cara não faz mais nada hahahahahah... cada um com o idolo e a historia que merece. mediocres!",
                    "date": "2018-05-21T15:35:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eliseu Manica",
            "text": "O Inter vai logo iniciar uma grande arrancada no Brasileirão!",
            "date": "2018-05-20T21:39:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Filho",
                    "text": "Realmente arrancando qualquer possibilidades de sair do Z-4 kkkkkmm",
                    "date": "2018-05-20T22:13:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Mello",
                    "text": "Arrancando os cabelos do c.. do torcedor! kkkkkkk",
                    "date": "2018-05-21T14:50:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Mello",
                    "text": "Arrancando o sono do torcedor! kkkkk",
                    "date": "2018-05-21T14:51:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberson Lopes",
            "text": "Inter no 3 - 5 - 2 maionese Danilo - Zeca - Klaus ( ou Dourado como Líbero ) - Moledo - Cuesta - Uendel - Edenilson - Patrick - Dalessandro - Nico ( Damião ) - Lucca.. Ta escalado, 3 - 5 - 2 é o melhor esquema pra esse plantel no momento e assim os laterais ficam mais livres pra jogar no campo do adversário..... Pelo menos testar esse esquema.",
            "date": "2018-05-21T01:34:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Pozza",
                    "text": "tu escalou exatamente o time q ta jogando GENIO",
                    "date": "2018-05-21T13:11:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Pozza",
                    "text": "mudou 1 ou 2 nomes e o resto é a mesma coisa",
                    "date": "2018-05-21T13:12:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Cândido",
            "text": "Time de bosta, vai cair de novo kkkkkkkkkkkkkkk",
            "date": "2018-05-21T08:57:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Alves",
                    "text": "Esse é o nível de torcedor de um \"país de bosta\", sai da favela criatura...rs... Ps.: Essas criaturas que votam e elegem bandidos, normal.",
                    "date": "2018-05-21T12:53:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo A.defreitas",
            "text": "oque o Seijas fez de tão grave que eh deixado de lado por estas perabas de meias que o inter tem??",
            "date": "2018-05-21T12:32:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "O Inter está no Z-4, ou é impressão minha?",
            "date": "2018-05-21T03:59:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Irineu",
                    "text": "hoje já sai",
                    "date": "2018-05-21T07:45:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Kazim",
                    "text": "ou será que não? by : cosmo",
                    "date": "2018-05-21T08:30:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Machado",
            "text": "Tirando D'Alessandro, não temos absolutamente nenhum jogador no meio campo...",
            "date": "2018-05-20T22:07:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Bochi",
                    "text": "Patrick ta apoiando muito no ataque",
                    "date": "2018-05-20T22:57:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Outro que não aproveita as oportunidades para tomar um lugar para ele é o Juan Alano. É muito devagar, pouco agressivo.",
                    "date": "2018-05-21T00:42:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Loureiro",
            "text": "Vamos tentar mais um empate amanhã porque o ultimo jogador que fez dois gol é banco do Potker que baixa a cabeça e não toca a bola para ninguém. O Nico Lopes seria titular absoluto em qualquer time brasileiro mas é reserva no Inter porque o inteligente do técnico quer que ele marque igual volante. No time do Inter quando sai D\" Alessandro o time não sabe oque faz com a bola. Nico Lopes tinha que ser testado jogando na posição que joga o Luan do Grêmio garanto que daria certo porque se movimenta bem e tem bom passe.",
            "date": "2018-05-20T23:34:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O problema do Nico Lopes é que ele não consegue se concentrar uma partida inteira, senão até seria o caso de testa-lo no lugar do D'alessandro. Quem sabe um tempo para cada um.",
                    "date": "2018-05-21T00:37:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliseu Manica",
            "text": "Logo logo o Inter vai deslanchar no Brasileirão!",
            "date": "2018-05-20T21:55:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Filho",
                    "text": "Vc quis falar dispencar né? Kkkkkkk....",
                    "date": "2018-05-20T22:12:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jurandir Ueker",
                    "text": "mas ainda não nessa vez",
                    "date": "2018-05-20T22:12:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-rachao-inter-encerra-preparacao-para-enfrentar-a-chape-e-divulga-relacionados.ghtml",
    "team": "internacional"
}