{
    "time": "12h17",
    "date": "11/06/2018",
    "title": "Damião esquece 100º gol pelo Inter, mas depois comemora: \"Feliz por esta marca\". Centroavante afirma que tensão do jogo contra o Santos impediu-o de lembrar marca ao balançar a rede de pênalti",
    "author": "GloboEsporte.com",
    "text": [
        "Leandro Damião reestreou pelo Inter no dia 1º de agosto de 2017, com direito a gol na vitória sobre o Goiás por 3 a 0 pela Série B. Naquele momento, deu início à contagem regressiva em busca do 100º tento com a camisa vermelha. Na noite de domingo, de pênalti, abriu o placar contra o Santos e enfim atingiu a marca histórica. Mas a tensão da partida impediu-o de recordar o feito.",
        "+ Inter embala e vê parada como obstáculo a ritmo positivo",
        "Ao balançar a rede do Peixe, o centroavante até nem comemorou, em respeito ao clube que defendeu anteriormente. Ao ser questionado sobre o número após a vitória por 2 a 1 na Vila Belmiro, admitiu que só teve noção do tamanho do gol quando perguntado por um repórter.",
        "– Um repórter falou dos 100 gols, eu nem lembrava na hora. O jogo estava tão intenso, estava pensando no jogo mesmo. Fico feliz por essa marca, por ter alcançado, os meus companheiros me ajudaram muito. Espero manter isso aí. Quanto mais gols, melhor para o Inter – comentou.",
        "Damião retornou a Porto Alegre no ano passado por empréstimo junto ao Flamengo com 89 bolas na rede a favor do Colorado. Durante a Série B, marcou oito vezes. Entrou em 2018 com a necessidade de fazer apenas três tentos e chegar aos 100.",
        "Mas o primeiro veio somente em fevereiro, contra o Remo, pela Copa do Brasil. Três meses depois, o atacante deu fim ao jejum quando abriu caminho para a vitória sobre o Corinthians, na sétima rodada do Brasileirão. O centésimo veio após mais três partidas, na noite de domingo, no triunfo sobre o Santos. Ele nega ter havido ansiedade para atingir a marca.",
        "",
        "– Acho que não. Muita gente me questionou em São Paulo por ter dado duas bicicletas no jogo. Foram lances rápidos. O segundo, que foi fora da área, poderia ter pensando um pouco mais, mas dentro da área não tinha o que fazer, estava eu e o goleiro. Sou tranquilo nessa parte. Já fiquei muito tempo sem fazer o gol. Nós, jogadores, temos que dar o máximo dentro de campo, uma hora as coisas vão acontecer naturalmente – reforçou Damião.",
        "Maiores goleadores da história do Inter",
        "",
        "Com o tento, o atacante ficou oito de entrar no top 10 na lista dos maiores artilheiros na história do inter. O centroavante terá mais uma chance de ampliar sua marca antes da Copa do Mundo. Na quarta-feira, o Inter recebe o Vasco, no Beira-Rio, pela 12ª rodada do Campeonato Brasileiro. A equipe ocupa a quinta colocação na tabela, com os mesmos 19 pontos do Grêmio, que fecha o G-4, mas tem melhor saldo de gols."
    ],
    "comments": [
        {
            "name": "Franciliano Lima",
            "text": "Parabéns Damião, mas se tivesse feito só a metade dos gols feitos que vc já perdeu, teria no mínimo uns 500 gols.",
            "date": "2018-06-11T18:34:43",
            "likes": "20",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Mateus Antunes",
                    "text": "Franciliano Lima falou tudo , como acordo ,lógico que tem lá seus méritos mas não é cara de ser titular do meu inter não",
                    "date": "2018-06-11T21:09:26",
                    "likes": "5",
                    "unlikes": "20"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "qual o artilheiro que não perde gol feito se nimguem perdece gol quase feito teriamos muitos times ganhando jogos de 10 x 0",
                    "date": "2018-06-12T10:03:30",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlei Rodrigues",
                    "text": "Aí ele estaria na Europa, ganhando 10 milhões por mês. Xaropão!!!",
                    "date": "2018-06-12T11:28:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Kkkkkk... Verdade... Por isso é que digo, se não for para trocar pelo Gabriel Jesus ou Firmino... Deixa o Damigol quieto no nosso Inter.",
                    "date": "2018-06-12T13:34:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-12T14:31:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Vanderlei Rodrigues",
            "text": "Damião é o melhor centro avante que podemos ter. Ele é matador. Agora, se ele tiver que estar se ausentando toda hora da área, aí fica difícil mesmo. Em um time bem armado,com o meio de campo municiando e chegando, ele faz trocentos gols. E para os agourentos e reclamões de plantão( tudo tá sempre ruim), coloquem no you tube gols perdidos por grandes avantes e verão como todos erram. Até as gazelas estão sentindo falta do Jael. Então parem de encher o saco, xaropes!!!!",
            "date": "2018-06-12T11:27:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Inter Povo",
                    "text": "DISSE TUDO! O QUE FALTA É TREINADOR. TEM QUE CONSEGUIR UM VISTO PERMANENTE PRO PAPITO NO REFÚGIO DE ATIBAIA. DALE COLORADO, DALE DAMIÃO",
                    "date": "2018-06-12T12:34:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Inter Povo",
            "text": "ESSE AÍ METEU GOL EM FINAL DE LIBERTADORES; ÍCONE DO COLORADO. SEMPRE FOI RUIM, E INCLUSIVE O JÔ (ARTILHEIRO DA LIBERTADORES EM SEGUIDA) BANCAVA INJUSTAMENTE PRA ELE. MAS É O QUE TEMOS DE MELHOR, E COM DAMIÃO E NOS BRAÇOS DO POVO VOLTAREMOS AO JAPÃO!!!!!!!!",
            "date": "2018-06-12T12:26:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Mais um contra o Vasco, Damigol!!!",
            "date": "2018-06-12T08:32:33",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Como tem torcedor chato. O Damião fez o CENTÉSIMO gol pelo Colorado e ainda tem cara q reclama dele, mesmo com o time progredindo e jogando bem. Imagina se o time tivesse mal?? Vamo fazer o favor de apoiar tchê!!!",
            "date": "2018-06-11T19:52:23",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Realmente, a evolução é gritante, não tem como não ver. E Damião e Pottker são muito responsáveis por esta evolução, eles são disciplinados, lutadores, marcam, não se entregam. Daqui a pouco eles deslancham,e os gols vão surgir, o currículo dos dois comprova.",
                    "date": "2018-06-12T07:51:06",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Crippa",
            "text": "Parabens Damião ... és um guerreiro ... obrigado pelos 100 gols!",
            "date": "2018-06-11T17:21:22",
            "likes": "53",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O cara dá o sangue pelo Inter, ele mudou totalmente o modo de jogar. Antes o time se arrastava em campo, com ele tudo mudou, virou um time de guerreiros. Ele fica o tempo todo cobrando dos companheiros. Eu diria que se ele estivesse conosco em 2016, não teríamos caído, com Pífio e tudo.",
                    "date": "2018-06-12T07:43:44",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Apanha da bola, desperdiça ataques, erra gols imperdíveis. Não é centroavante para ser titular do inter.",
            "date": "2018-06-11T16:31:34",
            "likes": "14",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Celso Bordignon",
                    "text": "Tudo o que você disse Gilberto é verdade. Mas não existe no INTER um cara tão dedicado, que briga pela bola, que enfrenta adversários, que cabeceia no escanteio a favor, que corta cruzamento na área do seu time, esse nome é LEANDRO DAMIÃO. Ele perde muitos gols, mas o INTER tá de volta a série \"A\", graças a ele, e principalmente a ele.",
                    "date": "2018-06-11T17:19:23",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto Souza",
                    "text": "Celso Bordignon, respeito a tua opinião, mas continuo com a minha. Para serie B ele serviu, o nível era outro. Não deu certo no Cruzeiro, no Flamengo e no Santos.",
                    "date": "2018-06-11T18:03:38",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "André Velho",
                    "text": "Não nos interessa o q ele fez nos outros clubes. Só o q nos interessa é q ele sempre nos ajuda muito. Damião é nosso titular absoluto ,indiscutível. Pára d reclamar seus xarope ....",
                    "date": "2018-06-11T19:55:34",
                    "likes": "22",
                    "unlikes": "6"
                },
                {
                    "name": "Mateus Antunes",
                    "text": "Não é jogador para ser titular do Meu Inter ,erra gols demais ,se for só por vontade qualquer um seria jogador,inter merece um Ricardo Oliveira um cara de peso no ataque",
                    "date": "2018-06-11T21:08:04",
                    "likes": "9",
                    "unlikes": "18"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Concordo totalmente contigo, Celso Bordignon, sem o Damião este ano estaríamos disputando a série B novamente. Ele dez a diferença. E quanto àqueles que dizem que Damião não é centroavante para o Inter, até posso concordar se a outra opção for o Firmino, ou Gabriel Jesus, fora esses.... Vamo lá, Damigol.",
                    "date": "2018-06-12T07:38:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Grande vitória! !!!!!!vamo vamo C O L O R A D O que 2018 é ano do B A R Á que é vermelho!!!!!",
            "date": "2018-06-12T04:24:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "O cara é um dos maiores artilheiros da história do Inter, e tem cara que questiona o futebol dele, centroavante técnico só irão ver na Europa e olha lá, Damião muitas vezes cria situações pela sua dedicação e vontade, tem que melhorar nos domínios de bola, mas no mais tem jogado um bom futebol, que tende a evoluir.",
            "date": "2018-06-12T00:10:05",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/damiao-esquece-100-gol-pelo-inter-mas-depois-comemora-feliz-por-esta-marca.ghtml",
    "team": "internacional"
}