{
    "time": "07h00",
    "date": "22/10/2018",
    "title": "Capitão, Dourado completa 200 jogos pelo Inter contra o Santos e elege top 5: \"Orgulhoso\". Volante atingirá marca na partida desta segunda-feira, às 20h, no Beira-Rio, pela 30ª rodada do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "A faixa afixada no braço já virou rotineira a Rodrigo Dourado, capitão que conduz o Inter em sua briga pelo título do Brasileirão até mesmo quando DAlessandro está em campo. Mas o volante não deixa de nutrir a expectativa de viver uma noite especial nesta segunda-feira, às 20h, quando o Colorado enfrenta o Santos no Beira-Rio pela 30ª rodada do Campeonato Brasileiro. Ali, à beira do gramado, o jovem de 24 anos receberá a placa por completar 200 jogos com a camisa do clube.",
        "E o fará no sacrifício já habitual na temporada. Ao longo da semana, Dourado ganhou atenção especial da comissão técnica e foi preservado de duas atividades devido às dores recorrentes no pé direito. Nada que o tire de campo para pegar o Peixe – salvo uma reviravolta de última hora.",
        "",
        "Peça-chave da equipe tanto por sua liderança quanto pelo desempenho em campo, Dourado encontrou uma brecha em sua rotina para reviver o passado, com uma história longeva, desde as categorias de base. A convite do GloboEsporte.com, o camisa 13 celebra a data ao eleger seu top-5 de jogos pelo clube.",
        "> Rodrigo Dourado pelo Inter:",
        "",
        "Dourado fez sua estreia pelo time principal em 2012, pinçado por Fernandão. Mas foi efetivado de vez no elenco profissional em 2015. De lá para cá, festejou títulos, mas também teve de suportar de cabeça erguida o pior momento da história colorada – o rebaixamento no Brasileirão em 2016. E mais do que isso. O jovem ajudou a retirar o time das agruras da Série B ao longo do ano passado para viver um 2018 de renascimento e esperança renovada,com a briga pelo tetra da competição. Tudo condensado abaixo:",
        "",
        "Rodrigo Dourado percebeu que sua trajetória pelo Colorado seria marcada por cobranças e superação logo de cara, em uma estreia na fogueira aos 18 anos. Em 2012, Fernandão optou pelo jovem para escalar o Inter contra o Sport no Brasileirão. A partida se tornou emblemática – e um tanto traumática. A equipe viu o rival abrir 2 a 0 de vantagem no primeiro tempo.",
        "Dourado foi substituído no intervalo. No segundo tempo, o Colorado buscou a reação, mas não escapou da ira do então técnico Fernandão, que chegou a dizer que o elenco estava na zona de conforto. Anos mais tarde, o volante não esconde a gratidão ao ídolo pela oportunidade.",
        "– Isso, isso. Não pelo jogo, mas pela estreia, tinha 18 anos só. Lembro que nem dormi direito, estava ansioso pra jogar, não foi com a gente gostaria. Mas serve de aprendizado pra vida toda. Fernandão confiou muito em mim. Quando chegou era diretor. Me acompanhava na base, vinha fazendo bons jogos na base. Sempre conversava comigo. Quando ele teve a chance de ser treinador, tinha dois ou três volantes, ficaram de fora e ele me colocou pra jogar. Mostra a confiança que ele tinha no meu futebol. Fiquei muito feliz de ter vivido essa parte com ele – diz o volante.",
        "",
        "Dourado precisou de boa dose de paciência até ser efetivado no elenco profissional, três temporadas mais tarde, em 2015. Egresso da base, o volante cavocou seu espaço ao aproveitar as chances recorrentes com Diego Aguirre em seu rodízio de equipes no Gauchão e na Libertadores. Numa delas, disputou o primeiro Gre-Nal pelo time principal, em 1º de março.",
        "Na ocasião, o Beira-Rio recebeu pela primeira vez na história dos clássicos um setor de torcida mista, com gremistas e colorados. O pioneirismo das arquibancadas, porém, passou longe de ser traduzido no gramado, com um empate em 0 a 0 protocolar das formações reservas de Grêmio e Inter.",
        "– Lembro que o friozinho na barriga era muito grande. Graças a Deus, fui bem no jogo – recorda.",
        "",
        "As oportunidades no time reserva atraíram os olhares de Aguirre até para utilizá-lo na Libertadores. Dourado estreou na competição continental com pompa na vitória por 4 a 0 sobre a Universidad do Chile, em Santiago, com um show de Nilmar. Na partida, o volante consolidou não só seu posto na equipe, mas a parceria com Charles Aránguiz, que levou a equipe à semifinal da competição continental.",
        "– Foi dificil, no Chile, mas acabamos ganhanado de 4 a 0 – recorda.",
        "",
        "O primeiro gol viria meses mais tarde, em outubro, e até hoje não sai da memória do volante. Também pudera. O tento saiu justamente contra o Sport, mesmo rival de sua estreia na fogueira e à época com Danilo Fernandes na meta. Já aos 36 do segundo tempo, Dourado aproveitou cruzamento de Valdívia e subiu de cabeça para estufar as redes e irromper em uma comemoração inabalada com a torcida.",
        "",
        "O último dos momentos elencados pelo volante remete à fase de maior maturidade em sua vida em 2018. Capitão, Dourado se prepara para ser pai de primeira viagem. Ele e a esposa Luciana esperam o primogênito, Bernardo, para novembro. E o pupilo já rende homenagens antes mesmo de vir ao mundo. Como o capitão fez ao marcar o gol da vitória por 2 a 1 sobre o Flamengo, no Beira-Rio, pela 23ª rodada do Brasileirão.",
        "–Me marcou bastante pela minha comemoração, que foi para o meu filho – ressalta.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Mestre Web",
            "text": "QUEM ?",
            "date": "2018-10-23T00:14:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gregory",
            "text": "O Guerrero jogo contra o santos hj?alguem dessa página B sabe?",
            "date": "2018-10-22T23:16:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto J",
            "text": "quem é Dourado?",
            "date": "2018-10-22T18:50:28",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Maia",
            "text": "Tenho uma tia colorada a última vez que ela balançou a roseira foi na comemoração do último título do brasileirão há 40 anos atrás, ela foi no médico semana passada e constatou que está v/i/r/g/e/m de novo.",
            "date": "2018-10-22T16:23:41",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Samuel Guilherme",
                    "text": "HAHAHAHAHAHAHAHAHAHAHAHAHAHHAHAHAHAAHHH",
                    "date": "2018-10-22T16:50:28",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Maia",
            "text": "40 anos SEM brasileirão, isso sim não é para qualquer um.",
            "date": "2018-10-22T16:45:28",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Schmitt",
            "text": "Tem poltrona 51 por aí.",
            "date": "2018-10-22T16:02:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brian Andrade",
            "text": "Quem é Dourado?",
            "date": "2018-10-22T09:34:25",
            "likes": "10",
            "unlikes": "66",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Tua irmã d 4",
                    "date": "2018-10-22T11:19:25",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Davi Campos",
                    "text": "Comedor de gremista",
                    "date": "2018-10-22T11:21:26",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "José",
                    "text": "aquele q t comeu atrás do armário",
                    "date": "2018-10-22T11:35:12",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Dias",
                    "text": "Esse da reportagem....",
                    "date": "2018-10-22T11:42:52",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Steffen",
                    "text": "AQUELE QUE PAPOU SUA MAMÃE",
                    "date": "2018-10-22T12:15:22",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Augusto Val",
                    "text": "QUEM??? 5 a 0 na arena, penalti perdido BAILE BAILE, onde ele tava? Injeção? tomo mais q agua QUEM???",
                    "date": "2018-10-22T12:46:10",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Francisco Santos",
                    "text": "aquele que joga no maior time do sul...",
                    "date": "2018-10-22T13:37:57",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucas Steffen",
            "text": "DOURADO É O MELHOR VOLANTE DO BRASIL, COM UM FUTURO IMENSO PELA FRENTE!",
            "date": "2018-10-22T12:15:01",
            "likes": "25",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Guilherme",
            "text": "Esse é aquele cara que ganhou o Big Brother?",
            "date": "2018-10-22T11:55:48",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Guilherme",
            "text": "Quem?!",
            "date": "2018-10-22T10:03:49",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Bem vinda gazelinha...",
                    "date": "2018-10-22T10:55:18",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Antunes",
            "text": "pé podre",
            "date": "2018-10-22T10:37:04",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Essas gazelinhas...sempre aparecendo por aqui...Seja bem vinda gazela tricolor",
                    "date": "2018-10-22T10:54:49",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Portilho",
            "text": "Ídolo",
            "date": "2018-10-22T09:58:37",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/capitao-dourado-completa-200-jogos-pelo-inter-contra-o-santos-e-elege-top-5-orgulhoso.ghtml",
    "team": "internacional"
}