{
    "time": "10h30",
    "date": "21/04/2018",
    "title": "Inter projeta jogo mais importante do ano e fala em \"surpreender\" o Palmeiras. Após queda na Copa do Brasil, dirigentes colorados falam em recuperação diante do Verdão",
    "author": "GloboEsporte.com",
    "text": [
        "Foco total no Campeonato Brasileiro. É assim que o Inter irá encarar o restante da temporada de 2018, após a precoce eliminação na quarta fase da Copa do Brasil, na última quinta, nos pênaltis, diante do Vitória. E a sequência do time no Brasileirão dificilmente poderia ser mais difícil. Neste domingo, o time visita o Palmeiras. Confronto desigual, conforme a diretoria colorada.",
        "De um lado, um time que, em quatro meses, colecionou sua segunda eliminação. Do outro, os paulistas chegam no Brasileiro com status de um dos grandes favoritos ao título, mesmo após a perda do título estadual para o rival Corinthians, em casa, e do empate sem grande atuação contra o Botafogo, na segunda-feira passada.",
        "O presidente do Inter, Marcelo Medeiros, classificou o Palmeiras, adversário de domingo, como um dos clubes que têm curva de investimento diferente dos demais. Mas lembrou de boas atuações na temporada para tentar fazer o mesmo que fez, por exemplo, em 2014, quando o Inter bateu o Verdão no Pacaembu.",
        "- Fizemos um bom primeiro tempo no primeiro Gre-Nal, tomamos um gol. Depois, eles alcançaram o 3 a 0. A gente tira ensinamento não só das dificuldades, mas do que a gente viveu ao longo desses quase 16 meses. Na hora das dificuldades, tu tira as lições. A gente vai lamber as feridas. Está todo mundo machucado. Nossa preocupação é dar respaldo e entrar em campo para fazer bom jogo e, quem sabe, surpreender o Palmeiras - projetou.",
        "A importância do jogo de domingo é tamanha que o vice de futebol colorado, Roberto Melo, classificou o confronto como jogo do ano. A partida às 16h pode ser a chance de recuperação após o fracasso na Copa do Brasil antes mesmo das oitavas de final.",
        "- Muito triste, chateado, mas tem que pensar no Palmeiras. É o mais importante neste ano. Temos que fazer um campeonato tranquilo e domigno há um jogo importante - afirmou Melo.",
        "Inter e Palmeiras se enfrentam neste domingo, às 16h, no Pacaembu. O jogo não será na Arena Palmeiras porque o estádio receberá um festival musical no fim de semana. Depois dos paulistas, o Inter encara, na sequência, Cruzeiro, Flamengo e Grêmio - destes, apenas o duelo com o time mineiro será no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Mirtis Castro",
            "text": "Vamos lá meu Inter. Pra cima dos porcos pra fazer mais 3 pontos. Eu acredito, aqui é INTER!!!!",
            "date": "2018-04-21T15:43:20",
            "likes": "38",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Não fazem frente nem contra o Vitória, quem dirá contra o melhor elenco do país que precisa vencer. Vai te enxergar, mulher ou homem... sei lá o que tu é com esse nome.",
                    "date": "2018-04-21T17:25:35",
                    "likes": "13",
                    "unlikes": "14"
                },
                {
                    "name": "Feldiber",
                    "text": "Kkkkk.\"melhor elenco do país\" kkkkkk. E o palmeiras ta jogando mais que o vitoria é? Desde quando? Kkkkk. O palmera é o maior freguês do inter amigo. Se empatar os palmeirense ja deve ficar felizes.",
                    "date": "2018-04-21T18:34:02",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Andrei Marques",
                    "text": "Carlos Araujo, desculpa mas meu rival tem Time melhor que o Palmeiras",
                    "date": "2018-04-21T18:36:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "Andrei Marques dizer que o Grêmio não tem o melhor futebol do Brasil é ser muito clubista e fanático, com certeza se o Palmeiras jogasse 50% do que o Grêmio joga estaria mais tranquilo, honestamente vc acredita que o Inter consegue tirar pontos do Palmeiras em São Paulo, acho que o Palmeiras não está tão mal assim para isso.",
                    "date": "2018-04-21T19:04:26",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Andre Azevedo",
                    "text": "ano passado o palmeiras só ganhou do inter em sp porque o léo ortiz fez gol contra e depois vencemos em casa por 2 x 1",
                    "date": "2018-04-21T20:59:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "Sou Palmeirence e concordo, o Grêmio realmente está jogando o melhor futebol, mais oq isso tem haver com o Inter?",
                    "date": "2018-04-21T23:02:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "André Guedes",
                    "text": "Bruno, tem a ver que tocamos 2 caixinhas neles no último gre-NAL que teve",
                    "date": "2018-04-21T23:11:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Se o Grêmio não deixa o Inter ganhar aquele joguinho que não valia mais nada, eles já teriam contratado um treinador decente. Assim o Odair ganhou uma sobrevida pra afundar o Inter até a chegada do Celso Roth.",
                    "date": "2018-04-21T23:39:35",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Bom, pelo menos agora não teve Control C/Control V....",
                    "date": "2018-04-22T00:56:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Flores",
                    "text": "O Gremio deixou o Inter ganhar... mas é muita besteira que tu escreve... se borraram todo, fizeram cera do início ao fim...",
                    "date": "2018-04-22T10:27:36",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "Sergio Flores a pior coisa para o Inter foi ter ganhado aquele grenal, me diz o que o time evoluiu depois do grenal? O grenal foi um cala a boca nos colorados fanáticos, para manter o Odair que nem contra o Vitória conseguiu fazer frente.",
                    "date": "2018-04-22T15:12:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Osmar Martins",
            "text": "Vai pra cima deles Inter que eles entregam, foi assim contra o Santos e Corinthians, com o Boca empatou, é apenas um time pequeno que se acha grande dentro e fora de casa é vítima fácil para qualquer time grande, falo daqueles que tem mundial, entendes?",
            "date": "2018-04-22T14:31:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "vai surpreender perdento todos esses jogos ai...r pot fim levar outra goleada do gremio...ai vcs vao cair na real",
            "date": "2018-04-22T12:59:20",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter R.s.",
            "text": "Agora inverntam esse de jogo mais importante... E os que valiam vaga não foram importantes???? Esse é importante só para o Odair, que se perder sabe que será demitido...",
            "date": "2018-04-22T10:58:49",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Eu quero saber como que ficou a questão da acusação feita pela CBF contra o S.C. Internacional de FALSIFICAR DOCUMENTOS! A direção jurou para a torcida que iria processar a entidade por \"Calúnia e Difamação\" para limpar a honra do clube, que foi jogada na lama pela CBF! E então, já marcaram a primeira audiência?",
            "date": "2018-04-21T18:55:18",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Kkkkkk.. Tua preocupação com o nosso time é tão grande, até maior que a preocupação dos próprios Colorados, que pra tu ter essa resposta, tu poderia ir lá falar com esses dirigentes que tu citou, aí depois volta na página do Inter e compartilha a resposta que tu teve!?!? Faz esse favor aí pra nós!?!?",
                    "date": "2018-04-21T21:29:40",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Oscar Filho",
                    "text": "A minha preocupação é com o esporte do Rio Grande! Uma das nossas maiores instituições esportivas teve a sua reputação arruinada pela CBF, e não pode mais andar de cabeça erguida em lugar nenhum. Até quando isso vai ficar assim?",
                    "date": "2018-04-21T22:07:17",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, Inter R.s., bem que o Oscar podia dar uma olhada prá nós, ver como ficou esse esquema....",
                    "date": "2018-04-22T01:05:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Oscar Filho",
                    "text": "É obrigação do torcedor colorado fazer isso! É obrigação do torcedor coorado cobrar da direção do clube, seja a atual ou as próximas, que obriguem a CBF a publicar uma Nota Oficial, tanto no seu site como em todos os meios de comunicação, desmentindo a acusação que fêz ao Tribunal Arbitral da Suiça, de que o S.C. Internacional lhes apresentou DOCUMENTOS FALSOS!",
                    "date": "2018-04-22T01:47:52",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Flores",
                    "text": "Este assunto já foi amplamente debatido e esclarecido, Oscar, não sei porque da tua preocupação... problemas atuais no Inter estão relacionados à total falta de organização tática e, pior, parece que não enxergam isso... lamentável, estamos perdendo tempo!!",
                    "date": "2018-04-22T10:22:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Se tua preocupação é com o esporte do Rio Grande do Sul, tu como gaúcho tem o direito de ir lá e ver como está a situação.... Fala tudo isso que tu tá escrevendo aqui para os dirigentes... Vai que tu consiga algum esclarecimento e para de entrar na página do Inter...",
                    "date": "2018-04-22T10:55:13",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Campeao Tudo",
            "text": "que tristeza...se conseguirmos um empate nesses 4 jogos será muito...:(",
            "date": "2018-04-21T15:36:22",
            "likes": "22",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Mirtis Castro",
                    "text": "Tu és muito pessimista ou um gremista disfarçado. Vermelho vermelhão vai dar certo. Aqui é INTER!!!!!",
                    "date": "2018-04-21T15:45:43",
                    "likes": "25",
                    "unlikes": "9"
                },
                {
                    "name": "Ivan Wartha",
                    "text": "Devem tá pg teu salário!",
                    "date": "2018-04-21T16:10:08",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Não é ser pessimista, é ser realistas... O Inter até pode ganhar,mas a gente sabe que é ilusão... Vai aos trancos e barrancos, sem esquema nenhum, sem jogadas, sem nada, tudo na base da superação...",
                    "date": "2018-04-21T21:32:29",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Flores",
                    "text": "Também vejo isso, lamentavelmente...",
                    "date": "2018-04-22T10:28:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mestre Web",
            "text": "Escalei meio cartola de paumeirinha, a surra vai ser grande",
            "date": "2018-04-22T01:29:59",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Flores",
                    "text": "Quem te perguntou, \"Mestre Web\"... pelo comentário, ou é criança ou moleque, não agrega nada...",
                    "date": "2018-04-22T10:24:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Ramos",
            "text": "\"surpreender o Palmeiras\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk... estes caras devem beber antes de falar uma coisa dessas.",
            "date": "2018-04-21T22:32:27",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sergio Flores",
                    "text": "Claro, devem beber, afinal é impossível surpreender o Palmeiras... quanta soberba...",
                    "date": "2018-04-22T10:18:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Castro",
            "text": "PIADA JOGO MAIS IMPORTANTE DO ANO NÃO É DISPUTA DE TITULO CAI FORA MELO, E MEDEIROS.",
            "date": "2018-04-22T03:05:11",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "FORA ODAIR. DIREÇÃO AMADORA.",
            "date": "2018-04-21T15:18:52",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O problema maior do Inter, desde 2011, são essas direções amadoras que tomaram de assalto o nosso Inter.",
                    "date": "2018-04-22T01:10:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andrei Marques",
            "text": "E o Final vai ser Palmeiras 5 x 0 Inter. E olhe sou Colorado. Mas esse time é ruim que doi.",
            "date": "2018-04-21T18:35:29",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Se é colorado, não exagera, não, Andrei. Diz um a zero, no máximo. Kkkkkk...",
                    "date": "2018-04-22T01:08:10",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Sou colorado, mas é mais fácil chover para cima, do que o inter vencer o palmeiras. Não temos diretor de futebol e nem treinador e o elenco é de segunda divisão.",
            "date": "2018-04-21T22:12:23",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Das três afirmativas concordo com as duas primeiras, Gilberto, já a terceira discordo, falta é uma direção forte que não dê moleza para estes jogadores, o papo do D'alessandro de ter paciência, time em formação, é malandragem do gringo para acalmar as cobranças. São uns molengas que só jogam um tempo, ou se fazem um gol, recuam e ficam ali, na maior falta de vontade, loucos que termine o jogo.",
                    "date": "2018-04-22T01:02:02",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Gonçalves",
            "text": "Eu sou gremista, mas nunca fui anti-inter.",
            "date": "2018-04-22T00:44:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "E ?",
                    "date": "2018-04-22T00:53:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "e lá se vão pontos importantes q farão falta no fim do ano. clube virou empresa d agiota faz tempo.",
            "date": "2018-04-21T15:56:06",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "E de idiotas também, pq esses dirigentes vnap passam disso, idiotas...",
                    "date": "2018-04-21T21:30:42",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Wartha",
            "text": "Sou Colorado, mas quando li essa manchete, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, q piada!",
            "date": "2018-04-21T16:06:27",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "e lá se vão pontos importantes q farão falta no fim do ano. clube virou empresa d agiota faz tempo.",
            "date": "2018-04-21T15:56:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-projeta-jogo-mais-importante-do-ano-e-fala-em-surpreender-o-palmeiras.ghtml",
    "team": "internacional"
}