{
    "time": "15h02",
    "date": "03/07/2018",
    "title": "Moledo rechaça contato com clube grego e mantém foco no Inter: \"Feliz aqui\". Após despertar sondagem do AEK, da Grécia, zagueiro garante cabeça na sequência de treinamentos pelo Colorada para a retomada do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "Em alta pelas atuações sólidas ao lado de Víctor Cuesta, Rodrigo Moledo atraiu os olhares do AEK, da Grécia. O clube grego chegou a sondar o Inter pelo atleta, numa empreitada que dificilmente renderá frutos. Em entrevista coletiva concedida após o treino desta terça-feira, no CT do Parque Gigante, o defensor rechaçou qualquer contato com equipes do exterior e manifestou foco total na sequência de treinamentos.",
        "+ Zeca trabalha com bola e avança em recuperação",
        "De acordo com o que o GloboEsporte.com apurou, o AEK manifestou interesse formal ao Colorado pelo atleta, com uma carta em que ressalta a intenção de contratá-lo. O site esportivo grego Sdna chegou a noticiar uma reunião entre o defensor e o clube durante o período de folga – algo negado pelo jogador.",
        "O Inter, por sua vez, atrela uma eventual saída de Moledo a uma proposta irrecusável, mesmo em um momento delicado em termos financeiros. A diretoria vê o defensor como um dos pilares da campanha no Brasileirão até aqui. E conta com o desejo – mútuo – de prolonar a estadia do zagueiro no Beira-Rio.",
        "– Eu sou jogador do Inter. Estou feliz aqui. Venho crescendo bastante. É normal ter especulações, mas para mim não chegou nada. Se chegou ao Inter, não sei. Estou focado nos treinamentos e na sequência do Brasileirão – garante o defensor.",
        "Moledo iniciou a temporada entre os reservas, mas tomou a posição de Klaus a partir das quartas de final do Gauchão e logo emplacou uma sequência de boas atuações. Ao todo, soma 19 jogos na temporada, com um gol marcado. Não à toa, mantém foco total no trabalho, em especial, durante a parada da Copa, para voltar em alta no Brasileirão.",
        "– A gente vai ficando mais experiente, se posiciona melhor. Com o tempo, vamos procurando melhorar. Continuo trabalhando para estar nas melhores condições físicas e táticas. Não surpreende. A gente vem fazendo um bom trabalho. Teve a pausa, é bom para trabalhar. A gente vai dar sequência ao Campeonato Brasileiro. Espero manter esse ritmo – ressalta.",
        "O Colorado volta aos trabalhos nesta quarta-feira pela manhã, quando enfrenta o time B em jogo-treino no CT do Parque Gigante. Depois, à tarde, a delegaçãoembarca rumo a Atibaia, onde permanece em treinamentos até 13 de julho. A retomada do calendário está marcada para o dia 19, às 21h, contra o Atlético-PR, na Arena da Baixada, pela 13ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "André Velho",
            "text": "Moledão comprovando q é baaita zagueiro.",
            "date": "2018-07-03T22:23:44",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Grande vitória! !!!!!!vamo vamo C O L O R A D O que 2018 é ano do B A R Á que é vermelho!!!!!",
            "date": "2018-07-03T20:46:33",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Assim que se fala...É jogador do Inter e vai ficar aqui...Arrumou um bom parceiro de zaga e está ajudando muito. Boa sorte e continue assim",
            "date": "2018-07-03T16:09:10",
            "likes": "54",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/moledo-rechaca-contato-com-clube-grego-e-mantem-foco-no-inter-feliz-aqui.ghtml",
    "team": "internacional"
}