{
    "time": "12h10",
    "date": "04/04/2018",
    "title": "Inter reinaugura placa em homenagem a Fernandão pelo gol 1000 em Gre-Nais. Homenagem ao capitão no dia do aniversário de 109 anos do clube contou com a presença da viúva do jogador, dirigentes e o ex-companheiro Iarley",
    "author": "Tomás Hammes",
    "text": [
        "O Inter não se cansa de reverenciar quem tanto fez por sua história. E, nada melhor que, justamente no dia em que completa 109 anos, elevar ainda mais o nome de Fernandão. O clube reinaugurou nesta quarta-feira a placa em homenagem ao capitão colorado nas conquistas da Libertadores e do Mundial em 2006, em alusão ao milésimo gol da história dos Gre-Nais.",
        "+ Placa a Fernandão, novos sócios e janta: o aniversário do Inter",
        "A placa, desfraldada pela viúva de Fernandão, Fernanda Bizotto, é uma réplica idêntica à confeccionada anteriormente, mas que acabou perdida durante a reforma para a modernização do Beira-Rio. Ele fica no memorial em homenagem ao eterno capitão, no portão 3 do estádio.",
        "Além de Fernanda, participaram da cerimônia o presidente Marcelo Medeiros, o diretor de marketing Otávio Rojas, o primeiro vice João Patrício Hermann e Iarley, ex-companheiro de Fernandão e atual coordenador da base do Inter.",
        "– Há atletas que merecem ser chamados por todo o nome: Fernando Lúcio da Costa. Só temos uma coisa a dizer. Muito obrigado, Fernandão! – discursou Medeiros.",
        "Fernanda, que vive em Porto Alegre com os filhos Enzo e Eloá, deixou claro a emoção com mais esta homenagem. Lembrou que foi a única que o ex-camisa 9 recebeu ainda vivo e agradeceu ao carinho dos colorados.",
        "– Tenho que agradecer aos torcedores, eles chegam a me pedir desculpas. Não há nada para pedir desculpas. São eles que mantêm a memória do Fernando viva. Obrigada – declarou.",
        "O gol mil em Gre-Nais ocorreu justamente na estreia de Fernandão pelo Inter. No dia 10 de julho de 2004, o atacante anotou o segundo gol na vitória por 2 a 0 sobre o Grêmio, no Beira-Rio, ao completar de cabeça o cruzamento de Elder Granja, sem chances para Tavarelli.",
        "A homenagem não foi a primeira do clube após a morte do capitão, em 7 de junho de 2014, em um acidente de helicóptero, em Aruanã, no interior de Goiás. A rua ao lado do complexo Beira-Rio também ganhou o nome de Fernando Lúcio da Costa. Além disso, há uma estátua do ex-camisa 9 levantando a taça do Mundial de 2006 no pátio do Beira-Rio.",
        "Fernandão defendeu o Inter entre 2004 e 2008. Disputou 190 partidas e anotou 77 gols. Conquistou o Mundial de Clubes (2006), Libertadores (2006), Recopa (2007), Copa Dubai (2008) e dois Gauchões (2005 e 2008).",
        "Ainda trabalhou no clube como executivo, entre 2011 e 2012, e, também em 2012, foi técnico do time. Comandou o Colorado durante 122 dias. Em 26 partidas, conquistou nove vitórias, empatou oito vezes e foi derrotado em outras nove oportunidades, com um aproveitamento de 44,87%."
    ],
    "comments": [
        {
            "name": "Rodrigo Mello",
            "text": "Deve ser complicado para um gremista ver o rival homenageando um grande jogador uma grande pessoa com um carater exemplar com uma humildade de poucos coisa que o gremio desconhece o que é e o que seja. Ao filho grêmio digo uma coisa. Isso tem nome: INVEJA",
            "date": "2018-04-05T12:52:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josinei Rossi",
                    "text": "cara vc deve ter sua boca tao fedorenta quanto sua mente sou gremista e sempre respeitei o fernandao como muitos gremista fernandao nunca desmenospresou o gremio como o marcelo grohe fas sempre com maior respeito com o inter nunca esta em polemicas com seu rival agora ja o dalesandro nao esta sempre desrespeitando a entidade ai nunca vai ter o respeito de ninguem .",
                    "date": "2018-04-05T16:11:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Ribeiro",
            "text": "Gaúcho e sua mania de achar que o Sul são eles, mesmo sendo o estado menos importante da região para a economia e em IDH",
            "date": "2018-04-04T14:27:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josi Oliveira",
                    "text": "Mas é o maior clássico do Sul. Ou vai querer dizer que CAP x Coxa é maior?",
                    "date": "2018-04-04T15:04:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Fonseca",
            "text": "Enquanto ganhamos troféus, outros inauguram, ou melhor, reinauguram, placas na parede.",
            "date": "2018-04-05T10:58:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": "Grande homem foi o Fernandão! Justamente por isso é um ídolo que a torcida colorado não merece. Quem não se recorda das vaias que recebeu injustificadamente dentro e fora de campo?",
            "date": "2018-04-04T12:51:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edgar Diniz",
                    "text": "Coloquem no youtube \"Vídeo de Fernandão no Goias\"... uma entrevista para o Cléber Machado no Sportv. Neste vídeo, Fernandão fala tudo e mais um pouco. Deu de chinelo na coloradagi. Depois de 4 anos de serviços prestados, caiu no ostracismo.... bem interessante o vídeo.",
                    "date": "2018-04-04T14:28:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Ríbolli",
                    "text": "Torcida do Binter é pútrida.",
                    "date": "2018-04-05T09:34:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Siebeneichler",
            "text": "Legal...um morto homenageando um falecido, tipo Apocalipse zumbi.",
            "date": "2018-04-04T15:53:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Socialista Burro",
                    "text": "Legal mesmo é um time que tem duas series b e a fifa não reconhece o mundial. e tem um técnico que SONHA que jogou mais que cristiano ronaldo, é o técnico e o time não sei qual o pior o técnico que n ganhou nada na vida ou o time que é FILHO EM GRENAIS E EM ESTADUAIS.",
                    "date": "2018-04-05T00:43:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oscar Filho",
            "text": "É o Iarley que tá pegando a viúva?",
            "date": "2018-04-04T18:41:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamir Silva",
            "text": "quem vive de passado eh museu !!!!!!!!!!!........quem eh fernandao ????????............aquele segurança do GREMIO ???????",
            "date": "2018-04-04T18:21:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "A do bbremio vai ser do Daronco",
            "date": "2018-04-04T12:48:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Blos",
                    "text": "kkkk",
                    "date": "2018-04-04T14:56:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano",
                    "text": "Paulinha garganta profunda, aqui comemoramos títulos e não morte de jogador.",
                    "date": "2018-04-04T15:58:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Schuh",
                    "text": "Adriano, tu não deveria estar no morro dando para traficante? aqui é Inter não flamengo...",
                    "date": "2018-04-04T17:15:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clóvis Menegotto",
                    "text": "QUE NÍVEL É ESTE DOS COMENTÁRIOS DE VCS???? ACORDEM PRA VIDA...................................",
                    "date": "2018-04-04T18:19:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Saullo Russo",
            "text": "grande atacante",
            "date": "2018-04-04T15:07:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano",
                    "text": "È o Maior e mais velho Clássico do Brasil .Perderam a oportunidade de Valorizar .",
                    "date": "2018-04-04T15:22:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Eswein",
                    "text": "COMO JOGADOR EXCELENTE, COMO TECNICO MEDIO.",
                    "date": "2018-04-04T15:27:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juliano",
            "text": "o Maior e mais velho Clássico do Brasil .Perderam a oportunidade de Valorizar .",
            "date": "2018-04-04T15:23:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Fernandão, ídolo eterno do meu INTER!",
            "date": "2018-04-04T14:37:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josi Oliveira",
                    "text": "Menos quando estava vivo. Foi escorraçado do clube.",
                    "date": "2018-04-04T15:02:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josi Oliveira",
            "text": "Parabéns, filho.",
            "date": "2018-04-04T15:01:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Bourscheidt",
            "text": "Cade o gabiru ???",
            "date": "2018-04-04T14:56:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Indio Guerra",
            "text": "Corrijam a placa e ponham \" Maior clássico do Brasil\" e não só do sul. Se fosse time do eixo tavam exaltando isso, tem time que até mesmo sem título se nomeou campeão mundial!",
            "date": "2018-04-04T13:00:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Oliveira",
                    "text": "Se contentem por serem o Maior Clássico do Sul... Do Brasil, jamais serão.",
                    "date": "2018-04-04T13:53:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Grêmio Mundo",
                    "text": "A maior rivalidade do Brasil e a segunda da América no futebol é Grêmio X Inter, não tem discussão. Só Boca X River, considerada a maior rivalidade mundial, é maior. Palmeiras X Corinthians? Palmeiras e Corinthians têm outros rivais, como São Paulo e Santos. Nem se compara a rivalidade, quem mora no RS e no Sul sabe! Há muito mais ódio e disputa entre gremistas e colorados!",
                    "date": "2018-04-04T14:19:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Jr",
                    "text": "Grenal ... maior classico do Brasil facil ......",
                    "date": "2018-04-04T14:22:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Ribeiro",
                    "text": "Gaucho e sua mania de achar que o Sul são eles, mesmo sendo o estado menos importante da região.",
                    "date": "2018-04-04T14:27:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Blos",
                    "text": "Recentemente houve pesquisas no Brasil e no mundo apontando que o GRENAL é o maior clássico do BR e está entre os 10 maiores do mundo. Nesse caso, não é bairrismo, são números.",
                    "date": "2018-04-04T14:55:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alcimar Bortoli",
            "text": "homenagem? os caras conseguiram perder a placa na reforma do puxadinho e falam que é homenagem????",
            "date": "2018-04-04T14:31:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nerion Quincozes",
            "text": "kkkk opinião dos cariokimbas e paulistinhas de inveja... mas até revista britânica já elegeu o Gre-Nal como o maior clássico do país... lamento...",
            "date": "2018-04-04T14:26:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ytamar Junior",
            "text": "Na maior rivalidade do Brasil e uma das maiores da América do Sul e do Mundo, ele foi admirado pelos dois times! Fernandão, sem mais!",
            "date": "2018-04-04T14:17:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "tem uma votação no globo esporte pra eleger o gol de bike mais bonito. o dele tá lá na lista. mata no peito, chapela o zagueiro e mete a bike. tudo de costas pro gol recebendo lançamento.",
            "date": "2018-04-04T13:43:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Gomes",
            "text": "Fica Odair maionese Helmans!!!",
            "date": "2018-04-04T13:11:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington",
            "text": "mosntro",
            "date": "2018-04-04T13:08:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-reinaugura-placa-em-homenagem-a-fernandao-pelo-gol-1000-em-gre-nais.ghtml",
    "team": "internacional"
}