{
    "time": "10h37",
    "date": "07/07/2018",
    "title": "Em recuperação, D’Ale, Damião e Moledo desfalcam jogo-treino do Inter. Trio ainda não treinou com bola durante intertemporada em Atibaia. Zeca e Camilo foram liberados para o grupo, mas ainda estão sob supervisão médica",
    "author": "Diego Guichard",
    "text": [
        "Como era esperado, D’Alessandro, Leandro Damião e Rodrigo Moledo estão fora do primeiro jogo-treino no interior paulista. Os três voltaram a ficar de fora da atividade realizada neste sábado, no campo do QG colorado em Atibaia, e serão desfalques no teste deste domingo.",
        "O time titular foi encaminhado durante treino coletivo realizado na sexta-feira. Na manhã deste sábado, Odair Hellmann comandou uma atividade tática, com elenco dividido.",
        "No sistema 4-1-4-1, o time está encaminhado e deve começar: com Danilo Fernandes; Fabiano, Danilo Silva, Cuesta e Iago; Rodrigo Dourado, Edenílson, Gabriel Dias, Nico López e Lucca; William Pottker. Suspenso no Brasileirão, Patrick treina entre os reservas.",
        "O jogo-treino, no entanto, deverá ser oportunidade para boa parte do grupo. Na segunda etapa, a tendência é de que reservas sejam testados, o que será oportunidade para Wellington Silva, o grande destaque do teste contra garotos do Inter B. Em processo de recuperação, Zeca e Camilo foram liberados para o grupo, mas ainda estão sob supervisão médica.",
        "Damião, DAle e Moledo permaneceram na academia na manhã deste sábado. O camisa 10 se recupera de torção no tornozelo esquerdo, enquanto o centroavante tem problemas com torcicolo e o zagueiro teve desconforto no joelho direito.",
        "Neste domingo, o Inter realiza o jogo-treino contra o Atibaia, time local da Série A2 do Campeonato Paulista. A intertemporada vai até o próximo dia 13. O próximo compromisso oficial é só no dia 19, contra o Atlético-PR, na Arena da Baixada, pela 13ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Ricardo Porto",
            "text": "Nada de moleza...o campeonato já já vai recomeçar e temos que estar voando..seja quem jogar..todos devem estar preparados..Tá machucadinho, tá dodói ? Abre o espaço..quem vier que venha forte!!! A nossa camisa é muito forte para ficar dependendo de um ou outro...Tem que ter gente boa sobrando para quando entrar, fazer a parte que lhe cabe!! Simples assim",
            "date": "2018-07-07T11:07:12",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roger Vilarins",
                    "text": "rumo a serie b de novo \\o/",
                    "date": "2018-07-07T11:28:28",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Se continuar assim, assumindo responsabilidades, e não que nem ano passado que o time liderando e o importante era subir, dessa vez assumindo responsabilidades, é rumo ao Tetra.",
                    "date": "2018-07-08T21:33:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Lang",
            "text": "Nico e mais 10",
            "date": "2018-07-07T15:12:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, pela sua última atuação eu arriscaria ele como armador, dois centromédios e três atacantes. Os três atacantes do Inter são guerreiros, fazem marcação alta, recuam, não precisa três centromédios.",
                    "date": "2018-07-08T21:31:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Mamann",
            "text": "Só espero que Dalessandro no final da temporada não renove mais, não tem mais condições físicas para continuar jogando poucas partidas e ganhando muito.",
            "date": "2018-07-08T10:43:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Que nada, agora quando ele entra dá duas La boba, e todo mundo se derrete, capaz de ganhar aumento, ainda.",
                    "date": "2018-07-08T21:28:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/em-recuperacao-dale-damiao-e-moledo-desfalcam-jogo-treino-do-inter.ghtml",
    "team": "internacional"
}