{
    "time": "10h30",
    "date": "28/05/2018",
    "title": "Inter faz valer força do Beira-Rio, sobe na tabela e busca regularidade fora. Time de Odair terminou a rodada em oitavo e está a apenas três pontos do líder Flamengo",
    "author": "Tomás Hammes",
    "text": [
        "A zona de rebaixamento ficou para trás. O Inter mostrou a força do Beira-Rio, superou Chapecoense e Corinthians, respectivamente, e se aproximou do topo da tabela do Brasileirão. Agora, tenta confirmar a campanha em ascensão como visitante.",
        "Com o triunfo sobre o Timão neste domingo, o Inter acabou a rodada em oitavo, com 11 pontos, fora da zona da Libertadores, mas a apenas três do líder Flamengo. O panorama deixa o vestiário confiante. O vice de futebol, Roberto Melo, acredita que o time tenha qualidade equivalente ao dos outros postulantes às posições de destaque no Brasileirão para brigar pela ponta de cima.",
        "– Não só o jogo de hoje (ontem). É difícil falar que a equipe teve um bom desempenho, mas o resultado não vem. Temos que avaliar o dia a dia. O campeonato não terá ninguém que dispare. Com essa força do Beira-Rio, podemos, sim, acreditar em coisas importantes ali à frente – destaca.",
        "",
        "Há exatamente uma semana, a pressão rondava o Beira-Rio. O Colorado fecharia a sexta rodada diante dos catarinenses. Precisava pontuar para deixar a incômoda 17ª posição, para onde o Inter caiu em função de ser o último a jogar. Fez mais. Aplicou 3 a 0 e subiu para o 10º.",
        "Neste domingo, o Colorado cumpriu mais um duelo como mandante. Desta vez, diante do rival Corinthians. Após sair atrás, conseguiu o triunfo por 2 a 1 já nos acréscimos com Rossi.",
        "Inter no Beira-Rio em 2018",
        "",
        "",
        "Com a vitória, o Colorado confirmou a boa fase diante da torcida. O aproveitamento chega a 87% no Beira-Rio na temporada. A meta agora é melhorar o rendimento fora de casa. Há um entendimento que é preciso conquistar os três pontos também como visitante. E a busca já começa nesta quarta contra o Vitória.",
        "– Precisamos buscar a regularidade fora de casa. Para ser campeão, precisamos ser muito fortes em casa e pontuar fora. É o que faremos contra o Vitória. Fazer diferente esse jogo para ser regular e ficar na ponta da tabela – completou Odair.",
        "O grupo colorado se reapresenta na tarde desta segunda-feira no CT do Parque Gigante e inicia a preparação para o duelo contra os baianos. O embarque para Salvador ocorre no fim da tarde. A partida com o Vitória será disputada nesta quarta, às 19h30, no Barradão.",
        "Foto destaque: Agência Estado"
    ],
    "comments": [
        {
            "name": "Manoel Hora",
            "text": "Angel Romero",
            "date": "2018-05-29T14:48:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Hora",
            "text": "Cade a dancinha desse otario sem futebol do Romer....passa o jogo todo caindo no gramado sem nem tocar nele....vai aprende a joga bola.....otario",
            "date": "2018-05-29T14:46:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Marques",
            "text": "o potker ta estragando esse time , ele abaixa a cabeça e corre e sempre corta pra perna esquerda os adversarios já sabem que está é a unica jogadinha que ele sabe fazer !",
            "date": "2018-05-29T12:12:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Fazia tempo que o Inter não ganhava com um gol aos 46 min do segundo tempo, pelo contrário, só perdia ou timecos empatavam no finalzinho. Desde o Grenal o time vem lutando do início ao fim do jogo. O legítimo time de operários, guerreiros, será que o trabalho do Odair começou a frutificar ? Contra o Vitória vai ser o nosso teste. Força, Inter ! !",
            "date": "2018-05-29T01:46:39",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denner Araujo",
            "text": "O lado bom da ausencia do Iago, é que o Uendel vai voltar a jogar, fico feliz por isso. Felizmente temos dois laterais esquerdos de muita qualidade.",
            "date": "2018-05-28T15:10:43",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "Mil vezes o Iago, é jovem, vai pra cima. Uendel quando saiu não acertava um cruzamento, ou vcs já esqueceram ???",
                    "date": "2018-05-28T17:13:48",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Rodrigo",
                    "text": "Bames Baffe não tem prestigio nem na pagina do Inter, tbm com estes comentários doentios.",
                    "date": "2018-05-28T22:33:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Feldiber",
            "text": "É o minimo que se espera do time. Tem obrigação de vencer o vitoria quarta e o sport sabado. Ai sim pode aspirar algo mais no campeonato.",
            "date": "2018-05-28T13:27:51",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Vixe, o Vitória de novo? chuiff !",
                    "date": "2018-05-28T21:55:11",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ataides rodrigues",
            "text": "Danilo, Zeca, Moledo, Cuesta, Wendel Dourados Ednilsom, Patrick Potker, Nico , Lucca Pra enfrentar o Vitória.",
            "date": "2018-05-28T13:50:17",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "pra cima deles inter",
                    "date": "2018-05-28T15:31:29",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Campeao Tudo",
                    "text": "Dourados é aquela cidade lá do Mato Grosso do sul né?",
                    "date": "2018-05-28T20:33:22",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Velho",
            "text": "Vamo pras cabeça!!! Bem quietinho. Devagarinho vamo socando todos times no Beira-Rio. O time tá crescendo. Pegou uma tabela indigesta no início do campeonato e taí, só 3 pontos do líder.",
            "date": "2018-05-28T19:44:27",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-faz-valer-forca-do-beira-rio-sobe-na-tabela-e-busca-regularidade-fora.ghtml",
    "team": "internacional"
}