{
    "time": "10h00",
    "date": "27/11/2018",
    "title": "D'Ale retoma posto de líder do Inter em assistências e ganha elogio de Odair: \"Fundamental\". Argentino dá sétimo passe para gol em 2018 na vitória que selou a vaga do Inter no G-4",
    "author": "Eduardo Deconto",
    "text": [
        "DAlessandro viveu um 2018 atípico em sua história de uma década de títulos e idolatria pelo Inter. O gringo foi reserva – e aceitou a condição com naturalidade – durante boa parte do ano. Mas não deixa de alcançar uma marca pessoal expressiva nesta reta final de Brasileirão. O argentino é o líder da equipe em assistências na temporada.",
        "No último domingo, DAle deu um lançamento milimétrico para Nico López marcar seu segundo gol e fechar a vitória por 2 a 0 sobre o Fluminense, no Beira-Rio, pela 37ª e antepenúltima rodada do Nacional. O resultado carimbou o terceiro lugar e a vaga direta do Inter na fase de grupos da Libertadores. E a assistência foi a sétima do camisa 10 em 2018 (veja no vídeo).",
        "O argentino deixa para trás outros três colegas – Patrick, Nico e Edenílson – que contribuíram com seis passes para gol ao longo do ano. O passe açucarado ainda rendeu elogios do técnico Odair Hellmann após a partida.",
        "Ainda em campo, o treinador tratou de dar um longo abraço no argentino. O reconhecimento a DAle, aliás, foi além da participação contra o Flu. Odair ressaltou o profissionalismo e o comprometimento do gringo com o elenco mesmo quando perdeu a condição de titular.",
        "– Ele foi fundamental. Tanto dentro quanto fora de campo. Extremamente profissional. Soube entender o momento da equipe. Ele mesmo disse que está em outro momento e que iria respeitar a decisão no comando. Foi o que ele fez. Dentro do grupo, deu exemplo e isso faz muita diferença. Gerou mais respeito. Voltou a ganhar a posição no campo. Ele entrou, respondeu novamente e fechou ano com uma assistência linda. O abraço foi para dizer “muito obrigado” – disse Odair.",
        "",
        "Capitão e titular indiscutível há quase uma década, DAle abriu o ano justamente com essa condição no elenco... Até a derrota por 2 a 0 para o Flamengo, na 4ª rodada do Brasileirão. No jogo seguinte, o 0 a 0 no Gre-Nal da Arena, o argentino ficou no banco de reservas, devido a um desconforto muscular. Depois, perdeu espaço devido a suspensões e a uma lesão no tornozelo direito.",
        "DAlessandro em 2018",
        "",
        "O gringo virou reserva de Odair Hellmann durante boa parte da temporada edeixou de lado a vaidade e o prestígio que tem no clube. DAle acatou a decisão do técnico, apoiou a troca e batalhou para recuperar seu lugar no time – algo que ocorreu na reta final do Brasileirão.",
        "– Tenho que dar o exemplo. (Estou com) 37 anos, uma situação diferente. Aprendi muito esse ano com o Odair, mesmo sendo o primeiro trabalho dele. Temos que entender que há outro colega. O time encaixou muito bem. O Inter mostrou ao longo do campeonato. Coletivamente, se mostrou muito forte e, por isso, estamos todos de parabéns – valorizou.",
        "",
        "D’Ale pelo Inter, aliás, é sinônimo de assistências. Na última temporada, quebrou o recorde pessoal e encerrou a temporada com 16 passes para gol (confira na tabela abaixo).",
        "Aos 37 anos, DAlessandro soma 37 jogos pelo Inter em 2018, dos quais 25 como titular. O argentino contribuiu com sete gols e sete assistências na temporada. Ao todo, são 429 jogos pelo Inter, com 91 gols marcados em uma década de clube."
    ],
    "comments": [
        {
            "name": "Anderson Carvalho",
            "text": "A qualidade do D'Alessandro é inquestionável. Mas o time indiscutivelmente é mais lento com ele. Foram 7 assistências, ok. Mas quantos passes ele errou tentando-as? Quantas bolas rifadas? Fora que tornou-se um jogador lento, até pela idade.",
            "date": "2018-11-27T11:52:19",
            "likes": "7",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Luiz Preuss",
                    "text": "BOM, D'ALESSANDRO ESSE ANO NÃO PASSOU DE UM ATRASO PARA NÓS. NÃO PRECISA FAZER MUITA FORÇA PARA VER ISSO. É ÍDOLO, NADA VAI APAGAR OQUE ELE JÁ FEZ POR NÓS, MAS NÃO DA MAIS. 2019 SE A GENTE FOR QUERER BRIGAR POR TÍTULOS É MELHOR MANTER ELE NO BANCO ENTRANDO EM PARTIDAS EM QUE O INTER JÁ ESTEJA GANHANDO DE 2 OU MAIS GOLS DE DIFERENÇA. CHEGAMOS A LIDERANÇA DO BRASILEIRO SEM ELE, COM ELE NOSSO RENDIMENTO CAIU DRASTICAMENTE AFETANDO OS NOSSOS MELHORES JOGADORES EDENILSON, DOURADO E NICO LOPES",
                    "date": "2018-11-27T15:06:09",
                    "likes": "0",
                    "unlikes": "16"
                },
                {
                    "name": "Giovanni Silveira",
                    "text": "Na verdade caiu com a queda de rendimento do Patrick.",
                    "date": "2018-11-27T22:42:21",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "A meu ver, o Dalessandro, indiscutívelmente, continua o cara, mas ele fica se poupando para aguentar os 90 minutos, como ele centraliza, torna o time lento, previsível. Sem falar que Patrick e Nico Lopes caíram de produção juntamente com a titularidade do Dalessandro. Antes o Patrick centralizava o lado esquerdo, hoje é o D'ale. Nico foi fixado na direita, antes ele flutuava atrás de dois atacantes.",
                    "date": "2018-11-28T06:46:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jeferson Barossi",
                    "text": "Me desculpem...mas aos 37 anos de idade é o unico cara lúcido e capaz de pifar alguém neste time!!! Precisamos dum camisa 10 urgente....e mais 4 jogadores para serem TITULARES...senão vamos fiascar na Libertadorres..",
                    "date": "2018-11-28T17:09:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Preuss",
            "text": "BOM, D'ALESSANDRO ESSE ANO NÃO PASSOU DE UM ATRASO PARA NÓS. NÃO PRECISA FAZER MUITA FORÇA PARA VER ISSO. É ÍDOLO, NADA VAI APAGAR OQUE ELE JÁ FEZ POR NÓS, MAS NÃO DA MAIS. 2019 SE A GENTE FOR QUERER BRIGAR POR TÍTULOS É MELHOR MANTER ELE NO BANCO ENTRANDO EM PARTIDAS EM QUE O INTER JÁ ESTEJA GANHANDO DE 2 OU MAIS GOLS DE DIFERENÇA. CHEGAMOS A LIDERANÇA DO BRASILEIRO SEM ELE, COM ELE NOSSO RENDIMENTO CAIU DRASTICAMENTE AFETANDO OS NOSSOS MELHORES JOGADORES EDENILSON, DOURADO E NICO LOPES",
            "date": "2018-11-27T15:06:09",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Silveira",
            "text": "Na verdade caiu com a queda de rendimento do Patrick.",
            "date": "2018-11-27T22:42:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "A meu ver, o Dalessandro, indiscutívelmente, continua o cara, mas ele fica se poupando para aguentar os 90 minutos, como ele centraliza, torna o time lento, previsível. Sem falar que Patrick e Nico Lopes caíram de produção juntamente com a titularidade do Dalessandro. Antes o Patrick centralizava o lado esquerdo, hoje é o D'ale. Nico foi fixado na direita, antes ele flutuava atrás de dois atacantes.",
            "date": "2018-11-28T06:46:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Barossi",
            "text": "Me desculpem...mas aos 37 anos de idade é o unico cara lúcido e capaz de pifar alguém neste time!!! Precisamos dum camisa 10 urgente....e mais 4 jogadores para serem TITULARES...senão vamos fiascar na Libertadorres..",
            "date": "2018-11-28T17:09:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "O maior problema do dalessandro é ter que dar passe pra Potker e Damião, se ele tivesse no ataque um Taison, Diego Tardelli, ou qualqueroutro jogador rapido com percepção de passe ele seria com certeza o craque do campeonato. O cara da passe de 40 metros, sabe onde a bola vai passar raspando na canela ou na cabeça do adversario. Mas ele não é marcador nem finalizador, ele é sim o melhor armador do Brasil em qualidade tecnica e passe, o que falta é parceria de qualidade.",
            "date": "2018-11-27T12:35:36",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Kivel",
                    "text": "Jonas, excelente e realista seu comentário. Dale, vai ajudar ano que vem com assistências na LA.",
                    "date": "2018-11-27T16:47:21",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Germano Rocha",
            "text": "o D'alessandro é pra jogar em casa onde os times vem fechado e ele é o melhor pra achar um passe, já fora ele tem que ser banco porque não marca e é lento pra jogar em contra ataque.",
            "date": "2018-11-27T15:47:29",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Schneider",
            "text": "Gostaria de ver Serrafiore no lugar do Patrick",
            "date": "2018-11-27T14:31:45",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Collorado",
            "text": "Contra o Parana e jogo para colocar Richard, Brenner, Sarrafiore , Ramon, Uendel",
            "date": "2018-11-27T12:20:26",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gilberto Souza",
                    "text": "Brenner é muito ruim, já teve chances e a bola é de sagu.",
                    "date": "2018-11-27T13:13:52",
                    "likes": "12",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Será um ótimo reserva para 2019.",
            "date": "2018-11-27T13:12:47",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Muita qualidade, mas idade chegou, deve jogar em casa e ser preservado fora, mesmo sendo reserva ou titular.",
            "date": "2018-11-27T12:56:47",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Francisco",
                    "text": "MERECE TODO CARINHO E ADMIRAÇÃO PELO ÍDOLO QUE SEMPRE SERÁ. SALVE D'ALE",
                    "date": "2018-11-27T13:11:21",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus9090 Mateus90901",
            "text": "Excelente jogador pra primeiro ou segundo tempo , fundamental...",
            "date": "2018-11-27T11:36:25",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Túlio Henrique",
                    "text": "excelente jogador para qualquer hora, titular absoluto em qualquer time desse país.",
                    "date": "2018-11-27T11:43:54",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carvalho",
                    "text": "Disse tudo: primeiro OU segundo tempo!",
                    "date": "2018-11-27T11:50:19",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Vai ajudar muito, igual este ano.",
                    "date": "2018-11-27T12:02:35",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Túlio Henrique",
            "text": "excelente jogador para qualquer hora, titular absoluto em qualquer time desse país.",
            "date": "2018-11-27T11:43:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carvalho",
            "text": "Disse tudo: primeiro OU segundo tempo!",
            "date": "2018-11-27T11:50:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Vai ajudar muito, igual este ano.",
            "date": "2018-11-27T12:02:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-retoma-posto-de-lider-do-inter-em-assistencias-e-ganha-elogio-de-odair-fundamental.ghtml",
    "team": "internacional"
}