{
    "time": "06h00",
    "date": "19/08/2018",
    "title": "Com Patrick como líder, Inter brilha com maiores ladrões de bola do Brasileirão. Volante tem 66 roubadas neste fim de 1º turno. Cuesta e Dourado também se destacam",
    "author": "Tomás Hammes",
    "text": [
        "Muito do sucesso do Inter no Brasileirão tem relação à entrega. E tem na marcação uma obsessão, à qual se repetirá na manhã deste domingo diante do Paraná. Prova disso aparece nas roubadas de bola. O clube gaúcho liderava o quesito antes da abertura da 19ª rodada (confira abaixo). Três dos cinco líderes no ranking são comandados por Odair Hellmann.",
        "Patrick encabeça a lista. O volante soma 66 roubadas de bola em 17 participações pela equipe gaúcha. O camisa 88 não alivia na perseguição ao adversário até conseguir retomá-la e iniciar um contra-ataque. A devoção é tamanha que, em suas redes sociais, utiliza a #voumorderseucalcanhar como marca.",
        "A devoção de Patrick é compartilhada pelos companheiros. Víctor Cuesta, que cumprirá suspensão neste final de semana por ter recebido o terceiro cartão amarelo na vitória por 3 a 0 sobre o Fluminense, está em quarto, com 57.",
        "+ Guerrero participa de primeiro treino com bola pelo Inter",
        "+ Com desconforto, DAle fica fora do confronto com o Paraná",
        "Na cola do gringo vem Rodrigo Dourado. O capitão colorado, principal vigião à frente da área, fecha o top 5, com 54 roubadas na competição. Foi graças à atenção e entrega do volante que o Inter abriu o placar diante dos cariocas na última segunda-feira (reveja o vídeo abaixo).",
        "Na intermediária ofensiva, prestou atenção à movimentação de Jadson. Quando encontrou a brecha, deu o bote e o desarmou. Já com a bola dominada, avançou e, ao perceber Nico López livre na esquerda, rolou para o parceiro chutar cruzado, sem chances a Júlio César.",
        "- Sabíamos que era possível conquistar coisas grandes. Começamos mal, mas crescemos. A confiança que o professor (Odair Hellmann) passou. Todos confiam nele e a direção está conosco. Com isso, as coisas ocorrem. Ficamos felizes e esperamos manter - diz Dourado.",
        "A luta incansável por recuperar a bola é um dos segredos da solidez defensiva. O Inter ostenta a segunda melhor do Brasileirão, com apenas 12 gols sofridos (ao lado do Flamengo). Só o Grêmio, ao qual acabou vazado em oito oportunidades, aparece com um cartel melhor.",
        "Neste domingo, Odair espera que Emerson mantenha o padrão de Cuesta. Além do gringo, o Inter contabiliza baixas. Paolo Guerrero aprimora a parte física após desconforto na coxa esquerda, ainda decorrente de sua passagem pelo Flamengo. DAlessandro apresentou um problema no mesmo local do peruano.",
        "Danilo Fernandes, que passou por uma cirurgia no ombro direito, só retorna no ano que vem. Zeca se recupera de pancada no pé direito, enquanto Wellington Silva do pé esquerdo. Leandro Damião convive com dores na coluna cervical. Charles sofreu uma lesão muscular na coxa esquerda, enquanto Thales se recupera de cirurgia no joelho direito.",
        "",
        "",
        "O Colorado entra em campo neste domingo, às 11h, diante do Paraná. Atualmente, os gaúchos estão em terceiro no Brasileirão, com 35 pontos, três atrás do líder São Paulo. O time de Claudinei Oliveira é o lanterna, com apenas 14 pontos.",
        "INTER X PARANÁ - 19ª RODADA DO BRASILEIRÃO",
        ""
    ],
    "comments": [
        {
            "name": "Projetos",
            "text": "Patrick, Don Cuesta, Dourado: MONSTROS!",
            "date": "2018-08-19T08:30:16",
            "likes": "48",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Portilho",
            "text": "Time de guerreiros!",
            "date": "2018-08-19T08:19:16",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-patrick-como-lider-inter-brilha-com-maiores-ladroes-de-bola-do-brasileirao.ghtml",
    "team": "internacional"
}