{
    "time": "05h00",
    "date": "23/11/2018",
    "title": "Cinco fatores que impedem o Inter de brigar pelo título do Brasileirão até a última rodada. GloboEsporte.com analisa a queda de rendimento do Inter no Brasileirão; a duas rodadas do fim, clube se mobiliza para garantir vaga no G-4, tentar o vice-campeonato e lucrar mais",
    "author": "Eduardo Deconto",
    "text": [
        "Sem chances matemáticas de brigar título, o Inter segue a vida com objetivos de garantir o G-4 e tentar atingir o vice do Brasileirão. A equipe deu adeus ao sonho do tetra com a derrota por 2 a 1 para o Atlético-MG, em casa, na última quarta-feira. Mas isso não é reflexo apenas do resultado negativo.",
        "Depois de despontar com uma campanha surpreendente no topo da tabela no ano de retorno da Série B, a equipe de Odair Hellmann caiu de desempenho no returno. Justamente na fase crucial, de definição do Campeonato Brasileiro. Os números estão aí para provar (confira abaixo).",
        "A queda de desempenho no returno coincide com a ascensão do Palmeiras. O Verdão encerrou o primeiro turno em quinto, com 33 pontos e a cinco da equipe de Odair Hellmann. Em 17 jogos, o líder conseguiu somar 14 pontos a mais que o Inter.",
        "– O segundo turno é mais difícil. A equipe que consegue manter ou melhorar é a equipe que vai ser campeã. As equipes vão jogar a vida. Nos faltou manter o aproveitamento do primeiro. O Palmeiras conseguiu, e por isso está na frente. Mas precisamos olhar o campeonato todo, tudo o que resgatamos. Estamos brigando por coisas importantes. É um vice para um time que vem da segunda divisão, nunca aconteceu. Isso que a gente vai atrás – afirma o vice de futebol Roberto Melo.",
        "",
        "Abaixo, o GloboEsporte.com elenca os principais fatores que levaram à queda de rendimento do Inter. Confira:",
        "",
        "O Inter encerrou o primeiro turno com uma vice-liderança forjada em sua solidez defensiva. A equipe era dona da segunda melhor defesa da competição, com 12 gols sofridos em 19 jogos. E conseguiu encerrar 11 das 19 rodadas (57,8%) sem ser vazada.",
        "A boa fase da defesa adentrou o início do segundo turno, com uma série de sete jogos de invencibilidade entre a 16ª e a 22ª rodadas. Mas a partir daí, o rendimento despencou, e a segurança do sistema defensivo ruiu.",
        "Da 23ª rodada até a derrota para o Atlético-MG, a equipe disputou 14 partidas e sofreu 16 gols. Nesta sequência, o Inter só não foi vazado em dois jogos: as vitórias por 1 a 0 sobre o Grêmio e por 2 a 0 sobre o América-MG. Ao todo, no returno, são 16 gols sofridos em 17 jogos.",
        "",
        "O Inter abriu o returno com uma vitória por 1 a 0 sobre o Bahia, na Fonte Nova, em 22 de agosto. Desde então, a equipe amarga três meses sem vencer uma partida sequer como visitante no Campeonato Brasileiro. São sete jogos com quatro empates e três derrotas. Isso, que o time conseguiu abrir o placar em cinco dessas partidas. Faltou segurar a vantagem.",
        "O aproveitamento fora de casa caiu de 50% no primeiro turno para 29% no segundo (confira os números abaixo). Ao todo, a equipe tem a quinta melhor campanha do Brasileirão como visitante, com 22 pontos. O Palmeiras, por exemplo, soma 27.",
        "",
        "",
        "A queda de rendimento coletivo da equipe tem ligação direta com algumas oscilações individuais na equipe nas últimas partidas. Dois dos destaques do Inter no primeiro turno, Nico López e Patrick, por exemplo, vivem momentos de baixa no Brasileirão. Ambos não marcam ou contribuem com assistências há seis partidas – justamente na fase decisiva da competição.",
        "Os números deixam a oscilação evidente. Nico fez seis gols e deu três assistências no primeiro turno. No segundo, são três gols e três assistências. Antes artilheiro no Nacional, o uruguaio não marca há sete partidas e foi ultrapassado por Damião. Patrick, por sua vez, fez três gols e deu duas assistências no primeiro turno. No segundo, são dois gols.",
        "– Acontece. A cada partida, tento dar meu melhor. Buscar vitória, ajudar meus companheiros. Talvez não venha acontecendo. Vocês são críticos. Vou seguir trabalhando para poder retomar meu bom futebol e ajudar o Inter – admite Patrick.",
        "Os desfalques também impactam o time. Odair não repete uma escalação em partidas seguidas há um turno, desde a 17ª e a 18ª rodadas com vitórias por 1 a 0 sobre Atlético-MG e por 3 a 0 sobre o Fluminense, fora de casa. Entre lesões e suspensões, algumas peças de reposição não dão a resposta esperada ao suprir os titulares, em especial no meio-campo.",
        "Rodrigo Dourado e Edenílson são dois atletas cujos substitutos não deram resposta no mesmo nível ao longo do ano. Não à toa, o setor é prioridade para reforços em 2019.",
        "",
        "",
        "A falta de eficiência para marcar foi um dos fatores elencados pelos colorados como determinantes para a derrota por 2 a 1 para o Atlético-MG. Autor de sete gols nos oito jogos anteriores, Leandro Damião viveu um dia não, com duas chances perdidas na cara do gol na partida.",
        "Mas a falta de repertório no sistema ofensivo é algo que freou a briga pelo título no Brasileirão. Ao longo do ano, o Inter insistiu nas jogadas de bola aérea, origem de 18 dos 48 gols da equipe na competição. Duas estatísticas corroboram esta teoria:",
        "Bolas levantadas:",
        "",
        "Cabeçadas:",
        "",
        "Ainda assim, o Inter não é a equipe que mais fez gols de cabeça. Mas sim, a quinta, com 11 gols, ao lado do Grêmio. Palmeiras (14), Atlético-PR (13), Flamengo (13) e Cruzeiro (12) estão na frente no ranking.",
        "No início da competição, Odair encontrou uma maneira de jogar que deu resultado. A equipe se notabilizou por seu estilo combativo, com solidez defensiva, e intensidade na marcação para pressionar o adversário e aproveitar contra-ataques. A visibilidade fez com que o time fosse mais estudado e enfrentasse mais dificuldades, de acordo com Patrick.",
        "– Começo do campeonato, ninguém dava o Inter brigando por isso. As outras equipes pensavam: vamos fazer nossa marcação e vencer o jogo. Aí, viram que o Inter tem jogador de qualidade. Começaram a pensar diferente. Cada jogador tem sua responsabilidade. Deixamos cair isso. Mas isso nos atrapalhou um pouco – diz o volante.",
        "",
        "O estopim do adeus ao título ocorreu justamente na fortaleza colorada no Brasileirão. Após uma campanha quase impecável no Beira-Rio, o Inter perdeu a invencibilidade em casa, sustentada até a penúltima partida como mandante. A derrota para o Atlético-MG foi a primeira da equipe em seu estádio em oito meses e depois de 19 partidas.",
        "O resultado ainda encerrou uma escrita do Inter ao longo do Brasileirão: buscar a recuperação depois de tropeços. No 2 a 1 sofrido para o Atlético-MG, a equipe sofreu pela primeira vez uma derrota consecutiva no Nacional."
    ],
    "comments": [
        {
            "name": "Cindão",
            "text": "Está no G-4 porque lucrou 15 pontos no apito amigo... penalti fora da area, expulsao de adversario, gol impedido, etc",
            "date": "2018-11-23T15:51:06",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ndre Mattos",
                    "text": "Amigo, soma ai aqueles pontos que o Inter não ganhou por erros da arbitragem... No minimo iguala aos que fomos favorecidos... É muito facil criticar os outros com olhar de torcedor de outro time, pois voce com certeza não acompanha todos os jogos na integra... Assim, eu também seria leviano em criticar favorecimento da arbitragem para outros times, pois sabemos que a banca paga e recebe... Então cria vergonha na cara e para com esse mimi... Posta aqui criticas que vão valer para alguma coisa...",
                    "date": "2018-11-25T10:58:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Dutra",
            "text": "Falta qualidade.",
            "date": "2018-11-25T02:10:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Meus fatores: não temos técnico, temos: fabiano, iago, zeca, d'alecansado, camilo, gabriel dias, charles, juan alano, pottker.",
            "date": "2018-11-24T11:19:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ortega",
            "text": "Time de serie B com um técnico frouxo chorão desse, fiquem feliz por não voltar para o lugar de vocês que é a serie B.",
            "date": "2018-11-23T09:15:37",
            "likes": "17",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Adalberto Vargas",
                    "text": "BI da série B só o gremio.",
                    "date": "2018-11-23T09:23:06",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Maurílio Santos",
                    "text": "Olá Bruno. Lembra do nome daquele time que perdeu pro Grêmio no Japão em 1983?",
                    "date": "2018-11-23T10:09:26",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Rosa",
                    "text": "Adalberto Vargas, nem a série B vcs são capazes de vencer",
                    "date": "2018-11-23T10:41:51",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Ricardo Felippe",
                    "text": "Tuas nadegas tem lugar Bruno para um B",
                    "date": "2018-11-23T12:13:34",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Zhiman",
                    "text": "O fato e' que o Inter nao ganha o Brasileirao desde 1979 e o Gremio desde 1996. Isto demonstra que nenhum dos dois times tem elenco para esta competicao longa de pontos corridos nas ultimas decadas. O Inter e' claro ta' devendo mais neste sentido pois serao 40 anos em 2019.",
                    "date": "2018-11-23T18:49:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Adalberto Vargas",
            "text": "BI da série B só o gremio.",
            "date": "2018-11-23T09:23:06",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurílio Santos",
            "text": "Olá Bruno. Lembra do nome daquele time que perdeu pro Grêmio no Japão em 1983?",
            "date": "2018-11-23T10:09:26",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rosa",
            "text": "Adalberto Vargas, nem a série B vcs são capazes de vencer",
            "date": "2018-11-23T10:41:51",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Felippe",
            "text": "Tuas nadegas tem lugar Bruno para um B",
            "date": "2018-11-23T12:13:34",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zhiman",
            "text": "O fato e' que o Inter nao ganha o Brasileirao desde 1979 e o Gremio desde 1996. Isto demonstra que nenhum dos dois times tem elenco para esta competicao longa de pontos corridos nas ultimas decadas. O Inter e' claro ta' devendo mais neste sentido pois serao 40 anos em 2019.",
            "date": "2018-11-23T18:49:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "renato",
            "text": "Pessoal tá mal no português. \"Cinco fatores que impedem o Inter de brigar pelo título do Brasileirão até a última rodada\". IMPEDEM não, IMPEDIRAM. O que IMPEDE o Inter nesse momento é apenas um: a matemática. Não alcança mais o líder matematicamente. Ponto.",
            "date": "2018-11-23T18:49:24",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itacir Gregolan",
            "text": "O principal fator para o INTER não disputar o título é a FALTA DE VERGONHA NA CARA desse time sem brios, sem pegada, sem vontade.",
            "date": "2018-11-23T10:56:35",
            "likes": "16",
            "unlikes": "10",
            "replies": [
                {
                    "name": "João Grandão",
                    "text": "o principal mesmo é Odair maionese. Com esse técnico o Inter nunca vai chegar a lugar nenhum.",
                    "date": "2018-11-23T13:04:57",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Vinicios Logos",
                    "text": "COncordo com ambos. Falta de vergonha na cara, incompetência e falta de seriedade. Menosprezo por adversários pequenos, SOBERBA. Fora Maionese Helmans. Já deu o que tinha pra dar.",
                    "date": "2018-11-23T13:20:05",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "José",
                    "text": "soma os dois comentários e temos a resposta",
                    "date": "2018-11-23T13:32:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Monteiro",
                    "text": "Chamar o Odair de técnico é uma ofensa aos legítimos técnicos brasileiros. FATO!",
                    "date": "2018-11-23T18:02:13",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Grandão",
            "text": "o principal mesmo é Odair maionese. Com esse técnico o Inter nunca vai chegar a lugar nenhum.",
            "date": "2018-11-23T13:04:57",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicios Logos",
            "text": "COncordo com ambos. Falta de vergonha na cara, incompetência e falta de seriedade. Menosprezo por adversários pequenos, SOBERBA. Fora Maionese Helmans. Já deu o que tinha pra dar.",
            "date": "2018-11-23T13:20:05",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "soma os dois comentários e temos a resposta",
            "date": "2018-11-23T13:32:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Monteiro",
            "text": "Chamar o Odair de técnico é uma ofensa aos legítimos técnicos brasileiros. FATO!",
            "date": "2018-11-23T18:02:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poltrona36",
            "text": "O Inter até surpreendeu, fez bela campanha. Os pontos perdidos para times menores como Atlético Mineiro, América, Paraná etc... fizeram falta. Ademais, tem esse lateral anão que faz nada e ganha um catatau de dinheiro, Zeca é caô, só afunda a linha defensiva!",
            "date": "2018-11-23T10:36:11",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidnei Magalhães",
                    "text": "O Inter teve 11 jogos invictos c 8 vitórias e 3 empates, sem Dalessandro! O gringo não marca, não corre, erra passes, só faz gol de pênalti, e todas as jogadas a bola tem que passar por ele atrapalhando o resto da equipe! Banco p o Dale! Afundou o time desde que voltou!",
                    "date": "2018-11-23T16:15:54",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Erico Pinto",
                    "text": "Isso é verdade, a gente tava indo bem no campeonato. Com o Dale no time começamos a jogar mal, seria uma coincidência?",
                    "date": "2018-11-23T17:58:20",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Souza",
            "text": "um fator só basta.... a arbitragem parou de ajudar!!!!",
            "date": "2018-11-23T10:13:44",
            "likes": "11",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Ewerson",
                    "text": "E por falar em arbitragem, o greminho foi campeão até do gauchinho, com ajuda da arbitragem, então tem experiencia de sobra para falar nisso, sem falar na recopa que jogou 2 jogos com 1 a mais em campo....",
                    "date": "2018-11-23T10:29:53",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "José",
                    "text": "tinham q fazer uma estátua pro daronco e não pro carioca",
                    "date": "2018-11-23T13:34:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "tinham q fazer uma estátua pro daronco e não pro carioca",
                    "date": "2018-11-23T13:34:38",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cindão",
                    "text": "Fato",
                    "date": "2018-11-23T15:51:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alessandro Antonio",
            "text": "Acho que o título da matéria deveria ser: \"Cinco fatores que IMPEDIRAM o Inter de brigar pelo título do Brasileirão até a última rodada\"... Só acho.",
            "date": "2018-11-23T12:19:48",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José",
                    "text": "acho q deveria ser \"o fator que IMPEDIU\" e a resposta seria cbf",
                    "date": "2018-11-23T13:33:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "O título devia ser: buá buá buá",
                    "date": "2018-11-23T15:29:38",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Véio Sacudo",
            "text": "Time ruim, time ruim, time ruim, time ruim e acabou a sorte",
            "date": "2018-11-23T15:28:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "A manchete correta não seria: \"Cinco fatores que impediram o Inter de lutar pelo título\"?",
            "date": "2018-11-23T14:22:03",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Carvalho",
            "text": "Timinhooo adota o Pato como mascote kkk la se vai para 40 anos sem titulos Brasileiros kkk timinhoooo segue o verdão La decima.",
            "date": "2018-11-23T08:36:20",
            "likes": "12",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Beto Santos",
                    "text": "Sem mundial pepa do fax",
                    "date": "2018-11-23T10:00:32",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Godoy",
                    "text": "Aquele SEM Mundial?",
                    "date": "2018-11-23T10:38:27",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Amaral",
                    "text": "Pelo menos o INTER tem mundial já o palmeiras \" Nunca nem vi \" kkkkkkkk",
                    "date": "2018-11-23T11:12:07",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "William Jantshch",
                    "text": "Parabéns ao palmeiras, maior campeão de fax do país e sem mundial forever.",
                    "date": "2018-11-23T11:58:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "David Carvalho",
                    "text": "não vão ganha mais nda timinho o gremio é bem melhor que esse timinho do inter",
                    "date": "2018-11-23T13:40:36",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leonardo",
            "text": "Odair tirou leite de pedra, só isso que digo. O time está de parabéns só de ter nos feito sonhar neste campeonato. Valeu meu Inter, deu orgulho de novo de falar que sou colorado!",
            "date": "2018-11-23T13:23:21",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Collorado",
            "text": "Odair nos ajudou mas falta experiencia para avancar, suas alteracoes sao sempre aos 20 35 e 40 minutos",
            "date": "2018-11-23T10:01:35",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Collorado",
                    "text": "Cade os jogadores da base , o que esta acontecendo com ela ? Richard Sarrafiore ...........",
                    "date": "2018-11-23T10:21:25",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/cinco-fatores-que-impedem-o-inter-de-brigar-pelo-titulo-do-brasileirao-ate-a-ultima-rodada.ghtml",
    "team": "internacional"
}