{
    "time": "17h46",
    "date": "13/09/2018",
    "title": "Cuesta cita confiança e vibra com bom momento no Inter: \"Trabalhei muito\". Zagueiro é um dos pilares da defesa do Inter ao lado de Moledo e valoriza a liderança",
    "author": "Eduardo Deconto",
    "text": [
        "Luan invade a área a dribles e se prepara para fazer uma última finta para sair na cara de Marcelo Lomba... Até Víctor Cuesta intervir com um bote preciso para garantir a vitória colorada por 1 a 0 no Gre-Nal. O lance emblemático do clássico do último domingo é – mais um – exemplo da segurança atribuída pelo argentino ao sistema defensivo colorado. E muito graças a sua evolução desde que chegou ao Inter.",
        "Em entrevista coletiva nesta quinta-feira, o zagueiro valorizou o momento pessoal pelo clube para construir uma campanha que, além da liderança, rende ao Colorado a segunda melhor defesa do Brasileirão. Mas Cuesta também fez questão de ressaltar que seu rendimento foi de menos a mais desde que chegou a Porto Alegre, no começo de 2017. A boa fase o leva até a pensar sobre um retorno à seleção argentina, mesmo que deixe a convocação em segundo plano para manter foco em buscar o título.",
        "– Meu rendimento foi de menos a mais. Eu trabalhei muito para o que está acontecendo possa ser feito. Depois, o time todo evoluiu muito. A confiança que o treinador nos deu foi muito importante. Acho que temos que continuar do mesmo jeito. Estamos no caminho certo. Mas ainda não conseguimos nada. Eu estou contente pelo trabalho que estou fazendo. Para ajudar a nossa equipe. A nossa premiação é coletiva. Quero conquistar alguma coisa – afirma o argentino.",
        "Cuesta aflora seu bom momento no Inter em parceria com Rodrigo Moledo. A dupla se complementa com características distintas – o camisa 4 é zagueiro de mais imposição física, enquanto o gringo se notabiliza pela técnica – e não só garante solidez ao setor, como conquista os torcedores e até a crítica (confira abaixo). Com o argentino em primeiro e o companheiro logo atrás, em segundo, os zagueiros lideram o ranking da Bola de Prata.",
        "Mas o defensor evita individualizar o rendimento do sistema defensivo. Segundo Cuesta, a segurança é construída por toda a equipe, em seus esforços para tentar recuperar a bola desde o ataque.",
        "– Já falei que o time todo está se entregando, correndo. Todo mundo quer recuperar a bola. É importante para o grupo. A parceria com Moledo a cada jogo, a gente vai se entrosando ainda mais. Importante para dar essa solidez defensiva para que os caras da frente possam ter a tranquilidade e definir o jogo – ressalta.",
        "Com seu sistema defensivo em alta, o Inter treina em Porto Alegre até o sábado, quando o elenco embarca rumo a Chapecó em voo fretado. No Oeste catarinense, Odair comandará mais uma atividade antes da partida contra a Chapecoense, marcada para as 20h da próxima segunda-feira, na Arena Condá, pela 25ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Langointerno",
            "text": "E UM ZAGUEIRO MUITO TECNICO, CERTOS MOMENTOS ME LEMBRA CARLOS GAMARRA",
            "date": "2018-09-16T07:39:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Uma zaga de confiança é outra coisa, há uns tempos atrás era um medo do ataque adversário, agora é diferente, a zaga passa muita segurança.",
            "date": "2018-09-13T20:43:38",
            "likes": "77",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eliseu Manica",
                    "text": "Isso tudo chama-se Odair Helmann!",
                    "date": "2018-09-14T11:43:46",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, muito do sucesso da dupla se deve ao esquema montado pelo Odair, ele achou a função ideal para o Dourado. E posicionamento para o Edmilson e Patrick. Com certeza é o melhor treinador de 2018 no brasileiro.",
                    "date": "2018-09-15T04:16:23",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao",
            "text": "Além de ser um atleta monstro é muito humilde",
            "date": "2018-09-13T19:49:54",
            "likes": "66",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tavo",
                    "text": "e gato",
                    "date": "2018-09-14T21:50:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Heim ?",
                    "date": "2018-09-15T04:07:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Cuesta é uma \"cotovelada ambulante\", disputa todas as bolas com cotovelada...",
            "date": "2018-09-13T21:17:59",
            "likes": "3",
            "unlikes": "115",
            "replies": [
                {
                    "name": "Rafael Holmer",
                    "text": "Esse era o don elias",
                    "date": "2018-09-14T01:40:29",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "E o Kanneman é um \"apaixonado ambulante\", se abraça em todos os adversários dentro da área, nos escanteios.",
                    "date": "2018-09-14T06:34:40",
                    "likes": "51",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Almeida",
                    "text": "Kkkkk",
                    "date": "2018-09-14T10:38:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "Você trocou o nome do zagueiro, Ezequiel: quem dá pontapé e cotovelada até no vento é o Kanemann.",
                    "date": "2018-09-14T11:40:13",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "João Loureiro",
                    "text": "O kanemann é muito voluntarioso e meio maluco das ideias em campo; Bom zagueiro mas não tem a metade da técnica do Cuesta.",
                    "date": "2018-09-14T22:54:56",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rafael Holmer",
            "text": "Esse era o don elias",
            "date": "2018-09-14T01:40:29",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "E o Kanneman é um \"apaixonado ambulante\", se abraça em todos os adversários dentro da área, nos escanteios.",
            "date": "2018-09-14T06:34:40",
            "likes": "51",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Almeida",
            "text": "Kkkkk",
            "date": "2018-09-14T10:38:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Você trocou o nome do zagueiro, Ezequiel: quem dá pontapé e cotovelada até no vento é o Kanemann.",
            "date": "2018-09-14T11:40:13",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Loureiro",
            "text": "O kanemann é muito voluntarioso e meio maluco das ideias em campo; Bom zagueiro mas não tem a metade da técnica do Cuesta.",
            "date": "2018-09-14T22:54:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Gigante",
            "text": "Teve outro lance no segundo tempo que ele deu um bote providencial.",
            "date": "2018-09-13T18:45:05",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tavo",
                    "text": "sim o da foto dessa reportagem",
                    "date": "2018-09-14T21:49:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha ; Marte mais próximo da Terra após 15 anos ; planeta regente em 2019 é...M A R T E , o P L A N E T A V E R M E L H O .... V A M O V A M O C O L O R A D O !!!!!",
            "date": "2018-09-14T16:02:41",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Nedel",
            "text": "Parabéns à \"segunda\" melhor zaga. A primeira todos já sabem qual é né. É a da seleção argentina e brasileira (começa com K e G). De segunda, esses entendem. Vice-da-B só o Binter. Mestre com a metade dos titulares fora, o Maior do Sul deu um suor no Binter. Imagina se o Everton estivesse jogando.",
            "date": "2018-09-13T19:40:47",
            "likes": "6",
            "unlikes": "168",
            "replies": [
                {
                    "name": "Rafael Holmer",
                    "text": "Mano, vocês gremistas só podem ser retardados mesmo. Qual a lógica de chamar o INTER de Binter? Vocês não lembram que já jogaram 2 série B?",
                    "date": "2018-09-13T20:38:22",
                    "likes": "81",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Karling",
                    "text": "Obrigado. Freguês tem sempre razão. Volte sempre. <3",
                    "date": "2018-09-13T20:41:43",
                    "likes": "50",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Menezes",
                    "text": "Está comentando o jogo do primeiro turno? Porque o último acho que você nem no radinho escutou. Primeiro tempo a posse de bola variou para ambos os lados e nem uma a gol, no segundo a primeira que foi, entrou, só daí em diante que o BBORTOALEGRENSE ficou com a bola. A única chance real do BBORTOALEGRENSE foi no chute de um zagueiro (já estavam no desespero ), o Inter ainda teve uma bola defendida pelo Grohl e uma anulada. Agora me explica, onde ficou a superioridade do seu BBORTOALEGRENSE?",
                    "date": "2018-09-13T21:04:06",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Quando os colorados comemoraram os 15 anos sem títulos do Grêmio, esqueceram que o Grêmio já tinha conquistado todos aqueles títulos e desvalorizavam isso. Como se o tempo diminuísse o mérito. Então quer dizer que o tempo diminui os méritos do Grêmio mas não diminui os deméritos? Se só os méritos recentes são importantes então só os deméritos recentes são importantes tbm...",
                    "date": "2018-09-13T21:43:28",
                    "likes": "1",
                    "unlikes": "39"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Cada argumento...",
                    "date": "2018-09-14T06:38:31",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Nuernberg",
                    "text": "greminho nao tem mundial",
                    "date": "2018-09-14T08:50:59",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Anderson",
                    "text": "Gremista falando mal do vice do inter...kkkkkkkkkkk subiram em nono com virada de mesa.",
                    "date": "2018-09-14T09:48:10",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Costa",
                    "text": "Vitor Cuesta, melhor zagueiro gringo na atualidade no Brasil e não adianta as gazelas dizerem ao contrário.",
                    "date": "2018-09-14T09:51:27",
                    "likes": "49",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "retardado só pode ser retardado kkkkkkkkkk",
                    "date": "2018-09-14T10:52:46",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Rodrigo Farias",
            "text": "So espero que o inter nao venda os dois por um bom tempo",
            "date": "2018-09-14T13:42:32",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mathias Woll",
            "text": "melhor dupla de zaga desde Índio e Bolívar!!",
            "date": "2018-09-13T18:05:05",
            "likes": "229",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Holmer",
                    "text": "Só li verdades! O Eller tb fazia uma boa zaga com qualquer um dos dois.",
                    "date": "2018-09-13T20:39:59",
                    "likes": "57",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderson Almeida",
                    "text": "Eller, Índio, Bolivar, Sorondo grandes zagueiros do inter",
                    "date": "2018-09-13T22:14:40",
                    "likes": "52",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Eller, Índio e Bolívar fizeram um trio de respeito.",
                    "date": "2018-09-14T06:36:38",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "RENATO",
                    "text": "Sorondo foi uma grande perda para o futebol.",
                    "date": "2018-09-14T08:50:32",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Junior",
                    "text": "Bolívar/Eller na LA 2006, Índio/Eller no Mundial, Índio/Bolivar na LA 2010. Difícil dizer qual dupla foi melhor!",
                    "date": "2018-09-14T12:42:29",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Matheus Penna",
            "text": "Quem diria que depois de vários anos aturando Ernando, Paulão, Alan Costa, Léo Ortiz e Jackson, hoje teríamos uma zaga dessas?",
            "date": "2018-09-13T22:29:54",
            "likes": "124",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Holmer",
                    "text": "Pior q o moledo teve no inter em 2016 e a anta do roth não usou ele. Ficou jogando no time b, saiu do inter e ganhou prêmionde melhor zagueiro da grécia...",
                    "date": "2018-09-14T01:46:20",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "Diga-se de passagem: Celso Roth que foi mantido por Fernando Carvalho até rebaixar o Inter!",
                    "date": "2018-09-14T11:42:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Junior",
                    "text": "Moledo foi dispensado pelo Argel, se não me engano... um absurdo, considerando que tínhamos esses citados acima no elenco. E ainda contratamos o excelente Leandro Almeida.",
                    "date": "2018-09-14T12:39:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "George Santos",
            "text": "COMEMORA LIDERANÇA DE UM GOL DE SALDO! TIME PEQUENO..",
            "date": "2018-09-14T10:19:02",
            "likes": "1",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Eliseu Manica",
                    "text": "Time pequeno é o BI-Rebaixado, que subiu no tapetão!",
                    "date": "2018-09-14T11:38:34",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliseu Manica",
            "text": "Cuesta e Moledo evoluíram muito e merecem a Bola de Prata como melhor dupla de zaga atuando no País.",
            "date": "2018-09-14T11:36:51",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tavo",
            "text": "cuesta logo estara na seleção argentina e de lá será capitão por 10 anos podem anotar",
            "date": "2018-09-14T09:53:13",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santos",
            "text": "Estes comentários são muito doidos.... Estes torcedores se tratam como INIMIGOS e não como adversários. E isto acontece de cima para baixo... Enquanto isso Corinthians, Flamengo, Palmeiras, São Paulo mandam e desmandam no futebol nacional, e a dupla gre-nal fica só com as babas...",
            "date": "2018-09-14T08:48:55",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Kivel",
            "text": "Indiscutivelmente, a melhor dupla de zagueiros em atividade no Brasil.",
            "date": "2018-09-13T17:54:57",
            "likes": "126",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "Estão jogando muito, infelizmente serão convocados para a seleção Argentina e do Brasil, seleção as vezes estraga o jogador.",
                    "date": "2018-09-13T19:49:20",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Eu seria mais radical, Sergio, a seleção quase sempre estraga jogador, a não ser que queira vendê-lo, é fria.",
                    "date": "2018-09-14T06:41:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jean Karling",
            "text": "Imagina se ele se livra do Luan que está em seu bolso, mais leve vai render ainda mais.",
            "date": "2018-09-13T18:34:57",
            "likes": "106",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Meneguzzo",
                    "text": "Jean karling kkkkk",
                    "date": "2018-09-13T22:08:16",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderson Almeida",
                    "text": "Pipoqueiro nçao tem vez contra Cuesta e Moledo",
                    "date": "2018-09-13T22:16:18",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/cuesta-cita-confianca-e-vibra-com-bom-momento-no-inter-trabalhei-muito.ghtml",
    "team": "internacional"
}