{
    "time": "07h00",
    "date": "20/10/2018",
    "title": "Nico e Damião afinam parceria e assumem protagonismo com sete dos últimos oito gols do Inter. Após resolver na virada por 3 a 1 sobre o São Paulo, dupla é arma do Inter para buscar a vitória sobre o Santos na próxima segunda-feira, às 20h, no Beira-Rio",
    "author": "Eduardo Deconto",
    "text": [
        "Na cola do líder Palmeiras, o Inter faz de cada jogo uma final para manter vivo o sonho de conquistar o tetra do Brasileirão. E o faz impulsionado pelo protagonismo de Nico López e Leandro Damião. A dupla afina a parceria no ataque a cada partida – e também no dia a dia de treinamentos – e é responsável por marcar sete dos últimos oito gols da equipe na competição.",
        "A vitória por 3 a 1 sobre o São Paulo, no último domingo, é exemplo nítido. No Beira-Rio, a equipe saiu em desvantagem após Liziero abrir o placar logo a dois minutos de jogo. E só conseguiu a virada graças à afinidade da dupla, a partir da entrada do centroavante na vaga de William Pottker, ainda na primeira etapa.",
        "Tudo começou nos pés de Nico, que fez bela jogada individual pela direita e cruzou na cabeça de Damião. O camisa 9 parou no ar para completar para as redes. E foi além: não só anotou o gol da virada como retribuiu a assistência do companheiro ao sofrer pênalti, já no final da partida. O uruguaio converteu e fechou o placar.",
        "Mas o protagonismo recente vai além do triunfo no confronto direto com o Tricolor paulista. Damião (quatro vezes) e Nico (três vezes) marcaram sete dos oito gols do Inter nos últimos cinco jogos no Brasileirão (confira na tabela abaixo). DAlessandro foi o único a contribuir com a dupla, ao converter o pênalti da virada por 2 a 1 sobre o Vitória, na 27ª rodada.",
        "Da dupla, Nico é quem mais participa para potencializar a campanha colorada no Brasileirão e assumir o posto de principal atleta da equipe na temporada. E não apenas por ser o artilheiro na competição, com nove gols, e no ano, com 12. O uruguaio soma ainda quatro assistências e tem contribuição direta ou indireta em um terço dos 39 gols marcados pelo Inter no Campeonato Brasileiro.",
        "O gringo, aliás, só encaixou de vez na equipe com a ajuda da diretoria, dos companheiros e de Leandro Damião. Mesmo após encerrar 2017 como goleador da equipe, com 17 gols, Nico era alvo constante de cobranças para ser mais participativo e intenso sem a bola. E conseguiu atender às exigências após várias conversas para correr e combater mais os adversários.",
        "– Eu estou contente pelo meu momento, mas o gol eu não faço sozinho. O Damião é um jogador muito importante para nós. Chegou na Série B, nos ajudou muito, o time mudou. É uma referência dentro da área que o time precisa. Um grande profissional. Uma grande pessoa que me aconselha muito. Eu tinha que me sacrificar mais. Não é só com a bola. O Damião e outros companheiros, a diretoria. Sempre me ajudaram, acreditaram em mim. Tenho que reconhecer a eles – diz o uruguaio.",
        "",
        "Damião, por sua vez, também vive uma espécie de provação na temporada, mas em função dos problemas físicos que o atormentam desde o início do ano. O centroavante foi baixa por quase 100 dias devido a duas lesões na região da coluna cervical, que o levaram até a consultar especialistas. Recuperado das dores, o camisa 9 voltou com gols no 1 a 1 com o Corinthians e no triunfo por 2 a 1 sobre o Vitória, em que sofreu lesão muscular na coxa direita.",
        "O retorno contra o São Paulo foi coroado com mais dois gols. Ao todo, são oito tentos marcados pelo camisa 9, que tenta corresponder em campo para decidir seu futuro no Inter em 2019. Damião tem contrato com o clube até o final de 2018 e ainda não iniciou a discutir a renovação.",
        "– Penso em ajudar o grupo. Querendo voltar a não ter lesão. Busquei especialista para ajudar o Inter. Não adianta pensar em renovação se não ajudar em campo. Eu estou tranquilo, o Inter está tranquilo. Todo mundo conversa comigo para focar no Brasileiro – ressalta o centroavante.",
        "O Colorado enfrenta o Santos na próxima segunda-feira, às 20h, no Beira-Rio, pela 30ª rodada do Brasileirão. Vice-líder com 56 pontos, a equipe persegue o Palmeiras, líder com 59"
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha;Marte mais próximo da Terra após 15 anos;planeta regente em 2019 é...MARTE,O PLANETA REGENTE...VAMO VAMO COLORADO !!!!!",
            "date": "2018-10-22T00:26:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Trindade",
            "text": "Pottker fora, esperança aumentou!",
            "date": "2018-10-21T15:02:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Nico calou minha boca, já tinha até perdido as esperanças com ele, tem jogado muito em todos os aspectos do jogo, tanto taticamente como tecnicamente.",
            "date": "2018-10-20T10:34:28",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Rosa",
                    "text": "TA JOGANDO DEMAIS",
                    "date": "2018-10-20T12:05:10",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Valmir Lima",
                    "text": "Sim dupla forte deixa assim o time pra cima do peixe",
                    "date": "2018-10-20T13:17:31",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O Nico Lopes tapou a boca de muita gente, eu era um que não tinha mais esperança nele. Hoje ele é um jogador que participa os 90 minutos, recompõe, desloca, confunde as defesas, e o Damião também começou a fazer gols com ele. Que dupla.",
                    "date": "2018-10-20T22:49:17",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "eu sempre digo o inter rebaichou porque aquele burro do rotth só deichava o nico no banco eu acho que o inter teria ums 6 a 10 pontos a mais mas foram só 2 pontos que rebaichou o inter tenque por na conta daquele rebaichadorde time ainda bem que a chape não pegou aquele burro",
                    "date": "2018-10-21T10:18:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Rosa",
            "text": "TA JOGANDO DEMAIS",
            "date": "2018-10-20T12:05:10",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Lima",
            "text": "Sim dupla forte deixa assim o time pra cima do peixe",
            "date": "2018-10-20T13:17:31",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "O Nico Lopes tapou a boca de muita gente, eu era um que não tinha mais esperança nele. Hoje ele é um jogador que participa os 90 minutos, recompõe, desloca, confunde as defesas, e o Damião também começou a fazer gols com ele. Que dupla.",
            "date": "2018-10-20T22:49:17",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Hanauer",
            "text": "eu sempre digo o inter rebaichou porque aquele burro do rotth só deichava o nico no banco eu acho que o inter teria ums 6 a 10 pontos a mais mas foram só 2 pontos que rebaichou o inter tenque por na conta daquele rebaichadorde time ainda bem que a chape não pegou aquele burro",
            "date": "2018-10-21T10:18:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/nico-e-damiao-afinam-parceria-e-assumem-protagonismo-com-sete-dos-ultimos-oito-gols-do-inter.ghtml",
    "team": "internacional"
}