{
    "time": "05h32",
    "date": "14/09/2018",
    "title": "Invicto, Lomba curte liderança do Inter em família e atinge ápice: \"Especial\". Sem perder desde que assumiu o posto de Danilo Fernandes, goleiro fala sobre o momento e sobre o sonho do tetra pelo Colorado ao GloboEsporte.com",
    "author": "Alice Bastos Neves e Eduardo Deconto",
    "text": [
        "Matheus Savio irrompe área adentro, finaliza, mas para em Marcelo Lomba, ainda mais ágil para impedir o gol e extravasar pela defesa que garante a vitória por 2 a 1 sobre o Flamengo, já nos acréscimos. Quatro dias depois, o mesmo Lomba voa numa reação instantânea para espalmar um chute à queima-roupa de Pedro Geromel e garantir o triunfo por 1 a 0 no Gre-Nal do último domingo. Duas defesaças valiosas para os seis pontos que alçaram o Inter à liderança do Brasileirão. Rotina para o goleiro que vive o ápice de sua carreira aos 31 anos de idade.",
        "O camisa 12 assumiu a posição na vitória por 1 a 0 sobre o Atlético-MG, no Independência, após a lesão no ombro de Danilo Fernandes. Um jogo que, por si só, já dá pano para muita história, com direito a granizo e apagão. E está invicto desde então, muito pelo poderio coletivo de uma engrenagem que funciona para levar o Inter ao topo da tabela. Mas também pela individualidade – ou pelos milagres – de um goleiro com média de quase duas defesas difíceis por jogo no Brasileirão.",
        "Quem vê o goleiro vibrante e de reflexo apurado a cada defesa, porém, se surpreende com seu jeito de levar o dia a dia. Lomba recebeu a reportagem do GloboEsporte.com em seu apartamento, no coração do Moinhos de Vento, área nobre de Porto Alegre. Ali, deu uma amostra da vida de bairro que tem na capital gaúcha, ao lado da esposa, Paula, e dos filhos João (7) e Rosa (3). O mais velho, aliás, consome boa parte de suas energias com brincadeiras de futebol dentro de casa.",
        "Carioca criado nas areias de Copacabana, o goleiro atenua as saudades do Rio de Janeiro como paizão em essência e desfruta ao máximo do bom momento com a prole. Seja ao levar e buscar os pequenos no colégio ou nos cafés com a esposa nos arredores do lar. Milagres, invencibilidade e sonho do tetra do Brasileirão. Tranquilidade, sorrisos e família. Tudo isso, nas linhas a seguir.",
        "Confira trechos da entrevista com Marcelo Lomba:",
        "GloboEsporte.com – Para começar, sem rodeios... Que fase é essa?",
        "Marcelo Lomba – Realmente estou muito feliz. Momento muito especial, de poder estar jogando em um clube como o Inter, com uma torcida gigante, e estar podendo corresponder. É fruto de muito trabalho, de dedicação. Um mérito totalmente coletivo que acaba potencializando as individualidades. Eu fico lisonjeado de estar vivendo um momento como esse.",
        "É o melhor momento de sua carreira?",
        "Sim. Porque tamanha responsabilidade de você vestir a camisa do Inter e disputar a ponta de cima da tabela sabendo que o clube vem em um momento de reconstrução. Como falei. O Inter é muito grande. A gente sabia que era um ano importante na história do clube e teve o apoio da diretoria na construção do elenco. Teve aí a mão do treinador, do Odair, que vem plantando desde o início do ano um método, nos corrigindo em algumas coisas, nos ajudando, nos orientando. A manutenção do dia a dia é o que dá resultado hoje.",
        "Dá para fazer um paralelo do ano do Inter com o seu, que veio do banco dos reservas e está num momento como esse?",
        "É bem parecido. Lembro que quando cheguei aqui, o meu primeiro jogo foi contra o Palmeiras em 2016. A gente acabou perdendo esse jogo. No Beira-Rio, ficou um ambiente bem conturbado. Mas eu creio que Deus é especialista em escrever novas histórias. O Inter está muito bem. Eu estou surfando essa carona. A gente vai aproveitando, se dedicando. Sabendo que a gente ainda não chegou a lugar algum. Mas esse dia a dia nos dá confiança.",
        "Você fez 19 defesas difíceis em 10 jogos pelo Brasileirão. É quase dois milagres por jogo...",
        "Tem que fazer, né? Quando aparece ali. Mas os meus zagueiros têm me ajudado muito, o Rodrigo Dourado tem me ajudado muito. Aí, tem ficado mais limpo para mim.",
        "",
        "Você está invicto desde que assumiu o lugar do Danilo. Em 2016, o Jailson substituiu o Fernando Prass pelo Palmeiras e foi campeão invicto. Já parou para pensar nisso?",
        "Se Deus quiser, continue assim. A gente vai trabalhar muito. Mas também sabendo que se um dia acontecer de perder, não tem nada de ficar se lamentando, chorando. Claro que vão ter jogos que a gente vai sofrer gol. Não tem jeito. Mas vamos fazer de tudo para se manter essa regularidade, a solidez defensiva, que ajuda muito para os nossos atacantes terem calma para conseguir resultado.",
        "Por que você acha que está tão bem?",
        "É trabalho. Tem a mão do treinador de goleiros (Daniel Pavan), que já me conhece faz algum tempo. Estou no Inter há dois anos. Faz parte de uma evolução. Coletivamente a gente está muito bem. Os lances que vêm para mim são mais decisivos. Se você tem êxito aparece mais. Quando você joga para um estádio com 50 mil pessoas valendo a liderança, tem uma repercussão muito grande.",
        "Entre as defesas que você fez recentemente tem alguma preferida?",
        "Tem. Acho que no chute do Sornoza do Fluminense, já aos 44, 45 do segundo tempo, ele chutou no alto. Um belo chute, com muita força, peguei com mão trocada. Foi engraçado. A gente brinca no vestiário, que a bola bateu na minha mão, na trave, e o jogo continuou. Aí, o Edenílson e o Dourado saíram para me abraçar. O jogo estava correndo ainda. Mas o resultado estava praticamente feito. Eles ficaram tão felizes, que me abraçaram, e eu falei: Vamos jogar.",
        "Você gosta de rever suas defesas?",
        "Autocrítica. Tem que estar sempre avaliando. A minha esposa às vezes briga comigo, que ela está dormindo, e eu fico olhando, avaliando. Mas a experiência acaba te dando mais tranquilidade, relaxando em questão do que as pessoas estão falando. Você fica um pouco mais light. Você dá menos atenção a essas coisas.",
        "Você está entre os mais escalados do Cartola e foi o maior pontuador do mês de setembro. Você acompanha o fantasy?",
        "Eu acompanho pouco. A gente não joga, mas acompanha. Muita gente fala: Te escalei no Cartola. Mais pressão ainda. Já não basta a pressão do Inter, tem a dos adjacentes que querem participar. Fico feliz. Mostra que confiam no trabalho, e a gente tem tentado corresponder.",
        "Nas redes sociais, os torcedores chamam você de paredão. Mas tem o Cuesta, que dizem que joga de terno, o Moledo que está muito bem. Isso repercute entre vocês?",
        "É porque casa bem. O Moledo com um pouco mais de imposição, e o Cuesta um jogador bem técnico. Às vezes, a bola cai no Cuesta, e eu falo: Cara, tá difícil, ele vai recuar para mim. Mas ele vai e limpa a jogada. Realmente é um excelente momento que estão vivendo em conjunto. Mas fundamental mesmo é a manutenção. Se eu tivesse que dar um ponto-chave é a manutenção. Tenho certeza que o Moledo e o Cuesta se entendem. Isso é fundamental até para o futebol brasileiro. A manutenção do treinador é muito importante.",
        "São quatro jogos até o confronto direto com o São Paulo no Beira-Rio. Essa sequência de cinco jogos pode ser um divisor de águas para o título?",
        "Eu só penso na Chapecoense. Porque quando você disputa em alto nível, cada jogo vale muito. Não é só porque a gente ganhou o Gre-Nal que vai ser fácil. Vai ser mais difícil ainda. Você está tão concentrado, que só dá para focar na Chapecoense. Não dá nem para olhar o Corinthians. Começa contra a Chapecoense. Claro que vai ser um grande jogo contra o São Paulo, mas está muito longe. A gente pensa totalmente na Chapecoense. Os três pontos da Chapecoense são os mesmos do São Paulo e foram os mesmos do Gre-Nal.",
        "Impossível não falar das confusões do Gre-Nal. O que aconteceu ali?",
        "Não foi nada premeditado. Mas devido a situações que foram até antes da minha chegada, chegou a um ponto que estava meio feio. Vários Gre-Nais vão ter polêmicas. Mas são coisas que não vão fazer bem para o futebol. O Inter quer comemorar com sua torcida, disputar. Imagina a felicidade do Edenílson por fazer o gol. Eu ia sair e dar três voltas no campo ali. O Grêmio acabou de ser campeão gaúcho e também comemorou. A gente fez ali (a reunião) para ter um futebol que não incite a violência, o desrespeito. O Inter é só um discurso, de que dentro de campo a gente vai dar nosso melhor. Vale tudo, vale dividida. Vale chegar firme. A gente quer ganhar o jogo.",
        "",
        "Desde o primeiro Gre-Nal do Brasileirão, o Renato adotou um tom crítico para falar do Inter, até disse que era time de Série B... Isso entra no vestiário de alguma forma?",
        "Se entra ou não entra, não me interessa. A gente responde sempre dentro de campo. O jogo do Inter é jogado dentro de campo, com respeito, lealdade. Mas acima de tudo para vencer o jogo. As outras coisas são externas. Nunca vai mudar nossa mentalidade vencedora.",
        "A sua declaração sobre o Gre-Nal (na entrevista coletiva da quarta-feira) repercutiu muito bem entre os torcedores nas redes sociais. Você acompanha as reações?",
        "Que bom. Foi um feedback legal. Eu tentei falar ali... A gente não gosta de falar sobre esses assuntos polêmicos de confusão. Eu particularmente não gosto mesmo. A minha postura pessoal e profissional é a mesma. Eu nunca vou chegar e citar alguém individualmente. Confronto que vai a campo é Inter e Grêmio. Dentro de campo, se resolve, se acerta. Vai passar essa página, e Grêmio e Inter vão continuar. Não é para mim ficar julgando. Agora, o Inter vai entrar para vencer, entrar firme e respeitar a camisa. Sobre as outras coisas, eu não opino, nem faço questão de saber.",
        "",
        "Você é carioca, cresceu na Zona Sul, passou por Salvador. E agora está em Porto Alegre. Já deixou para trás o menino do Rio?",
        "Vou deixando aos pouquinhos. Na maneira de falar, você vai ver que meu sotaque é carioca. Eu adoro o bairro que eu vivo, adoro sair com minha esposa para tomar um cafezinho. Claro que no inverno, a gente sente um pouco. As crianças sentem um pouco dessa recepção dos gaúchos. Até pelo fato de gostarem muito de futebol. A torcida te abraça, qualquer lugar que você vai, estão juntos. A minha família gosta bastante.",
        "Como é a sua rotina aqui?",
        "Eu gosto muito de valorizar a família. Todo o tempo em que não estou no Inter, procuro passear com esposa e filhos. Faço questão de levar à escola. Adoro estar com meus filhos, participar da vida deles, levar o João no futsal. Eu dou dicas, quando ele faz gols, comemoro. Adoro sair com minha esposa para tomar um café e comer um folhado de doce de leite. Quando eles têm férias, gosto de viajar com os filhos, bem bagunça. O João me pede para ir a jogos de outros times. Ele adora futebol, quer ir ao jogo do Alisson. A gente planeja ir para a Inglaterra ver o Liverpool.",
        "E não dá saudade do Rio?",
        "A gente gosta muito do Rio. Eu e minha esposa somos cariocas. Eles visitam muito. Por a gente gostar muito de ir à praia, ter família unida. Todo o tempo que a gente pode estar junto deles, a gente traz lembrancinha para cá. A gente vai matando a saudade assim. Dá um jeitinho.",
        "Tem uma história de praia que é interessante. Você se envolveu no salvamento em Santa Catarina. Como foi essa história?",
        "O rapaz me mandou mensagem através da rede social. Disse: Agora que minha ficha está caindo. Fiquei, assim, bastante emocionado. Foi uma situação inusitada. Eu estava na Guarda do Embaú. Por indicação, me falaram de uma praia paradisíaca, só que tinha que fazer uma trilha. E eu fiz. E estavam só outras duas pessoas. Um policial do BOPE e um casal. A gente estava ali, o casal foi para a água e acabou se afogando. Talvez por ser atleta, eu reagi. Quando entrei na água, vi que não dava para salvar. Mas eu já tinha ido. Aí, eu tentei segurar na mão do rapaz e puxar ele. Não consegui. Eu falei: A gente não está conseguindo. Vamos nadar. Eu soltei a mão dele. Quando eu soltei a mão dele, ele se foi. Mentalmente, eu fiquei destruído.",
        "Eu tentei nadar para me salvar. Mas eu não conseguia lutar contra a correnteza. Olhei para a beira da areia. Estava longe. Olhei para a esquerda, tinha pedras. Eu comecei a enfrentar a correnteza e graças a Deus, consegui me jogar nas pedras. A onda ainda bateu, cortei meus braços e consegui subir e ficar a salvo. Aí, comecei a presenciar a aflição dos outros. Foi aí que o policial conseguiu resgatar a mulher do rapaz. Foi, voltou e ficou três horas no mar para salvar. Foi um caso que... Era meu primeiro dia de férias. Tinha acabado de sair de férias para relaxar. Foi um grande susto. Poderia ter acontecido algo bem pior."
    ],
    "comments": [
        {
            "name": "Diego Cardoso",
            "text": "Que goleiraço, estamos bem servidos.",
            "date": "2018-09-15T18:36:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "hoje o AZULAO destruidor- de gigantes e o maior time do pais , porque o lider , nao conseguiu ganhar dos nossos Reservas duas vezes , e ainda tivemos um gol legitimo anulado",
            "date": "2018-09-14T11:14:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Retardado",
                    "date": "2018-09-14T20:54:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Não entendi o cara, está viajando ?",
                    "date": "2018-09-15T03:46:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano Oliveira",
            "text": "Excelente pessoa, excelente profissional, estamos orgulhosos do nosso goleiro, Vamos INTER, rumo ao tetra !!!!!!!!!",
            "date": "2018-09-14T08:13:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "RENATO",
                    "text": "O rapaz acabou sendo salvo ?",
                    "date": "2018-09-14T09:21:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Silveira",
                    "text": "Acredito que ele se salvou...a não ser q o lomba receba mensagens do além...",
                    "date": "2018-09-14T16:54:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Sim, se salvou. Ele e o policial só conseguiram sair do mar, horas depois, mas sairam. Foi notícia, na época, aqui no G1.",
                    "date": "2018-09-15T03:44:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tche Loku",
            "text": "Em nenhum momento falou do Danilo. Mas está de parabéns joga muito.",
            "date": "2018-09-14T09:06:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio Neto",
                    "text": "Os dois são gigantes. Mas nada acontece por acaso. Lomba é um iluminado por Deus!",
                    "date": "2018-09-14T10:52:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Alves",
                    "text": "Danilo já teve o momento dele, agora é a vez do Lomba.",
                    "date": "2018-09-14T12:46:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Muller",
                    "text": "Até onde sei atual elenco que prepara goleiros do inter é maravilhoso. Lembrando o FATO QUE Danilo se machucou. Marcelo Lomba se machucou. Entrou Keller e depois Daniel e todos deram conta do recado.",
                    "date": "2018-09-14T17:20:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Cardoso",
                    "text": "Temos dois grandes goleiros",
                    "date": "2018-09-14T20:52:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto",
                    "text": "Lomba tá muito melhor que o Danilo",
                    "date": "2018-09-14T23:19:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Acho que não tem melhor, entre os dois, os dois são ótimos. O Danilo no ano do rebaixamento vivia salvando o Inter, e agora o Marcelo, no ano do Tetra (?), vive salvando o Inter. Os dois são diiiiiiimaaais ...",
                    "date": "2018-09-15T03:41:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rafael Neto",
            "text": "Time campeão tem que ter um líder assim. Acima de tudo caráter. Show",
            "date": "2018-09-15T00:23:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "Tetra ou treta? para ser tetra, primeiro tem que ser campeão. E campeão brasileiro CBF só existe um no RS, aliás bi campeão: GREMIO.",
            "date": "2018-09-14T17:06:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Só pq tu não tem mundial???",
                    "date": "2018-09-14T20:55:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto",
                    "text": "Penta 2005",
                    "date": "2018-09-14T23:18:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto",
            "text": "Meu esse cara é muito do bem. Parabéns lomba tu é merecedor, raro jogadores tão inteligentes",
            "date": "2018-09-14T23:18:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josmar Riva",
            "text": "Grande goleiro, com ótimo caráter! Li uma reportagem sobre ele, que salvou uma pessoa em SC. Que continue essa boa fase. Vamo, vamo Inter",
            "date": "2018-09-14T20:36:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "Gazelada vermelha curtam o momento pois o Palmeiras, assume a liderança neste final de semana.",
            "date": "2018-09-14T17:25:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano Santos",
                    "text": "O primeiro comentário é de um gremista secuelado. Também, qual a novidade nisso.",
                    "date": "2018-09-14T18:35:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Baita cara! Sério, humilde e um tremendo goleiro. Tomara que seja premiado com o título do Inter este ano.",
            "date": "2018-09-14T12:07:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Muller",
                    "text": "Se o Inter for o Campeão. Lomba e Dourado são os caras para levantar a taça. FATO",
                    "date": "2018-09-14T17:21:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Na camisa do freguês São Paulo está escrito...I N T E R...kkk",
            "date": "2018-09-14T11:53:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Garga Um",
                    "text": "kkkk vdd durmam com essa",
                    "date": "2018-09-14T15:33:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Salatino",
            "text": "Que cara gente boa esse Lomba, merece o momento que está passando. E valeu pela matéria Eduardo!!!",
            "date": "2018-09-14T07:38:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio Neto",
                    "text": "Linda matéria! Lomba é nosso herói! Vamos Inter!",
                    "date": "2018-09-14T10:53:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Levandowski",
            "text": "Quem tem 2 goleiros do nível de Lomba e Danilo",
            "date": "2018-09-14T09:18:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio Neto",
                    "text": "Só o nosso Inter. Amo muito o Marcelo Lomba. Que ser humano e que goleiro! Merece ser elogiado todo dia. É de seres humanos como ele que o mundo presisa!",
                    "date": "2018-09-14T10:52:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Canal",
            "text": "Grande goleiro, o melhor que joga no Brasil desde quando jogava no Bahia. Estarei lá na arena Condá, infelizmente incentivando pra que ele leve um frango. Vamos Chape",
            "date": "2018-09-14T09:47:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/invicto-lomba-curte-lideranca-do-inter-em-familia-e-atinge-apice-especial.ghtml",
    "team": "internacional"
}