{
    "time": "12h44",
    "date": "11/09/2018",
    "title": "Matemática do título: o que o Inter precisa para conquistar o tetra no Brasileirão. GloboEsporte.com detalha projeções de pontos para o Colorado, atual líder da competição, erguer a taça o final do ano",
    "author": "Eduardo Deconto",
    "text": [
        "Ao vencer o Gre-Nal por 1 a 0 no último domingo, o Inter manteve a liderança do Brasileirão pela segunda rodada consecutiva e renovou a fé da torcida na conquista do Tetra. A festa dos colorados ao fim do jogo, com os cânticos de seremos campeões, deixa nítido o ambiente de confiança criado no Beira-Rio com a boa campanha do time. E que tem respaldo nos números. Segundo os matemáticos, o Inter desponta como favorito para ficar com a taça, com mais de 40% de chances nas principais projeções.",
        "Com a vitória, o Colorado retomou o posto no topo da tabela, após o São Paulo ter dormido na primeira colocação com a vitória sobre o Bahia, no sábado. Os dois times somam 49 pontos, mas a vantagem é colorada pelo saldo de gols – 18 a 17. Palmeiras, com 46, e Flamengo, com 44, fecham o G-4 e surgem como possíveis ameaças, junto com Atlético-MG e Grêmio (ambos com 41).",
        "De acordo com o matemático Tristão Garcia, do site Infobola, o Inter tem 42% de chances de ficar com o título, seguido de São Paulo (35%), Palmeiras (16%), Flamengo (3%), Atlético-MG (2%) e Grêmio (2%). O site Chance de Gol aponta 53,4% de chances de a taça repousar no Beira-Rio ao fim do ano. O Palmeiras aparece como principal rival, com 23,8%. São Paulo (17,6%), Flamengo (2,7%), Grêmio (2%) e Atlético-MG (0,6%) fecham a lista.",
        "Os cáculos do site Infobola e do Departamento de Matemática da Universidade Federal de Minas Gerais (UFMG) apontam que time garante o título nacional em 2018 com 78 pontos e aproveitamento de 68,4%. Para alcançar esta marca, o Inter precisa de mais 29 pontos e aproveitamento de 69,04% até o fim do Brasileiro, marca levemente superior à atual, de 68,1%.",
        "A média do Brasileirão de pontos corridos com 20 clubes (desde 2006) reduz a exigência para 75 pontos e um total de 65,78% de aproveitamento. A marca obriga a equipe a somar mais 26 pontos dos 42 em disputa, com aproveitamento de 61,9%.",
        "Campeão em 2017, o Corinthians somou ainda menos: 72 pontos, com aproveitamento total de 63,15%. Para igualar essa campanha do Timão, o Inter busca 23 pontos, com rendimento de 54,76%. Há outra marca que serve para embalar o clube: o vice-campeão com maior pontuação desde 2006 somou 72 pontos.",
        "",
        "Se a matemática pelo título obriga a equipe a manter a maré positiva até o fim do campeonato, os cálculos pelo G-4 apresentam um caminho bem mais simples ao Colorado. As projeções, aliás, dão quase como confirmada a vaga direta na fase de grupos da Libertadores de 2019. O Infobola aponta 95% de chances, ao passo que o Chance de Gol indica 99,96% de probabilidade.",
        "Para transformar as hipóteses em realidade, o Inter terá de somar 21 pontos, de acordo com a projeção de pontuação do Flamengo, atual quarto colocado com 44 pontos e 61,1% de aproveitamento. Se mantiver esta pegada, o Rubro-Negro irá a um total de 70 pontos na competição – marca que demanda ao Colorado alcançar 50% de aproveitamento nas 14 rodadas restantes.",
        "A exigência cai se levados em conta os números indicados pela média da Série A desde 2006 e pela pontuação do Grêmio, quarto colocado do Brasileirão em 2017, de 63 e 62 pontos, respectivamente. Seria preciso somar entre 14 e 13 pontos, com aproveitamentos de 33,3% e 30,95%, semelhantes ao atual rendimento de integrantes do Z-4.",
        "Distante de qualquer clima de euforia pela liderança ou pela vitória no clássico, o elenco do Inter mantém os pés no chão com o pensamento jogo a jogo, nas 14 decisões que tem pela frente. Mas o sonho do tetra é uma realidade almejada pelos colorados no ambiente interno, que trata o G-4 como meta mínima para o fim do ano. Um eventual posto abaixo disso geraria frustração.",
        "– O caminho é duro. Há 14 decisões pela frente e pensamos jogo a jogo. Na quarta, nos reapresentamos e pensamos na Chapecoense. Estou feliz até o momento, mas para ter mais, temos que seguir assim. Queria que terminasse hoje. Estamos à frente no saldo. Mas há muito trabalho pela frente – disse Odair após a vitória no Gre-Nal."
    ],
    "comments": [
        {
            "name": "Leonardo Gomes",
            "text": "Acho que o inter não aguenta, na maioria dos jogos está ganhando apertado, jogando por uma bola.",
            "date": "2018-09-11T14:18:07",
            "likes": "30",
            "unlikes": "121",
            "replies": [
                {
                    "name": "Patrique Uiliam",
                    "text": "faz tem porque estão falando isso kkkkkkk!!! Aliás o INTER ia brigar pra não cair!",
                    "date": "2018-09-11T14:41:31",
                    "likes": "38",
                    "unlikes": "3"
                },
                {
                    "name": "Jacare",
                    "text": "Cara isso a um 4 jogos atras o inter ja bateu a pontuacao pra nao cair",
                    "date": "2018-09-11T14:53:44",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fabiano Costa",
                    "text": "Muitos gols que São Paulo tá fazendo.",
                    "date": "2018-09-11T14:53:57",
                    "likes": "32",
                    "unlikes": "5"
                },
                {
                    "name": "Felipe André",
                    "text": "Corinthians também ganhou o campeonato brasileiro ganhando de 1x0 a maioria dos jogos",
                    "date": "2018-09-11T15:14:38",
                    "likes": "49",
                    "unlikes": "1"
                },
                {
                    "name": "Marlon Soares",
                    "text": "Sp também, só grêmio joga futebol convincente o resto é tudo por uma bola",
                    "date": "2018-09-13T01:09:41",
                    "likes": "3",
                    "unlikes": "24"
                },
                {
                    "name": "Giovanni Silveira",
                    "text": "O convencimento acaba quando encaram a defesa do Inter. Fato!",
                    "date": "2018-09-13T09:33:41",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Jack Napier",
                    "text": "Haters detect!",
                    "date": "2018-09-13T11:13:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Patrique Uiliam",
            "text": "faz tem porque estão falando isso kkkkkkk!!! Aliás o INTER ia brigar pra não cair!",
            "date": "2018-09-11T14:41:31",
            "likes": "38",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacare",
            "text": "Cara isso a um 4 jogos atras o inter ja bateu a pontuacao pra nao cair",
            "date": "2018-09-11T14:53:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Costa",
            "text": "Muitos gols que São Paulo tá fazendo.",
            "date": "2018-09-11T14:53:57",
            "likes": "32",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe André",
            "text": "Corinthians também ganhou o campeonato brasileiro ganhando de 1x0 a maioria dos jogos",
            "date": "2018-09-11T15:14:38",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Soares",
            "text": "Sp também, só grêmio joga futebol convincente o resto é tudo por uma bola",
            "date": "2018-09-13T01:09:41",
            "likes": "3",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Silveira",
            "text": "O convencimento acaba quando encaram a defesa do Inter. Fato!",
            "date": "2018-09-13T09:33:41",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jack Napier",
            "text": "Haters detect!",
            "date": "2018-09-13T11:13:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovane Nh",
            "text": "sou Atleticado, ainda tenho esperança mas é bem complicado, sendo assim, que o título fique com o Colorado!!",
            "date": "2018-09-11T16:35:50",
            "likes": "135",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Rosa",
                    "text": "É isso ai meu chapa!!! quando o campeonato brasileiro não tem mutreta, os títulos sempre ficam pra Minas ou Rio Grande do Sul.",
                    "date": "2018-09-11T17:03:21",
                    "likes": "70",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "Podem ir comprando os lenços, gazelas tricoletes.",
            "date": "2018-09-11T21:57:16",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tavo",
            "text": "inter 42 % e sao paulo 35%... 7% de diferença por causa de 1 gol de diferença. até uma criança de primeira série consegue ver que essa probabilidade não faz nenhum sentido",
            "date": "2018-09-12T09:16:03",
            "likes": "24",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Vitor Peixoto",
                    "text": "Ó Inter não tem mais confronto direto com ninguem do g4 exceto o próprio São Paulo... Em tese tem jogos mais fáceis para esse final de turno",
                    "date": "2018-09-12T09:56:28",
                    "likes": "50",
                    "unlikes": "1"
                },
                {
                    "name": "Maicon Silva",
                    "text": "Essa probabilidade se da a jogos em casa, times com rendimento ruim, times da parte de baixo da tabela, não ter confrontos direto com times do G4 (apenas São Paulo em casa). Acho que um criança da primeira série saberia isso.",
                    "date": "2018-09-12T10:27:15",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Germano",
                    "text": "Mas ta loco em Tavo, tu é burro assim mesmo ou ta só se fazendo? Senhor...",
                    "date": "2018-09-12T11:02:35",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Frank",
                    "text": "e o São Paulo tem 3 clássicos Paulistas pela frente... o Palmeiras tem mais chance de incomodar o inter que o São Paulo",
                    "date": "2018-09-12T11:04:53",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Tavo",
                    "text": "isso q vcs falaram é obvio e td mundo sabe mas considerando q o saldo de gols é só critério de desempate e que tem 54 pontos em disputa, o certo da probabilidade seria inter 42% e são paulo 41,9%",
                    "date": "2018-09-12T15:38:22",
                    "likes": "2",
                    "unlikes": "22"
                },
                {
                    "name": "Alex Delatorre",
                    "text": "ANTA",
                    "date": "2018-09-12T17:45:16",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Delatorre",
                    "text": "KKKKKKKKKKKKK",
                    "date": "2018-09-12T17:45:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Anderson",
            "text": "Meu colorado que se cuide, em duas finais contra o Curintia fomos garfados nas duas, p quem tem memoria curta em 2005 foi aquele vexame podre dos juízes e em 2009 na final da copa do brasil tiraram dois jogadores do Inter p ir esquentar banco na seleção. E a terceira garfada tb em 2009 foi o BBrêmio entregando o jogo p Flamengo, por isso eu digo não se assustem se o Sâo Paulo meter o BBremio de boa este ano e o Palmeiras crescer milagrosamente durante a competição.",
            "date": "2018-09-11T21:38:46",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wesley Silva",
                    "text": "O inter foi grandemente ajudado pela cbf que tirou o paquetá do flamengo e o everton do gremio. Com os 2 em campo a história seria outra.",
                    "date": "2018-09-12T17:19:16",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Cristiano Guaglianoni",
                    "text": "Seria outra não.. Perderiam igual...",
                    "date": "2018-09-12T17:32:35",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eder Silva",
            "text": "Esse campeonato está muito parelho,ainda não dá para afirmar quem será o Campeão, por enquanto os 6 primeiros colocados tem boas chances,daqui a 8 rodadas provavelmente somente 2 estarão na briga,vai depender muito das finais da Copa do Brasil e Libertadores,hoje as maiores chances do titulo são do Inter,Palmeiras e são Paulo e Flamengo correndo por fora,mas Grêmio e Atlético/MG dependendo das próximas rodadas podem chegar ainda,mas com chances bem menores.",
            "date": "2018-09-12T12:40:41",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Pra ser campeão vai ter q pedir arrego pros concorrentes.",
            "date": "2018-09-11T23:21:03",
            "likes": "9",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Gr.gr",
                    "text": "mimizento detected",
                    "date": "2018-09-11T23:27:41",
                    "likes": "49",
                    "unlikes": "2"
                },
                {
                    "name": "Familia Colorada",
                    "text": "È verdade Seraph, só que pro greminho nâo precisa pedir arrego, esse já ta no papo",
                    "date": "2018-09-12T12:02:45",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis",
            "text": "A única solução é tirar o PALMEIRAS da competição, kkk",
            "date": "2018-09-12T12:00:38",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "Espero que dessa vez a Cbf não nos roube novamente, acho difícil, infelizmente !!!",
            "date": "2018-09-11T16:22:35",
            "likes": "175",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Lazaro27",
                    "text": "pode ser que esse ano consigam o primeiro brasileirão,afinal cbd não é cbf",
                    "date": "2018-09-11T18:46:25",
                    "likes": "4",
                    "unlikes": "34"
                },
                {
                    "name": "Rodrigo Martins",
                    "text": "E intercontinental não é mundial!",
                    "date": "2018-09-11T19:23:45",
                    "likes": "51",
                    "unlikes": "6"
                },
                {
                    "name": "Gabriel Nunes",
                    "text": "vocês não tem mundial então? kkkkk",
                    "date": "2018-09-11T19:40:00",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos Trevisan",
                    "text": "Segundo a lógica de vcs, não temos mundial, e voces nao tem nem brasileirão, nem serie B, uma mizera copa do brasil roubada kkkkkkkkkkkkkkk",
                    "date": "2018-09-12T09:23:32",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Marcos Trevisan",
                    "text": "alem de voces não terem o titulo de intercontinental,",
                    "date": "2018-09-12T09:24:36",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Germano",
                    "text": "Quem quer ter um toyotão já tendo um Mundial FIFA no armario? KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-12T11:01:59",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Vitor Trindade",
            "text": "Pra mim como colorado o jogo contra a chape , o Vasco e Ceará vão ser dificílimos, se fizermos 6 pontos nessas 3 partidas o campeonato tem dono!",
            "date": "2018-09-12T07:46:39",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palpite Moderador",
            "text": "vai contar muito os confrontos diretos entre os 6 primeiros. Inter e Palmeiras são favoritos, com São Paulo por perto. minha opinião.",
            "date": "2018-09-11T19:33:17",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vitor Trindade",
                    "text": "Sou colorado, mas ameaças são Palmeiras e Flamengo!",
                    "date": "2018-09-12T07:42:19",
                    "likes": "5",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Caldato",
            "text": "Inter será campeão. Ele tá disputando o título contra quem? Palmeiras joga com time B. Os demais times estão falidos. Sem exceção.",
            "date": "2018-09-11T15:39:16",
            "likes": "11",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Maua",
                    "text": "Pela tua lógica, ninguém vai ser campeão? Pq os outros times tão falido, e o Palmeiras joga com time B. Não fala bobagem",
                    "date": "2018-09-12T05:33:49",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Salatino",
            "text": "Os matematicos só esquecem de uma coisa, a média que mais interessa, não é do campeão e sim do segundo colocado. E aí a média baixa para 69 pontos, ou seja, com 70 já da pra ser campeão.",
            "date": "2018-09-12T00:05:04",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nerleison Gonzaga",
            "text": "os matemáticos só não contavam que o inter ia despencar daqui pra frente, ou seja, o inter vai só pra liberta e olhe lá.",
            "date": "2018-09-11T23:45:03",
            "likes": "9",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Rafael Salatino",
                    "text": "Falar bobagem e prever asneiras é livre na internet. Agora compra um secador e senta no sofá, mas enquanto isso, segue o lider!",
                    "date": "2018-09-12T00:02:57",
                    "likes": "35",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adelson Costa",
            "text": "o tombo vai ser grande, é aguardar, conferir e dar risada",
            "date": "2018-09-11T17:32:42",
            "likes": "20",
            "unlikes": "114",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "Mesmo torcendo pro Inter acho uma burrice fazer conta agora. Até o próprio grêmio tem chance, vai que emenda uma série de vitórias. Se o Inter perder o foco na próxima rodada pode cair pra terceiro. Desnecessária essa matéria nessa altura do campeonato",
            "date": "2018-09-11T19:06:07",
            "likes": "68",
            "unlikes": "7",
            "replies": [
                {
                    "name": "João Rodrigues",
                    "text": "Gazela, disfarçada!",
                    "date": "2018-09-11T22:11:38",
                    "likes": "19",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcoazul",
            "text": "Inter será campeão e um Unicórnio vai trazer o Papai Noel junto com as renas. O Coelhinho da Páscoa vai entregar a Taça. Certeza !!!!",
            "date": "2018-09-11T19:26:13",
            "likes": "12",
            "unlikes": "43",
            "replies": [
                {
                    "name": "João Rodrigues",
                    "text": "Sai daqui oferenda. Vai assombrar lá na Arena alugada, da OAS.",
                    "date": "2018-09-11T21:56:15",
                    "likes": "26",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Paganelli",
            "text": "Que matéria mais ilusória. Esqueceram que o São Paulo tem a mesma pontuação que o Internacional hoje? O que qualquer um dos dois precisam fazer é vencer até o final e olhando sempre para o saldo de gols pois a vantagem do Internacional é de apenas um gol.",
            "date": "2018-09-11T14:14:54",
            "likes": "90",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Pablo Danielli",
                    "text": "É que nas projeções os adversários enfrentado e os que ainda vão ser enfrentados tem peso diferente. Duelos em casa e fora dependendo do time também conta peso diferente. Por exemplo: Inter x São Paulo é no beira rio. Isso muda o calculo e as porcentagens.",
                    "date": "2018-09-11T14:27:31",
                    "likes": "70",
                    "unlikes": "2"
                },
                {
                    "name": "Maniaco",
                    "text": "Elementar meu caro Whatson. Dos atuais times de ponta o Inter não joga mais contra Palmeiras, Grêmio, Cruzeiro, Flamengo, joga somente ainda contra São Paulo e Atlético Mineiro, sendo todos em casa, depois tem ainda também em casa times como Santos e Fluminense, Joga fora somente contra o Corinthians que não vem bem, ou seja dos postulantes ao título só o São Paulo e em casa, na reta final só times de menor expressão, apesar de estar ganhando tanto dentro como fora de casa e o São Paulo tem muita pedreira para jogar ainda. Entendeu o que eles analisaram?",
                    "date": "2018-09-11T15:05:26",
                    "likes": "61",
                    "unlikes": "4"
                },
                {
                    "name": "Phillipe Bastim",
                    "text": "ai vem e perde pro ceará!!! Cuidado com a matemática no esporte!! Nem sempre funciona...",
                    "date": "2018-09-11T15:26:06",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Felipe Duarte",
                    "text": "ja vi varios jogos que times que estão lutando pra nao cair jogam melhor que time que disputa titulo. Grande exemplo foi o Ceará que ganhou do Flamengo em pleno Maracanã lotado.",
                    "date": "2018-09-11T15:52:09",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Túlio Henrique",
                    "text": "tem que prestar atenção nos jogos do Inter, contra quem já jogou... isso nos dá vantagem. SP tem muitos jogos difíceis pela frente, nós não... falta apenas o jogo contra vcs com nível de dificuldade elevada.",
                    "date": "2018-09-11T15:59:06",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "David Dias",
                    "text": "Passar várias partidas sem perder, a probabilidade de um derrota se torna muito grande ein, cuidado com a Chape que não vai aliviar em casa para conquistar esses pontos para sair do Z4.",
                    "date": "2018-09-11T16:00:38",
                    "likes": "15",
                    "unlikes": "9"
                },
                {
                    "name": "Rosely Dill",
                    "text": "Túlio não acho que o Inter tenha só o jogo contra o SP como difícil,todos são,tem que ter cautela,manter o foco e pensar jogo a jogo.",
                    "date": "2018-09-11T17:31:58",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "RENATO",
                    "text": "Certo Rosely,os times de menor expressão são os mais difíceis de serem batidos pois se retrancam totalmente e jogam por uma bola.O Ceará é um exemplo perfeito disso,venceu o Fla no Maracanã e só perdeu para o Inter no final do jogo no Beira Rio.O Mesmo aconteceu com o Paraná,gol no final do jogo,o maior sufoco para vencer o lanterna do campeonato.Nao vai ser nada fácil.",
                    "date": "2018-09-11T19:06:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas",
                    "text": "Concordo, faltam 14 rodadas e muita coisa vai rolar",
                    "date": "2018-09-11T19:07:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Daniel Soares",
            "text": "Sou cruzeirense e estou torcendo para o Inter ganhar essa. Estamos juntos!",
            "date": "2018-09-11T19:07:28",
            "likes": "96",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosemberg Santos",
            "text": "Não lembro nem do bi, agora já será tetra??????????",
            "date": "2018-09-11T18:59:04",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Barbosa",
            "text": "Estamos no caminho. Classificação para Libertadores com Guerrero 2019 tá garantido.",
            "date": "2018-09-11T18:02:48",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Tegon",
            "text": "Boa Projeções. Que elas sirvam somente como orientação para comissão técnica. Aproveito e parabenizo toda comissão técnica , funcionários e atletas pela campanha séria e profissional do INTER no campeonato de 2018.Continuem assim cada dia uma batalha para no final conseguirem a tão esperada vitória. Cabeça com foco todos. Nada de estrelismo. Façam deste time um exwmplo não só para 2018 mas 2019 e 2020 Voces podem. Sucesso.",
            "date": "2018-09-11T13:09:03",
            "likes": "186",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Fagundea",
                    "text": "Show de bola seu comentário... Sou gaúcho, colorado e o segredo para essa campanha está sendo a humildade. Humildade de vencer, de acreditar e levar o inter ao topo. Pois o inter jamais deixará de ser grande e ser esse clube vencedor.",
                    "date": "2018-09-11T17:13:17",
                    "likes": "59",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Fagundea",
                    "text": "Inter vai entrar para história, um dos maiores clubes do Brasil que volta da série B e vence o brasileiro. Final do ano vamos comemorar. TETRA está próximo.",
                    "date": "2018-09-11T17:15:57",
                    "likes": "48",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marinaldo Souza",
            "text": "Sou mais inter",
            "date": "2018-09-11T14:57:06",
            "likes": "39",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Renato Fagundea",
                    "text": "Inter tetra campeão brasileiro 2018...",
                    "date": "2018-09-11T17:10:26",
                    "likes": "30",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Silva",
            "text": "A Libertadores é possível ! Quanto ao título, duvido ! A verdade é que o Palmeiras vem com sobras ! Classificação final : Palmeiras, São Paulo, Grêmio, Flamengo e Binter ! Me cobrem !",
            "date": "2018-09-11T13:56:00",
            "likes": "33",
            "unlikes": "220",
            "replies": [
                {
                    "name": "Ricardo J",
                    "text": "Elas tão desesperadas com a campanha do Inter, tentam parecer tranquilos mas chegam a sonhar com o nosso título.",
                    "date": "2018-09-11T14:42:12",
                    "likes": "83",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Silva",
                    "text": "hahahahhahahahhahahahahha se o palmeiras ta sobrando imagina pro inter que perdeu 1 partida nos ultimos 20 jogos",
                    "date": "2018-09-11T15:08:54",
                    "likes": "105",
                    "unlikes": "7"
                },
                {
                    "name": "Anderson Madureira",
                    "text": "João da Silva, vai estudar um pouco de futebol, o PalBeiras, que não tem Mundial, fica na mão do Felipe Melo, sendo expulso toda hora, a briga vai ficar entre Inter e São Paulo, os dois tem Mundial, KKKKKKK, mané!!!!",
                    "date": "2018-09-11T16:16:08",
                    "likes": "62",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Travisani",
            "text": "Vale lembrar que o São Paulo enfrenta o Gremio, ou seja eles já tem 3 pontos.",
            "date": "2018-09-11T16:12:44",
            "likes": "36",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Dias",
            "text": "São Paulo vai voltar a primeira colocação, a probabilidade do Inter não ganhar esse jogo é bastante grande :D",
            "date": "2018-09-11T15:55:04",
            "likes": "5",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldemir Chaves",
            "text": "A tabela está a nosso favor.....mas futebol é uma caixinha de surpresa...12 partidas sem perder e ai perdemos pro america.....então vamos devagarinho, com calma....quem sabe lá no final soltamos o grito TETRA !!!!!!!!",
            "date": "2018-09-11T15:49:32",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Souza",
            "text": "Jornalista: DO que o Inter precisa. Vai estudar!",
            "date": "2018-09-11T15:37:50",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Françozo",
            "text": "Mas o site não está considerando a maldição de 100 anos que colocaram sobre o Inter e o Atlético-MG",
            "date": "2018-09-11T15:35:35",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe André",
            "text": "O Inter faz uma campanha excepcional dentro de casa e todos os jogos contra os times do G6, no segundo turno, são em casa, então seguindo a regularidade que vem tendo, é uma ótima aposta para ganhar o campeonato brasileiro",
            "date": "2018-09-11T15:16:43",
            "likes": "38",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Professor Marinaldo",
            "text": "Vai chegar, tamo chegando, bora inter",
            "date": "2018-09-11T14:50:14",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Junior",
            "text": "Cara, tem um longo caminho pela frente, me preocupa que esse tipo de reportagem se torne pressão sobre a equipe. Espero sinceramente, que eles estejam com o pé no chão e que pensem da maneira como falam: \"Jogo a jogo\"",
            "date": "2018-09-11T14:01:01",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo J",
                    "text": "Preferia estar em segundo até a rodada 34 mais ou menos, é muito jogo pra ter essa pressão mesmo. Odair é um baita gestor do grupo, espero que controle essa ansiedade nos jogadores, como torcedor tenho que admitir que não acharia uma tragédia 2 ou 3 lugar, apesar de como todos esperar ansiosamente pela taça.",
                    "date": "2018-09-11T14:41:22",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romeu Balducci",
            "text": "BOM TIME, BELO ESTÁDIO, TORCIDA ATUANTE E UMA TABELA RELATIVAMENTE TRANQUILA ATÉ O FINAL DA COMPETIÇÃO. PROCUREM UM ESPAÇO NA PRATELEIRA QUE O CANECO ESTÁ QUASE AÍ MAS PARA GARANTIR, FAÇAM MAIS UNS 25 PONTOS.",
            "date": "2018-09-11T14:39:22",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Paulo",
            "text": "Espero que o inter use a calculadora.. como ganhar cada jogo. Nao entrem nessa de calculos precipitados. Estamos no caminho, vai ser o caminho certo, se conquistarmos pto a pto em campo. Ali a calculafora funciona. Eu acredito!",
            "date": "2018-09-11T14:17:56",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo J",
                    "text": "Não da pra se empolgar mesmo, prefiro que continuar \"correndo por fora\" com essa campanha do que ser \"favorito\" como nos vários outros anos com time cheio de estrela.",
                    "date": "2018-09-11T14:38:32",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "deixa isso quieto. vai q a cbf descobre e faz como em 2005 e 2009",
            "date": "2018-09-11T14:14:20",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leon Silva",
            "text": "Precisa de Fé, isso sim!",
            "date": "2018-09-11T13:38:15",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/matematica-do-titulo-o-que-o-inter-precisa-para-conquistar-o-tetra-no-brasileirao.ghtml",
    "team": "internacional"
}