{
    "time": "05h00",
    "date": "20/11/2018",
    "title": "Inter pode garantir G-4 contra Atlético-MG e depende de combinação improvável por título. Além de secar Palmeiras e Flamengo pela taça, equipe precisa vencer o Galo e torcer por uma derrota do São Paulo para assegurar vaga entre os quatro na próxima rodada",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter vê o sonho do tetra do Brasileirão cada vez mais distante em seu horizonte após a derrota por 1 a 0 para o Botafogo, no último domingo, no Nilton Santos. A equipe depende de uma combinação um tanto improvável de resultados para reduzir a distância de seis pontos para o líder Palmeiras e ainda ultrapassar o vice Flamengo nas últimas três rodadas. Mas o caminho para o G-4 está cristalino, com a vaga bem próxima das mãos coloradas.",
        "Nesta quarta-feira, o Inter recebe o Atlético-MG às 19h30 no Beira-Rio, pela 36ª rodada do Brasileirão. E pode até garantir de vez a classificação direta para a fase de grupos da Libertadores diante do Galo. A combinação é simples: basta o Inter vencer o adversário e o São Paulo perder para o Vasco em São Januário.",
        "Atualmente, o Inter é terceiro com 65 pontos. Grêmio e São Paulo, quarto e quinto colocados, somam 62. O critério de número de vitórias dá vantagem aos gremistas – 17 a 16 – e é o que permite à equipe de Odair Hellmann garantir a vaga no G-4 na rodada.",
        "Se vencer o Atlético-MG, o Inter chegará a 68 pontos e 19 vitórias. Em caso de derrota para o Vasco, o São Paulo até pode igualar a pontuação nas duas últimas rodadas. Mas chegará a no máximo 18 vitórias.",
        "> Para garantir o G-4 na quarta, o Inter precisa:",
        "",
        "",
        "A matemática pelo título implica uma combinação de resultados bem mais complexa. Além dos seis pontos de distância, o Palmeiras leva larga vantagem de 11 gols no saldo – 32 a 21. A diferença praticamente obriga o Inter a tirar sete pontos, com nove ainda a disputar no Brasileirão.",
        ">> Clique aqui para ver a tabela do Brasileirão e usar o simulador",
        "Caso conquiste as três vitórias restantes, o Inter chegará a 74 pontos no Brasileirão. Atualmente, o Palmeiras tem 71. Ou seja: o Verdão poderia somar no máximo três pontos nas três últimas rodadas para que os colorados mantenham vivo o sonho do título. Ainda assim, será preciso construir placares elásticos para tirar a diferença no saldo de gols.",
        "Além do Palmeiras, o Inter terá de somar um ponto a mais que o Flamengo, atual vice-líder com 66 pontos. Caso o Rubro-Negro vença suas três últimas partidas, a equipe não poderá ser campeã.",
        "",
        "",
        ">> Informações do Inter para o jogo contra o Atlético-MG, pela rodada #35:",
        ""
    ],
    "comments": [
        {
            "name": "Mayramalenabonirodrigues",
            "text": "Genteeeee estou contente com meu time! Para quem saiu da segunda divisão está ótimo! Só tô pela queda do Vitória kkk",
            "date": "2018-11-20T20:02:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "CBF vai mandar fiscalização da arbitragem hein! penalidade marcada 1 metro fora da área, bola escondidas pelos gandulas não vai ter senão haverá punição. fiquem espertos! o Galo vem com tudo e vai sufocar igual em 2014.",
            "date": "2018-11-20T15:34:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosely Dill",
            "text": "Esquece a taça,foco na vaga direta para libertadores.",
            "date": "2018-11-20T09:24:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Bruno",
                    "text": "3x1 galão da massa",
                    "date": "2018-11-20T15:40:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Darlei Mendes",
                    "text": "Já esqueceram faz 40 anos....",
                    "date": "2018-11-20T17:26:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro",
            "text": "Que bobagem essas contas para o título... Perdemos ele naquele jogo contra a Chapecoense..ali desandou a confiança...",
            "date": "2018-11-20T12:08:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darlei Mendes",
                    "text": "40 ANOS SEM BRASILEIRO",
                    "date": "2018-11-20T17:26:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Cabreira",
            "text": "quero saber quando ele vai tirar Iago e patric do time quem não estão jogando nada, se tira não adianta bruxismo.",
            "date": "2018-11-20T11:41:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Zanella",
                    "text": "iago eo patrick ainda sao os menos pior da posição...",
                    "date": "2018-11-20T12:16:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Rosso",
            "text": "Patrick ainda? Vamos insistir nisso? O cara joga muito, eu sei! Mas velho, não é o momento dele... Poderiamos ter ido mais longe se fosse escalado quem tivesse em sem melhor tempo, não pelo oq fez, mas sim pelo que faz agora...",
            "date": "2018-11-20T11:28:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Feldiber",
            "text": "Ninguém pensa em titulo. Esqueça isso. Só ganhar amanhã e ponto. fla e gremio grandes chances de empate. Ou seja, Se ganhar tem grandes chances de garantir o segundo lugar pois não vai perder pros reservas do flu domingo e nem pro paraná",
            "date": "2018-11-20T09:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Esse negócio de título já era ...não adianta iludir..tentar mostrar que estamos focados e tal. Perdemos o título por perder pontos IMPERDÍVEIS...Chapecoense, Sport, América..é sempre assim..todo ano..perdemos para quem não podia perder, faltou um gol, faltou uma vitória..as mesmas ecplicações.. Passa a régua e vida que segue..Vamos ter que nos REFORMULAR para a Libertadores..senão será fiasco após fiasco...Participar por participar, melhor não!! Se entramos é para vencer..e para isso muito tem que mudar. É o que penso",
                    "date": "2018-11-20T10:02:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Feldiber...temos que cuidar com esses times reservas e rebaixados..somos os reis de dar essas mancadas...Nem quero pensar nisso...mas impossível não lembrar pontos perdidos e jogos mal jogados, como foi esse domingo...",
                    "date": "2018-11-20T10:36:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Derli Furtado",
            "text": "Segundo colocado leva 11 milhões e terceiro 7 , tem que ficar em segundo de qualquer jeito , isso vai fazer muita diferença no final do ano",
            "date": "2018-11-20T10:06:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-pode-garantir-g-4-contra-atletico-mg-e-depende-de-combinacao-improvavel-por-titulo.ghtml",
    "team": "internacional"
}