{
    "time": "10h30",
    "date": "05/05/2018",
    "title": "Odair cita \"DNA\" ofensivo do Flamengo e alerta Inter no Maraca: \"Espaços vão sobrar\". Técnico pede para time não ficar com a \"bunda\" no sistema defensivo neste domingo",
    "author": "Eduardo Deconto",
    "text": [
        "Odair Hellmann evita revelar quem será o substituto do lesionado Edenílson, com Gabriel Dias, em especial, e Lucca como candidatos à vaga na escalação titular. Mas o treinador deixa bem delimitada a estratégia do Inter para encarar o Flamengo diante de um Maracanã lotado neste domingo, às 16h, pela 4ª rodada do Brasileirão. Assim como a postura que espera do adversário diante da própria torcida.",
        "De acordo com o comandante, o Rubro Negro tem a ofensividade em seu DNA, que deve ser potencializado pelo apoio dos torcedores para manter a liderança do Brasileirão, conquistada com vitória por 3 a 0 sobre o Ceará, na última rodada. A expectativa, assim, é de que o time carioca tome iniciativa das ações para buscar o ataque. Não à toa, Odair pede que o Inter tenha equilíbrio defensivo e agressividade na marcação para recuperar a bola e aproveitar espaços deixados pelo rival.",
        "– É jogo extremamente difícil. Jogar com Flamengo no Maracanã é diferente. Tem no DNA a ofensividade. São jogadores de características ofensivas. Com esse número de torcedores, no momento em que estão, eles vão desde o início do jogo incentivados para propor jogo e atacar. O que a gente precisa ter é equilíbrio defensivo, agressividade na marcação e quando recuperar a bola, jogar. O Flamengo com todo esse cenário é de ofensividade, de vir para cima. Se formos bem compacto e equilibrado, os espaços vão sobrar – projeta o treinador.",
        "O técnico ainda pede para o Inter ficar sem a bunda se defendendo e deixar de ameaçar o adversário em momento algum da partida. Entre indefinições, o técnico se apega à postura da equipe, independentemente de quem seja o substituto de Edenílson. A tendência é de que Gabriel Dias seja o titular, dada a amostra de treinos do decorrer da semana.",
        "– O Flamengo joga com o tripé de meio-campo. O Everton Ribeiro está crescendo novamente, Diego está fora, mas tem bom momento, Cuellar tem qualidade. Depende muito do que a gente decidiu por estratégia. O mais importante, independente de quem jogar, é o que nós treinamos. A estratégia, a atitude, ser agressivo na marcação. Não vamos para ficar com a bunda se defendendo. Vamos para ser equilibrados – analisa Odair.",
        "",
        "A provável formação titular do Inter para pegar o Flamengo tem: Danilo Fernandes; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Fabinho, Gabriel Dias, DAlessandro, Patrick e William Pottker; Leandro Damião.",
        "O Inter faz um último treino em Porto Alegre antes do embarque para o Rio de Janeiro na manhã deste sábado. Colorado e Flamengo se enfrentam às 16h do domingo, no Maracanã, pela 4ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "João Rodrigues",
            "text": "Se este pensamento do treinador não for só na teoria, ele deve escalar Potker, Luca e Nico Lopes, permitindo mais velocidade na frente para aproveitar os espaços deixados pelo Flamengo. Para este tipo de jogo não adianta colocar o Damião para ficar maltratando a bola. Se não for para ele jogar só dentro da área definindo a última bola, é um verdadeiro \"peso morto\".",
            "date": "2018-05-05T12:36:17",
            "likes": "16",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Derli Furtado",
                    "text": "Damião nesse comentário dele, é o mais marcador, não da sossego para sair de boa",
                    "date": "2018-05-05T14:12:36",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Derli Furtado",
                    "text": "vai entrar com Damião e Gabriel Dias até cansar o adversário depois coloca Nico e Luca. vamos ganhar lá.",
                    "date": "2018-05-05T14:15:40",
                    "likes": "10",
                    "unlikes": "11"
                },
                {
                    "name": "João Rodrigues",
                    "text": "Não sei. Pode até deixar o Damião no time, mas jogar com 3 volantes acho que é besteira. Se é para perder o jogo, pelo menos perca tentando ganhar também.",
                    "date": "2018-05-05T14:18:20",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O problema é que eles entram em campo e ficam assistindo o adversário jogar, depois vem com esses papos para torcedor dormir. Marcação agressiva, mas que conversa. Todo mundo já sabe, no campo adversário tem que adiantar a marcação, e jogar com vontade, com gana, os dois tempos, só isso. Até quando teremos que escutar essas entrevistas abobrinhas ?",
                    "date": "2018-05-05T18:10:31",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "E a propósito, o Damião é o único que faz a marcação alta e ainda cobra dos companheiros, será que o pessoal não enxerga isso, ou são gremiudinhos se metendo ?",
                    "date": "2018-05-05T18:13:00",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Oscar Freitag",
                    "text": "Faltou combinar com o Flamengo ,kkkkkkkkkkkkk",
                    "date": "2018-05-07T02:33:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Derli Furtado",
            "text": "Damião nesse comentário dele, é o mais marcador, não da sossego para sair de boa",
            "date": "2018-05-05T14:12:36",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Derli Furtado",
            "text": "vai entrar com Damião e Gabriel Dias até cansar o adversário depois coloca Nico e Luca. vamos ganhar lá.",
            "date": "2018-05-05T14:15:40",
            "likes": "10",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Não sei. Pode até deixar o Damião no time, mas jogar com 3 volantes acho que é besteira. Se é para perder o jogo, pelo menos perca tentando ganhar também.",
            "date": "2018-05-05T14:18:20",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "O problema é que eles entram em campo e ficam assistindo o adversário jogar, depois vem com esses papos para torcedor dormir. Marcação agressiva, mas que conversa. Todo mundo já sabe, no campo adversário tem que adiantar a marcação, e jogar com vontade, com gana, os dois tempos, só isso. Até quando teremos que escutar essas entrevistas abobrinhas ?",
            "date": "2018-05-05T18:10:31",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "E a propósito, o Damião é o único que faz a marcação alta e ainda cobra dos companheiros, será que o pessoal não enxerga isso, ou são gremiudinhos se metendo ?",
            "date": "2018-05-05T18:13:00",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Freitag",
            "text": "Faltou combinar com o Flamengo ,kkkkkkkkkkkkk",
            "date": "2018-05-07T02:33:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Seja no Maracanã, Mineirão, Morumbi.......Inter sendo Inter, não tem pra ninguém! Vamos depenar esse urubu carniça!!! Saudações Coloradas...",
            "date": "2018-05-06T11:18:55",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Oscar Freitag",
                    "text": "kkkkkk , olha quem foi depenado ,kkkkkkkkkkkkkk",
                    "date": "2018-05-06T20:48:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "time retranqueiro kkkkkkkkkkkkk parece o corinthians kkkkkkkkkkkkkkkkkkkkk trouxe esse dna retranqueiro assim como o curica quando visitou a segunda divisao kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk e esse treinadorzinho mixuruca kkkkkkkkkkk se estivesse concentrado na noite anterior ao jogo em vez de participar do troca de passes no sabado talvez teria feito um jogo melhor do que ficar so se defendendo teria perdido isso e certeza mais teria talvez jogado melhor e nao teria ficado so nas palavras de que iria jogar pra frente kkkkkkkkkk",
            "date": "2018-05-06T19:48:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Temos um time estrelado com capacidade tecnica a nivel Europa!!! So olhar nosso principal volante, o menino de 100 milhões de euros, Dourado é aquele volante que da orgulho de assistir jogar,pois tem rara qualidade tecnica no passe,visão de jogo semelhante ao Xavi,pois todo o jogo o seu indice de acerto de passe é de 98% sendo que muitos passes verticais, quebrando as linhas da defesa adversária. Gênio",
            "date": "2018-05-06T01:02:51",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tulio Muller",
            "text": "Mas com estes volantes, paixão da diretoria, a coisa não anda. Vai ser novamente bola pro lado, bola para trás e, e........balão pra frente....",
            "date": "2018-05-05T15:28:45",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauricio Machado",
                    "text": "da pra ganhar e so colocar o time pra cima o flamengo nao sabe se defender coloca o luca na ponta e patrik na volancia e vamos ganhar com tranquilidade",
                    "date": "2018-05-05T23:58:39",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Velho",
            "text": "Acho que o Inter tá indo p empatar, conhecendo bem esse Odair. Porém, também acho que o time tá encorpando e que vai fazer uma partida bem segura contra o Flamengo. Acho que o Colorado não perde esse jogo.",
            "date": "2018-05-05T23:51:48",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Ferreira",
            "text": "Time ruim dos morangos, cheira a serie BBBBB",
            "date": "2018-05-05T16:37:30",
            "likes": "14",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marquinhos Alves",
                    "text": "Igual a 91 e 2004?",
                    "date": "2018-05-05T18:42:30",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "O time é ruim, mas ganhou o último bbrenal.",
                    "date": "2018-05-05T23:48:26",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Cardoso",
            "text": "Temos time para ganhar deles, mas vai ser um jogo complicado, tomará que o Odair coloque em prática, temos que saber sofrer, marcando direito, mas quando estiver com a bola ser agressivo.",
            "date": "2018-05-05T19:14:15",
            "likes": "6",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Temos um elenco estrelado,com jogadores com tecnica refinada a nivel de seleção em todas as posições. Poker nosso principal jogador é um gênio com rara qualidade tecnica e o mais importante,joga de cabeça ERGUIDA,visando todos os jogadores em campo dando assistencias e dribles fantasticos...",
            "date": "2018-05-05T16:22:16",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Rodrigues",
                    "text": "Mesmo assim é melhor que o BBremio iludido que acha que tem o melhor futebol do país com os crakes: Jaelma (matador, já conseguiu fazer 2 gols este ano), B. Cortes (que estava em dúvida se ia para o Nautico ou jogava no BBremio), L. Moura (que no ano que vem se aposenta por idade pelo INSS), Ramiro (que até o ano passado a própria torcida queria que mudasse de profissão), Artur (que já tem emprego garantido como enceradeira depois que largar a bola. Vai fazer um sociedade com o Douglas) e o grande crake Luan(a), que não é milho, mas se apertar um pouquinho, pipoca.",
                    "date": "2018-05-05T17:41:07",
                    "likes": "17",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-cita-dna-ofensivo-do-flamengo-e-alerta-inter-no-maraca-espacos-vao-sobrar.ghtml",
    "team": "internacional"
}