{
    "time": "09h30",
    "date": "13/11/2018",
    "title": "Inter volta a pegar América-MG em troca de técnico e liga alerta: \"Motivação extra\". A exemplo do primeiro turno Coelho apresenta novo técnico antes de pegar o Colorado; Givanildo Oliveira assume no lugar de Adilson Batista",
    "author": "GloboEsporte.com",
    "text": [
        "O Inter recebe o América-MG no Beira-Rio nesta quinta-feira, às 21h, obrigado a vencer para seguir na briga pelo título do Brasileirão, a cinco rodadas do fim. De olho no líder Palmeiras, o Colorado não deixa de viver uma sensação de filme repetido, graças a problemas internos do rival. A exemplo do que aconteceu no primeiro turno, o Coelho chega à partida imediatamente após trocar de treinador e rumará a Porto Alegre com Givanildo Oliveira como novo nome no cargo.",
        "Vice-lanterna com 34 pontos, o clube mineiro se vê em situação delicada na briga contra a degola e decidiu pela demissão de Adilson Batista após a derrota para o lanterna Paraná, em pleno Independência, no último sábado. O resultado foi a gota dágua para o treinador que assumiu a equipe justamente contra o Inter, na 15ª rodada, depois de Enderson Moreira rumar ao Bahia. E o comandante estreou com vitória.",
        "No Independência, o América-MG venceu o Inter por 2 a 1, em 26 de julho, numa partida marcada ainda pela expulsão de DAlessandro. O tropeço encerrou uma invencibilidade de nove jogos do Colorado. Curiosamente, a equipe enfileirou outra sequência invicta, de nove rodadas, até a derrota para a Chapecoense, na 25ª rodada.",
        "A mudança de treinador é vista por Odair Hellmann como fator de motivação extra ao adversário, em especial, pelo momento conturbado na luta contra o rebaixamento. De acordo com o treinador colorado, é preciso que a equipe gaúcha retome o nível de atuação habitual dentro de casa para propor o jogo e sair com a vitória no Beira-Rio.",
        "– Sempre que tem troca de treinador há motivação extra. Temos que propor o jogo, botar a bola no chão e se impor com performance para buscar a vitória – afirma o técnico.",
        "Se o rival vive uma situação delicada, o Inter também depara com a ausência de DAlessandro como problema para a partida. O treinador só irá definir o substituto no treino da quarta-feira, com Camilo, Juan Alano, William Pottker e Wellington Silva como alternativas para a posição do argentino. O volante Edenílson adota discurso sintonizado com o do comandante e pede que o Inter faça o jogo da vida para buscar o triunfo.",
        "– Sabemos que nesta fase e todo mundo tem algum objetivo. É o jogo da vida deles, como o nosso precisa ser encarado. Brigamos por coisas grandes, como o Inter merece. Somos mutio fortes no Beira-Rio e precisamos fazer nosso trabalho – ressalta o jogador.",
        "Após o empate com o Ceará, o elenco colorado se reapresenta para trabalhos na terça-feira à tarde. Inter e América-MG se enfrentam às 21h da quinta-feira, no Beira-Rio, pela 34ª rodada do Brasileirão. O Colorado é vice-líder com 62 pontos e está a cinco do Palmeiras, líder com 67."
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha;Marte mais próximo da Terra após 15 anos;planeta regente em 2019 é...MARTE,O PLANETA VERMELHO...VAMO VAMO C O L O R A D O!!!!!!!",
            "date": "2018-11-15T02:19:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dc Cic",
            "text": "Feliz 2019 Inter! Saudações do maior campeão do Brasil, campeão do século, primeiro campeão mundial (antes mesmo da seleção brasileira)!",
            "date": "2018-11-13T17:56:20",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "Do jeito que estão jogando, não passam pelo América, Botafogo e acreditem nem pelo Paraná.",
            "date": "2018-11-13T17:47:20",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Alguns jogadores do Inter não valorizam o manto sagrado que vestem! Ganham uma baita grana pra jogar e deveriam estar mais concentrados durante o jogo e ser mais inteligentes, não fazendo o que o Cuesta, o Edenilson e o Nico fizeram. Aquele entregou a bola para o adversário por displicência, este fez uma baita jogada e chegou na área com 2 companheiros livres, baixou a cabeça e deu um chutinho pívio na mão do goleiro, enquanto o Nico teve duas chances claras para fazer o gol e preferiu passar a bola, fugindo da responsabilidade. Pode?",
            "date": "2018-11-13T17:36:32",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Técnico não entra em campo. Os jogadores colorados vivem arrumando desculpas esfarrapadas para não jogar bola. Tão jogando pouco, correndo pouco...não estamos vendo vontade e raça nesse time. Tive sem vontade ou com medo de ser campeão.",
            "date": "2018-11-13T15:35:58",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poltrona36",
            "text": "O Inter já garantiu libertadores, agora o que vale é mandar esse time pro seu lugar, a série B. Espero que o Paulão apareça pra dar entrevistas, é mais um rebaixamento na coleção desse pseudo zagueiro.",
            "date": "2018-11-13T13:57:50",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diaz Luis",
                    "text": "KKKKKKKKKKKKKKKK",
                    "date": "2018-11-13T15:24:26",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-volta-a-pegar-america-mg-em-troca-de-tecnico-e-liga-alerta-motivacao-extra.ghtml",
    "team": "internacional"
}