{
    "time": "05h40",
    "date": "25/05/2018",
    "title": "Klaus forma dupla inédita com Moledo e tem desafio de manter solidez no Inter. Antigo titular, zagueiro entra na vaga do suspenso Víctor Cuesta contra o Corinthians, neste domingo, para tentar consolidar uma das melhores defesas do Campeonato Brasileiro",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter avança 7ª rodada adentro no Brasileirão ainda em busca de estabilidade na temporada, mas com seu sistema defensivo consolidado. As estatísticas estão aí para provar. O Colorado é dono de uma das melhores defesas do Nacional, ao lado de Grêmio e Palmeiras, com apenas três gols sofridos. E levará a campo, neste domingo, às 16h, o desafio de manter a solidez do setor com uma dupla de zaga inédita para segurar e superar o atual campeão brasileiro, o Corinthians.",
        "E graças à baixa de Víctor Cuesta. Suspenso após receber o terceiro cartão amarelo na vitória por 3 a 0 sobre a Chapecoense, o gringo dará lugar a Klaus na parceria com Rodrigo Moledo. Os zagueiros farão sua primeira partida lado a lado em 2018, após o defensor egresso da Grécia ter desbancado o companheiro na escalação.",
        "Responsável por atribuir segurança ao sistema defensivo ao lado de Cuesta na campanha do retorno à Série A, Klaus abriu o ano com o posto mantido na equipe, com Moledo como substituto após deixar o Panathinaikos. O defensor, porém, perdeu a posição depois de sentir uma lesão no joelho direito às vésperas da derrota por 3 a 0 no Gre-Nal de ida das quartas de final do Gauchão. E muito em função do rendimento do camisa 4.",
        "Ao lado do argentino, Moledo fez a equipe encontrar a estabilidade no sistema defensivo, de forma progressiva. A estreia no time titular foi com vitória por 2 a 0 sobre o Cianorte, seguido de revés por três gols diante do maior rival. Desde então, a equipe sofreu apenas três tentos em oito jogos com ele em campo – na derrota por 1 a 0 para o Vitória, o defensor foi substituído no intervalo, antes do gol de Neílton.",
        "– Estou feliz pelo meu momento no Inter. Venho trabalhando firme e estou bastante focado para evoluir cada vez mais junto com a equipe. Temos um grupo forte e sei que somos capazes de trazer mais vitórias. Passo a passo, buscando objetivos maiores na competição, podemos fazer um grande brasileiro, honrando a história do Inter e a torcida colorada – afirma Moledo, via assessoria de imprensa.",
        "O encaixe com Moledo, porém, demandará ajustes a serem feitos por Odair Hellmann com o zagueiro reserva. Klaus costumava atuar pela direita, justamente o posto comandado pelo camisa 4 e terá de se adaptar à função pela esquerda. Algo que, segundo o próprio, não será lá grande problema.",
        "– Não é certo que vou participar, mas vou estar à disposição. É trabalhar para dar o melhor. Eu acho que todo mundo tem que estar pronto para jogar com qualquer um. Não tem diferença. Vamos ver o que o Odair vai pedir – ressalta Klaus.",
        "Com a semana livre para treinamentos, o Inter volta a campo apenas no domingo, às 16h, quando recebe o Corinthians no Beira-Rio, pela 7ª rodada do Brasileirão. Após reencontrar as vitórias, o Colorado ocupa a 10ª colocação na tabela, com oito pontos somados."
    ],
    "comments": [
        {
            "name": "José",
            "text": "penalti pro curintia",
            "date": "2018-05-25T09:39:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "quem vai bater ? ojuiz kkkk",
                    "date": "2018-05-26T08:57:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Lang",
            "text": "cuesta melhor zagueiro do Brasil",
            "date": "2018-05-25T10:48:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Itamar Bisotto",
                    "text": "Kkkkkk",
                    "date": "2018-05-25T11:58:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Deixe aqui sua risada: kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-25T15:38:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "cuesta o melhor zagueiro do brasil e o juiz de segunda feira contra a chape ja dicidiu tirar ele para este domingo contra o timinho de itaquera fato",
                    "date": "2018-05-26T08:56:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aldemir Chaves",
            "text": "imagina a saida de bola .... vai ser chutão pra frente e o damião que se vire.",
            "date": "2018-05-25T07:49:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dionatan Brizolla",
                    "text": "nada diferente do que é hoje",
                    "date": "2018-05-25T08:09:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Grossodosul1983",
                    "text": "Mais um motivo pra entra com um meia em vez de três volantes e três atacantes.",
                    "date": "2018-05-25T09:59:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Mas qual meia, Nico Lopes que joga quando tem vontade ? Juan, que recém começou a se soltar, mas não me parece indicado para distribuição da bola. Gostaria de ver o Richard nesta função, mas ele está desaparecido. Será que vão deixar escapar outro Lucas Lima ?",
                    "date": "2018-05-25T22:09:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego Cardoso",
            "text": "Engraçado que muitos chamavam o Moledo de ex- jogador, o cara vem jogando muito, baita jogador, seguro e chega firme.",
            "date": "2018-05-25T14:37:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus Alves",
                    "text": "Moledo dando um tapa de luva nos corneteiros, joga demais o nego",
                    "date": "2018-05-25T15:41:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Começou devagar, e continua crescendo.",
                    "date": "2018-05-25T22:03:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Alves",
            "text": "E o Gremio continua sem Mundial e sem Estádio",
            "date": "2018-05-25T15:42:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "E com aluguel atrasado.",
                    "date": "2018-05-25T22:02:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Velho",
            "text": "Esse Klaus é podre. Oremos.",
            "date": "2018-05-25T12:45:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitor Trindade",
                    "text": "Corneteiro, é tipo do torcedor q não precisamos!",
                    "date": "2018-05-25T16:24:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Corneteiro?? Tu Tem memória curta, mas ti ajudo a lembrar: inter foi eliminado p vitória qnd Klaus entrou em campo. Depois perdeu Palmeiras com gol nas costas do Klaus. Aliás esses dois gols saíram pelo lado do Klaus.",
                    "date": "2018-05-25T21:08:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Lima",
            "text": "Já começou a conversa do PROJETO de TREINADOR com MEDO do JOGO.O companheiro do MOLEDO neste jogo claro que vai ser o Thales ou Danilo,o Klaus DEPOIS que FUGIU que nem um condenado do EVÉRTON no Grenal,tem que ir embora.O CUESTA MELHOR zagueiro do BRASIL???,chamem URGENTE um psiquiatra,o Cuesta só melhorou um pouco pelo MOLEDO que está jogando muito.A Direção do Inter deseja disputar TÍTULOS,mas Não com o ODAIR.",
            "date": "2018-05-25T20:54:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "na tarde desta quarta-feira, o Colorado goleou o rival Grêmio por 5 a 1 no Vieirão, em Gravataí",
            "date": "2018-05-25T11:02:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Jacques",
                    "text": "Troquem o time pelas meninas. só assim mesmo.",
                    "date": "2018-05-25T15:39:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Internacional!!! Digite no seu navegador \"Internacional - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-25T09:30:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Bisotto",
            "text": "Melhor jaga do brasil kkkkmmmmmkkkkkk",
            "date": "2018-05-25T11:58:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Peleador",
            "text": "MOLEDO JOGA MUITO!",
            "date": "2018-05-25T10:35:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/klaus-forma-dupla-inedita-com-moledo-e-tem-desafio-de-manter-solidez-no-inter.ghtml",
    "team": "internacional"
}