{
    "time": "18h29",
    "date": "18/07/2018",
    "title": "Inter oficializa contratação do zagueiro Emerson Santos. Jogador de 23 anos assina contrato de empréstimo até o final de 2019",
    "author": "GloboEsporte.com",
    "text": [
        "O Inter anunciou nesta quarta-feira a contratração do zagueiro Emerson Santos. O defensor de 23 anos chega ao Colorado por empréstimo do Palmeiras até o final de 2019, com opção de compra ao término do contrato. A apresentação do atleta está marcada para a manhã de sábado, após o treinamento.",
        "+ Confira a trajetória de Emerson Santos até o Inter",
        "O clube gaúcho chegou a um acordo com o Verdão ainda no final da última semana. Na tratativa, ainda teve de superar a concorrência do América-MG, que havia se aproximado de um acerto com o jogador durante a parada da Copa do Mundo.",
        "Emerson desembarcou em Porto Alegre na segunda-feira para realizar exames médicos e assinar o vínculo com o Inter. O Colorado não tem custos com a negociação, à exceção dos vencimentos mensais.",
        "Emerson Santos é alvo antigo do Colorado, que tentou sua contratação ainda na metade do ano passado – antes de ele se acertar com o Palmeiras. O defensor é visto como opção promissora para Víctor Cuesta e Rodrigo Moledo. Até porque há o entendimento de que era necessário selar a contratração de mais um zagueiro pela questão numérica no elenco. Além do trio, o Inter conta com Klaus, Danilo Silva e Thales, que se recupera de lesão.",
        "Revelado pelo Botafogo, Emerson assinou pré-contrato com o Verdão em agosto do ano passado. Sua última partida pelo Glorioso ocorreu no dia 20 de agosto, quando os cariocas perderam por 2 a 1 para a Ponte Preta. Transferiu-se para o time paulista por cinco temporadas. De lá para cá, porém, fez apenas quatro jogos na equipe e teve grande concorrência em um setor que conta atualmente com sete zagueiros. Ele tem contrato com o Verdão até 25 de dezembro de 2022.",
        "Ficha técnica:",
        "Nome: Emerson Raymundo Santos",
        "Nascimento: 05/04/1995 – 23 anos",
        "Natural: Itaboraí (RJ)",
        "Altura: 1,84m",
        "Carreira:",
        "2015 |Botafogo",
        "2017 | Palmeiras",
        "2018 | Internacional"
    ],
    "comments": [
        {
            "name": "Elias",
            "text": "Os falidoscalcinhas vermelhas contrataram mais um pangaré. Campeões de burradas kkk",
            "date": "2018-07-19T01:24:56",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Aron Jacobi",
                    "text": "Vamos pra terceiro lugar hoje gazela, na frente dos bananas de pijamas sem estadio e mundial...",
                    "date": "2018-07-19T09:03:34",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "João Carlos",
                    "text": "Essas gazelas",
                    "date": "2018-07-19T20:56:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Charles Luz",
            "text": "Boa sorte, não tenho propriedades pra elogiar e muito menos pra criticar, não teve espaço e pouco jogou no Palmeiras, mas o Hyoran hoje é exemplo, passou mais de um ano na reserva sem ter oportunidades e hoje está jogando muito, um dos melhores, espero que ele mostre o seu potencial no Inter",
            "date": "2018-07-19T11:33:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosane Silva",
            "text": "Boa sorte!!!!!!",
            "date": "2018-07-19T10:39:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Collorado",
            "text": "A dois pontos do lide e com a tabela a favor",
            "date": "2018-07-19T02:56:15",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Collorado",
            "text": "A vitoria sobre o Atletico hoje , mesmo dificil nos coloca numa posicao privilegiada",
            "date": "2018-07-19T02:56:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "A torcida do palmeiras comemorou a saída do Fabiano, hoje todos sabemos que o mesmo não joga nada, agora estão comemorando a saída desse zagueiro e dizendo que jamais deveria ter chegado no palmeiras, e a torcida do inter comemorando e chamando de gremista aqueles que são contra o time perder dinheiro com jogador limitado. ok",
            "date": "2018-07-18T21:03:14",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Tchê eu só vejo em todos teus comentários William tu criticar nosso Colorado. Tu não vai dizer q na base tem zagueiro melhor? Tu não sabe q o pifero quebrou o clube e q não temos dinheiro p investir em jogador caro? Esse TB só veio pelo salário e com certeza não é pior q Danilo, Klaus ou Tales.",
                    "date": "2018-07-18T22:15:13",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Cardoso",
                    "text": "Fabiano tanto não serve que será titular amanhã, não comente bobagem, Fabiano não é craque, mas para elenco serve, tanto que está jogando, um time não vive só de craques e jogadores diferenciados, e sim de operários da bola também.",
                    "date": "2018-07-18T22:55:53",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Falando em operários, tomara que os jogadores do Inter continuem ligados, como estavam antes da Copa. Jogando os dois tempos da partida, marcação alta, estou sentindo cheiro de Tetra. Amanhã, contra o Atlético paranaense vamos ver como está a disposição da turma. Vamo, vamo, Inter !!!",
                    "date": "2018-07-18T23:37:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe",
                    "text": "Se o Emerson Santos é tão bom, pq no palmeiras NÃO jogava? pq não tem uma temporada regular a 2 anos e meio? Pq o Palmeiras emprestou sem custo? Pensem nisso!",
                    "date": "2018-07-18T23:54:55",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Velho",
            "text": "Tchê eu só vejo em todos teus comentários William tu criticar nosso Colorado. Tu não vai dizer q na base tem zagueiro melhor? Tu não sabe q o pifero quebrou o clube e q não temos dinheiro p investir em jogador caro? Esse TB só veio pelo salário e com certeza não é pior q Danilo, Klaus ou Tales.",
            "date": "2018-07-18T22:15:13",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Fabiano tanto não serve que será titular amanhã, não comente bobagem, Fabiano não é craque, mas para elenco serve, tanto que está jogando, um time não vive só de craques e jogadores diferenciados, e sim de operários da bola também.",
            "date": "2018-07-18T22:55:53",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Falando em operários, tomara que os jogadores do Inter continuem ligados, como estavam antes da Copa. Jogando os dois tempos da partida, marcação alta, estou sentindo cheiro de Tetra. Amanhã, contra o Atlético paranaense vamos ver como está a disposição da turma. Vamo, vamo, Inter !!!",
            "date": "2018-07-18T23:37:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe",
            "text": "Se o Emerson Santos é tão bom, pq no palmeiras NÃO jogava? pq não tem uma temporada regular a 2 anos e meio? Pq o Palmeiras emprestou sem custo? Pensem nisso!",
            "date": "2018-07-18T23:54:55",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Tchê tem torcedor q critica a contratação antes mesmo do cara entrar em campo. A direção tá tentando acertar, mas vai errar tb. O importante é apoiar qnd ele entrar no time. Pode criticar, mas depois q o cara jogar mal.",
            "date": "2018-07-18T22:22:58",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmor",
            "text": "Mais um pra pagar salários e desaparecer. Palmeiras agradece.",
            "date": "2018-07-18T18:40:36",
            "likes": "8",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Francisco Fontella",
                    "text": "Esse pode vir a fazer dupla com o cuesta futuramente !",
                    "date": "2018-07-18T20:09:50",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "Impressiona a inveja que assola os BBremistas que vêm à página do Inter na tentativa de fazer terapia.",
                    "date": "2018-07-18T20:30:47",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-oficializa-contratacao-do-zagueiro-emerson-santos.ghtml",
    "team": "internacional"
}