{
    "time": "10h30",
    "date": "28/04/2018",
    "title": "Odair elogia Cruzeiro após goleada e brinca: \"Espero que não joguem nada\". Técnico do Inter diz que rival do Inter chega \"muito forte\" para partida deste domingo, no Beira-Rio",
    "author": "Eduardo Deconto",
    "text": [
        "O Cruzeiro sobrou em campo e aplicou uma goleada histórica por 7 a 0 sobre uma Universidad do Chile combalida por duas expulsões na última quinta-feira, no Mineirão. Distante dali, em Porto Alegre, Odair Hellmann assistiu atentamente à partida para observar o adversário do Inter no próximo domingo, às 19h, no Beira-Rio, pela 3ª rodada da Brasileirão. E com a certeza de que o duelo será árduo, independentemente da formação levada a campo por Mano Menezes.",
        "Em entrevista coletiva nesta sexta-feira, o treinador colorado encheu o elenco cruzeirense de elogios e projetou um enfrentamento repleto de dificuldades para sair de campo com os três pontos. A análise se mantém mesmo que possa atuar com equipe mista ou reserva, em meio a dois jogos decisivos pela Libertadores – na próxima quarta-feira, a Raposa enfrenta o Vasco, em São Januário.",
        "– Assisti ao jogo, fez por merecer a vitória. Com certeza (o Cruzeiro) iria ganhar o jogo de muitos gols, não sei de sete. As expulsões ajudam no jogo, teve todos os méritos e poderia ter feito até mais. Não sei se vai vir a mesma equipe ou se vão entrar jogadores que não jogaram. O Mano é um dos melhores treinadores do Brasil. Independentemente de quem jogar é o Cruzeiro, e vem muito forte. Vai fazer uma partida com muitas dificuldades para nós – afirma Odair.",
        "Em meio a um momento de instabilidade após as derrotas para Vitória, pela Copa do Brasil, e Palmeiras, no último domingo, pelo Brasileirão, Odair projeta uma atmosfera de sintonia entre torcida e equipe no Beira-Rio para buscar a recuperação. Mas não deixa de brincar, quando perguntado sobre a partida, se as duas equipes dariam espetáculo. O técnico colorado espera que o Cruzeiro não jogue nada para sair com o triunfo sem sofrimento.",
        "– Temos conseguido muitas vitórias no Beira-Rio, essa junção com fator casa e torcedor, com essa atmosfera, a equipe chamando o torcedor. Essa química sempre transformou o Beira-Rio num local muito difícil. O fator casa é muito importante. Principalmente num campeonato desse. Mas eu espero que o o Inter jogue muito e o Cruzeiro não jogue nada. Que o espetáculo seja da nossa parte – brinca o técnico.",
        "O provável Inter para domingo tem: Danilo Fernandes; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, William Pottker, DAlessandro e Patrick; Leandro Damião.",
        "O Inter faz um último treino antes de pegar o Cruzeiro neste sábado, pela manhã. Colorado e Raposa se enfrentam às 19h do domingo, no Beira-Rio, pela 3ª rodada do Brasileirão. A equipe de Odair Hellmann figura em 10º na tabela, com três pontos, ao passo que os mineiros ainda não pontuaram e ocupam a vice-lanterna."
    ],
    "comments": [
        {
            "name": "Carlos Monteiro",
            "text": "Aguirre, Argel, Lisca Doido, Zago, Guto e agora Odair... Só o Inter mesmo pra contratar esses caras... E ainda tem gente que pede CLEMER no lugar do Odair, outro técnico que levou um vareio do Grêmio na final do Gauchão... CHEGA DE APOSTAS!!!!!!!",
            "date": "2018-04-29T13:28:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benhur Freitas",
            "text": "Mas é um chinelão mesmo, apostando na ruindade dos outros para esconder sua incompetência. CLEMER logo, já comento isso à mais de um ano aqui meu Deus! Até quando essa inércia?",
            "date": "2018-04-29T08:37:49",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Monteiro",
                    "text": "Legal, tira o técnico do 5x0 pra colocar o técnico do 7x0 contra o Grêmio... O Inter precisa de um treinador de renome, esse negócio de apostar em novos nomes só atrapalhou o clube. Aliás, atrapalha ainda...",
                    "date": "2018-04-29T13:25:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "Fica quieto, Odair. Cuida do nosso time e não fica dando moral para o adversário.",
            "date": "2018-04-28T18:54:00",
            "likes": "24",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Scoz",
            "text": "O POVO QUER ODAIR NO INTER. FICA PRA SEMPRE ODAIR E NÃO VAI TER GOLPE",
            "date": "2018-04-28T22:49:27",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joelson Machado",
            "text": "Treinador BURRO fica elogiando o adversário . para engrandecer sua INCOMPEÊNCIA . burro fora ODAIR E MELO.",
            "date": "2018-04-28T19:30:47",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-elogia-cruzeiro-apos-goleada-e-brinca-espero-que-nao-joguem-nada.ghtml",
    "team": "internacional"
}