{
    "time": "05h48",
    "date": "21/06/2018",
    "title": "Inter traça planos com 3 jogos-treino na pausa para manter série invicta após Copa. Preparador físico Cristiano Nunes detalha planejamento para manter \"competitividade\"",
    "author": "Eduardo Deconto",
    "text": [
        "Com 11 dias de folga em seu horizonte, os colorados entraram no recesso da Copa do Mundo com sentimentos um tanto contrastantes, divididos entre desfrutar do descanso e lamentar a pausa direta em sua ascensão até o G-4. A série de oito jogos invictos que impulsionou o time na tabela, norteia o planejamento da comissão técnica para a retomada dos trabalhos. Ao se reapresentar em 25 de junho, o elenco do Inter irá imergir num cronograma minucioso, com três jogos-treino em vista, para voltar na mesma toada com que se despediu do Brasileirão.",
        "O plano traçado por Odair Hellmann e seus auxiliares, aliás, já tem reflexos diretos na rotina dos atletas nas férias do meio de ano. O preparador físico Cristiano Nunes esmiuçou uma espécie de cartilha seguida pelos jogadores com exercícios aeróbicos e de manutenção da potência muscular – em especial dos membros inferiores – durante o recesso. A intenção é minimizar a quase zero a interferência do período de inatividade.",
        "O maior foco de atenção da comissão técnica, de fato, será fazer a equipe chegar à partida contra o Atlético-PR, em 19 de julho, com o maior nível de competitividade possível, justamente para equiparar o nível de atuação de antes da pausa. Assim, o planejamento prevê um jogo-treino a ser realizado ainda em Porto Alegre e outros dois já no período de preparação em Atibaia, no interior paulista.",
        "– Você não pode perder a competitividade, a necessidade de se ter situação específica de jogo. O período vai ser valioso para treinos, mas também para jogos-treino, com situações específicas para manter o rendimento e evoluir. A gente ficou bastante satisfeito com a forma como a equipe se portou. Apresentou bons níveis nas questões física, técnica e tática. O time apresentou o desempenho que o Brasileirão exige – afirma o preparador físico Cristiano Nunes ao GloboEsporte.com.",
        "Há toda uma rotina montada para que a equipe mantenha o rendimento que a fez saltar das cercanias do Z-4 à atual quarta colocação, com 22 pontos somados, após uma série de oito jogos de invencibilidade – são cinco vitórias e três empates, com 75% de aproveitamento. Até porque esta preocupação ficou estampada nos discursos dos atletas após a vitória por 3 a 1 sobre o Vasco, no Beira-Rio.",
        "– Pena que a gente tem que parar nessa fase, mas é igual para todo mundo. Então, a gente agora descansa um pouco e depois volta com tudo – disse Cuesta.",
        "O primeiro dia de trabalhos será destinado a uma bateria de exames e avaliações físicos, fisiológicos e fisioterápicos antes de dar início à rotina de treinamentos. Com margem curta de distância da bola. O planejamento é de que Odair já receba os atletas para atividades técnicas e táticas no terceiro dia de preparação antes da retomada do calendário.",
        "A partir daí, a intenção da comissão técnica é aliar questões físicas de força, agilidade e velocidade com o dia a dia de trabalhos com foco em potencializar os princípios táticos e técnicos da equipe. O andar da temporada não demanda, por exemplo, exercícios aeróbicos de longa duração e menor intensidade, usados com frequência na pré-temporada. O clube dará sequência às atividades de fortalecimento da musculatura, vitais para a prevenção de lesões.",
        "Isso, de maneira geral. Mesmo que a maioria dos atletas se reapresente com parâmetros físicos homogêneos, o preparador Cristiano Nunes avaliará um a um diariamente para preparar trabalhos de complementação física que sejam necessários a jogadores específicos.",
        "– À medida que se traça parâmetros para os trabalhos técnicos, de pausa, intensidade, de troca de direção, eles têm conotação física importante. Os atletas serão monitorados em todos os treinos. Teremos todas as informações para entender a evolução que queremos. Existe margem para crescermos. Nem todos os atletas respondem da mesma forma, às vezes se pontua alguma exigência, com atividades complementares para ter o grupo em ordem. E retomar em bom nível físico, mas sem esquecer da parte técnica e tática, estando todas ligadas – ressalta Nunes.",
        "O elenco colorado desfruta do recesso até o próximo dia 25, quando se reapresenta para trabalhos no CT do Parque Gigante já com DAlessandro e Zeca liberados para o grupo. O Inter treinará em Porto Alegre até quatro de julho, quando viaja em Atibaia, onde permanecerá até 13 de julho. A retomada no Brasileirão está marcada para o dia 19, contra o Atlético-PR, às 21h, na Arena da Baixada."
    ],
    "comments": [
        {
            "name": "Sergio Nardi",
            "text": "Alguém sabe informar quando chega o Sarrafiori??",
            "date": "2018-06-22T00:53:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "1 de julho",
                    "date": "2018-06-22T09:59:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Kefur",
            "text": "A incógnita maior é a volta do Dalessandro. Com ele em campo foram 5 jogos e 5 pontos. Sem ele, foram 7 jogos e 17 pontos. Resumindo, com Dalessandro, pontuação de rebaixamento, sem Dalessandro, pontuação de campeão. Só não vê quem não quer.",
            "date": "2018-06-21T09:57:10",
            "likes": "27",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Maiko Marchioro",
                    "text": "dalessandro tem que ficar no grupo para somar, seja entrando de titular e saindo no segundo tempo ou entrando no segundo tempo, mas nao da pra sacar o cara totalmente do time, e nem querer q jogue os 90 min.",
                    "date": "2018-06-21T10:07:22",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Andre Crippa",
                    "text": "Ainda bem que esses torcedores só comentam aqui ... Dale será importantissimo para nossa campanha ... o inicio do campeonato foi muito cruel ... não dá para parametro!",
                    "date": "2018-06-21T12:16:31",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago",
                    "text": "Pode ser pior, pode o Luis estar esperando o Droglas voltar....",
                    "date": "2018-06-21T13:13:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Peterson Pozzolo",
                    "text": "em time que ta ganhando não se mexe!",
                    "date": "2018-06-21T13:35:29",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Jesus",
                    "text": "Que comentário infeliz Luis, D'alessandro é ídolo e vai ser muito importante sendo titular ou reserva!",
                    "date": "2018-06-21T14:26:06",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Dale deve entrar no decorrer dos jogos..Já não tem mais tanto pulmão, apesar de ter corrido todos os jogos..Melhor que jogue menos tempo e com mais intensidade...E não podemos pensar nas pessoas, o Inter é muito maior..Se estamos bem assim, que se mantenha assim. O Dale é inteligente e vai entender se tiver que ficar como opção. Ele mesmo vai se colocar nesta condição. Por isso é ídolo",
                    "date": "2018-06-21T20:56:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Consultor Imobiliário",
                    "text": "Me desculpa, mas vc vê apenas o \"momento\" com esse comentário. Cara, lembra 2016? Dale tbm era inútil, o que aconteceu? Rebaixamento. Claro que agora o momento é outro, mas ele é importante para o vestiário e também para jogos onde exigências são maiores. Como o último passe para furar uma retranca do adversário.",
                    "date": "2018-06-21T21:58:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gilberto Souza",
            "text": "Abelão já. Fora odair, aprendiz, antes que seja tarde.",
            "date": "2018-06-21T19:07:01",
            "likes": "0",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Sai prá lá zica",
                    "date": "2018-06-21T20:53:05",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Consultor Imobiliário",
            "text": "Prevejo um bom fechamento de primeiro turno, pela pontuação e próximos adversários. É preciso contratar, na minha opinião, um zagueiro (para substituir Cuesta e Moledo em eventual suspensão ou lesão), um centroavante para disputar posição com o Damião. Talvez um meia de criação mais eficiente que Camilo e Juan Alano para revezar com D'alessandro. De resto é manter o foco, garra e competitividade. Saudações coloradas",
            "date": "2018-06-21T19:46:21",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Também acredito que temos grandes condições de chegar mais no topo pelos jogos que temos e os jogos que os outros têm. No meu ponto de vista, fazendo de 16 a 19 pontos até fechar o turno, ficar em primeiro ou segundo não será nenhuma surpresa. Basta dar continuidade no que está dando certo. Mais um zagueiro, incorporar o Richard, o Sarrafiori, e mandar o Camilo embora de uma vez..",
                    "date": "2018-06-21T20:52:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Scoz",
            "text": "AGORA A GENTE JÁ PODE COMEMORAR O TROFÉU 'GANHEI UMA ESMOLA PELA COMPRA DO MARINHO'. A GENTE É MUITO GRANDE, VAMOS COMEMORAR MAIS ESSA TAÇA.",
            "date": "2018-06-21T17:17:49",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Oliveira",
            "text": "Podia aproveitar e fazer um amistoso contra o Sport Club Atibaia, além de um bom teste poderia quem sabe fazer até negociações, clube vem colocando vários jogadores em times do Brasil.",
            "date": "2018-06-21T13:23:30",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "10 dias d folga e 3 jogos treinos em 20 dias. depois volta tudo quebrado e n sabe pq",
            "date": "2018-06-21T09:03:20",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "\"Pena que a gente tem que parar nessa fase\". não para ué",
            "date": "2018-06-21T09:01:56",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-traca-planos-com-3-jogos-treino-no-recesso-para-retomar-serie-invicta-apos-copa.ghtml",
    "team": "internacional"
}