{
    "time": "10h30",
    "date": "27/04/2018",
    "title": "Inter define pagamento e encaminha acerto com Udinese para comprar Edenílson. Emprestado até a metade do ano, volante permanecerá no Colorado de forma definitiva",
    "author": "Eduardo Deconto",
    "text": [
        "O contrato por empréstimo do Udinese se encerra ao final de junho, mas Edenílson tem sua permanência no Inter já assegurada para um futuro mais longevo. O Colorado alinhavou um acordo com o clube italiano e definiu a forma de pagamento para exercer a preferência de compra, estipulada ainda na investida para assegurar a contratação.",
        "O valor a ser pago aos italianos será equacionado em parcelas, de forma a evitar sobrecarga aos cofres do clube, e apenas a partir do segundo semestre deste ano. Em um momento de reconstrução – termo bastante citado por dirigentes e atletas – e de dificuldades financeiras, o Inter trabalha com criatividade para arcar com despesas e até fazer contratações.",
        "A permanência de Edenílson, aliás, sempre foi tratada internamente como algo consumado para o futuro do clube. O volante é peça-chave da equipe titular de Odair Hellmann por atribuir intensidade ao meio-campo e pela polivalência. Não à toa, é o quinto atleta que mais atuou pelo clube em 2018, com 16 jogos, atrás de Iago, Patrick, Gabriel Dias e Nico López, com 17.",
        "Em entrevista recente ao GloboEsporte.com, no final de março, o volante já havia deixado nítido seu desejo de seguir por mais tempo no clube. À época, Edenílson afirmou ainda que as tratativas com os italianos estavam próximas de um desfecho positivo.",
        "– Até onde sei, têm avançado bastante as conversas. A gente já veio com essa compra pré-estabelecida. Acredito que vá se concretizar. Fico feliz. Estava até um pouco ansioso para saber. É difícil daqui a pouco ter que fazer uma mudança de novo, agora que está fechando um ano. Realmente adaptado, me sinto em casa. Ter que mudar seria complicado. Fico feliz em poder ficar mais tempo se concretizar.",
        "Em sua segundo ano de Inter, Edenílson soma 55 jogos pelo clube, com três gols marcados e seis assistências. Na temporada atual, o volante, titular absoluto de Odair Hellmann, balançou as redes duas vezes, com duas assistências anotadas em 16 partidas."
    ],
    "comments": [
        {
            "name": "Cuca Beludo",
            "text": "É um \"crack\".",
            "date": "2018-04-27T12:39:06",
            "likes": "16",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Itacredflex",
                    "text": "Pode escrever, gazela, além de estar colocando tua preferência clubística acima do dever profissional, estas cometendo um CRIME . pois CENSURA é crime.",
                    "date": "2018-04-28T16:29:10",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juan Colorado",
            "text": "Edenílson joga muito",
            "date": "2018-04-27T12:03:26",
            "likes": "61",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Uma coisa temos que reconhecer, esta direção de futebol está fazendo milagres nas contratações, eu sou a favor de uma troca desta diretoria, mas não dá para simplesmente manda-los passearem, troca de função, assumam a posição do antigo Peregrino (Pelegrini) e coloca um outro para tratar com os jogadores no vestiário.",
                    "date": "2018-04-28T12:37:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "agora faz as contas em minutos pra ver qm mais jogou",
            "date": "2018-04-27T10:45:45",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Heloísa Pires",
                    "text": "Ótimo!",
                    "date": "2018-04-27T11:59:29",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Diomar Vasconcelos",
                    "text": "Boa contratação só tem a somar mais é mais",
                    "date": "2018-04-27T18:19:10",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Lima",
            "text": "Baita jogador",
            "date": "2018-04-27T16:11:06",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volnei Graf",
            "text": "NAO SEI PORQUE CREDENCIAM ESSE ATLETA POR GOLS MARCADOS E ASSISTENCIAS ...ELE SE CREDENCIA PELOS DESARMES, DRIBLES OBJETIVOS E PASSES DE SAIDA DE BOLA",
            "date": "2018-04-27T11:34:52",
            "likes": "74",
            "unlikes": "2",
            "replies": [
                {
                    "name": "William Pramio",
                    "text": "melhor noticia do ano até o momento!",
                    "date": "2018-04-27T13:55:48",
                    "likes": "42",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-define-pagamento-e-encaminha-acerto-com-udinese-para-comprar-edenilson.ghtml",
    "team": "internacional"
}