{
    "time": "11h20",
    "date": "02/04/2018",
    "title": "Fabiano volta em treino do Inter sob forte chuva e sem Iago e Juan Alano. Dupla permaneceu na academia, mas não preocupa. Roger e Thales se chocaram, mas seguiram sem problemas durante a atividade desta segunda",
    "author": "Tomás Hammes",
    "text": [
        "Após a folga no domingo de Páscoa, o Inter voltou às atividades na manhã desta segunda-feira. A principal novidade do trabalho, realizado sob forte chuva, foi a participação de Fabiano, preservado no jogo-treino com o Caxias no último sábado (empate em 0 a 0). Por outro lado, Iago e Juan Alano permaneceram na academia, mas não preocupam.",
        "Odair Hellmann não esboçou a equipe no exercício. O treinador dividiu o grupo em três times, e dois se enfrentavam por vez em metade do gramado.",
        "Até por conta do campo molhado, um susto marcou a atividade. Roger e Thales se chocaram em uma disputa e desabaram no gramado. O centroavante sentia dores no joelho direito, enquanto o zagueiro demonstrava um incômodo no tornozelo esquerdo. Mas após serem atendidos pelo departamento médico, ambos seguiram no trabalho.",
        "Antes, o grupo realizou um exercício de ataque contra defesa. Até pela ausência de Iago, Uendel formou a linha defensiva com Fabiano, Rodrigo Moledo e Víctor Cuesta. Quem também esteve presente foi Danilo Silva, livre do problema no púbis.",
        "O Inter volta aos trabalhos na tarde desta segunda-feira. O próximo jogo oficial só ocorre no dia 11 de abril, quando o time de Odair Hellmann recebe o Vitória pela quarta fase da Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Zepretinho",
            "text": "enquanto isso, na arena alugada, a gente tentando acertar a conta com o daronco em 36 parcelas.",
            "date": "2018-04-02T13:41:57",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Glaucio",
                    "text": "Daronco Campeão Gaúcho 2018!!",
                    "date": "2018-04-02T13:53:16",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Paguem a água e a luz do CT.",
                    "date": "2018-04-03T12:14:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Em 2011 o Inter foi campeão da R E C O P A e do gaúcho,último título comemorado no \"Monumental\" assim como o 6 a 2 na inauguração...kkk",
            "date": "2018-04-03T02:39:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marquinhos Alves",
            "text": "Esse Dudu é muito ruim! Uma naba!",
            "date": "2018-04-02T15:22:56",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/fabiano-volta-em-treino-do-inter-sob-forte-chuva-e-sem-iago-e-juan-alano.ghtml",
    "team": "internacional"
}