{
    "time": "18h03",
    "date": "02/06/2018",
    "title": "Atuações: ataque do Inter vive tarde pouco inspirada em 0 a 0 com Sport. Colorado empata com Leão no Beira-Rio e perde chance de subir na tabela em duelo direto para entrar no G-4 do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter batalhou e pressionou até o fim, mas não conseguiu sair do 0 a 0 com o Sport neste sábado, no Beira-Rio, pela 9ª rodada do Brasileirão, num empate que freia sua ascensão rumo ao topo da tabela. Em uma tarde de ineficiência do sistema ofensivo para concretizar em gols uma enxurrada de finalizações, escanteios e bolas erguidas na área, o quarteto defensivo sobressaiu com uma atuação segura e com certo protagonismo no ataque.",
        "Víctor Cuesta\nPersonifica a boa atuação do sistema defensivo, em especial por seu segundo tempo. Viveu um jogo de segurança nos botes - foram dois desarmes e três roubadas de bola - e nas intervenções na bola aérea para conter o ataque rival. Ainda contribuiu com qualidade na saída de bola da equipe para tentar avançar no campo adversário. Nota: 6,5.",
        "Iago\nAssim como Zeca, foi figura constante nas tramas ofensivas da equipe, seja com investidas em velocidade ou com cruzamentos. Ganha destaque por bela jogada individual em que entrou a dribles na área do Sport e finalizou para fora. Pelo papel defensivooi o líder da equipe em roubadas de bola, com cinco retomadas de posse. Nota: 6,5.",
        "William Pottker\nDeixou a desejar e não apenas pela chance desperdiçada na cara de Magrão, ainda no primeiro tempo. Neste sábado, Pottker viveu atuação abaixo de sua média pessoal, com dificuldades para dar prosseguimento às jogadas de ataque e nas combinações com Zeca pelo lado direito habitual. Nota: 5,0.",
        "",
        "Danilo Fernandes [GOL]: 6,0\nZeca [LAD]: 6,5\nRodrigo Moledo [ZAG]: 6,5\nVíctor Cuesta [ZAG]: 6,5\nIago [LAE]: 6,5\nRodrigo Dourado [VOL]: 6,0\n(Juan Alano [MEI]): sem nota.\nWilliam Pottker [MEI]: 5,0\n(Rossi [ATA]): 6,0\nEdenílson [MEI]: 6,0\nPatrick [MEI]: 6,0\nLucca [MEI]: 6,0\n(Nico López [ATA]): 6,0\nLeandro Damião [ATA]: 5,5"
    ],
    "comments": [
        {
            "name": "Consultor Imobiliário",
            "text": "Iago 6,5? O cara não acerta os cruzamentos. Acho que se o inter quer jogar nesse estilo precisa treinar mais as jogadas aéreas. Leandro Damião não é bom nisso. Ou Treina, ou procura outra alternativa para os jogos.",
            "date": "2018-06-02T18:12:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Isso nem é uma jogada específica, é que na falta do que fazer, ele cruzam a bola na área...Sem um armador, não adianta empilhar atacantes...",
                    "date": "2018-06-04T20:17:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tácito Guerra",
            "text": "Damião só aparece contra time que tem a marcação frouxa. Aí sobra uma bola no jogo e ele faz o gol sozinho. Se o time tiver pegada o Damião não faz nada.",
            "date": "2018-06-02T19:32:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Acho que estamos vendo jogos diferentes, os que vejo, o Damião joga sozinho no meio dos zagueiros, consegue toda hora estar finalizando, segura a bola a espera do time que joga com os ponteiros recuados, lidera a marcação alta, agora se tu sonhas com Gabriel Jesus, Firmino, aí concordo contigo.",
                    "date": "2018-06-03T16:19:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvald Macoy",
            "text": "Danilo,Zeca,(outro zagueiro no.lugar do.molenga) Cuesta, Yago, dourado,Walace D'alessandro, Nico, Lucca.e Scarpa .O eguinha potkertó não.da né, touro bravo , abaixa a cabeça e vai.",
            "date": "2018-06-03T22:42:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvald Macoy",
            "text": "Danilo,Zeca,(outro zagueiro no.lugar do.molenga) Cuesta, Yago, dourado,Walace D'alessandro, Nico, Damião e Lucca. O eguinha potkecó não.da né, touro bravo , abaixa a cabeça e vai.",
            "date": "2018-06-03T16:31:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvald Macoy",
            "text": "Com Wallace e Scarpa este time seria quase imbatível, borala diretoria , fazer um esforço que a torcida faz a parte dela!",
            "date": "2018-06-03T16:23:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Inicio de campeonato e o time já perdeu 4 pontos em casa. 2 para um time reserva e agora mais 2 para um time médio/ruim. Desse jeito pontos ganhos fora não tem valor.",
            "date": "2018-06-02T18:19:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Jr",
                    "text": "SPORT deu mole demais....dava pra ter ganho sem maiores dificuldades. O inter é time pra brigar no máximo no meio da tabela.",
                    "date": "2018-06-02T19:21:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Machado",
                    "text": "nao ganhar desse sport que e time de serie b e pra acabar hein inter ,",
                    "date": "2018-06-02T20:19:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Não é esse Sport que está vindo de duas vitórias, uma contra o Palmeiras, outra contra o São Paulo ? É um timinho ? Acho que temos que respeitar mais o Sport, e valorizar o esforço dos nossos jogadores, vamo lá Inter, estou gostando da raça demonstrada em campo.",
                    "date": "2018-06-03T16:14:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jadilson Rodrigues",
            "text": "Sou torcedor do Sport, levamos sorte em não perder hoje, essa zaga do Inter é FQDA, num deu mole, mas temos o velhinho Magrão que pegou demais.",
            "date": "2018-06-02T18:18:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Exterminador",
                    "text": "Sai dai tu nunca foi torcedor do sport seu rasquinha.",
                    "date": "2018-06-02T18:40:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jadilson Rodrigues",
                    "text": "Sou torcedor do SPORT com muito orgulho, mas o time jogou mal hoje. Num foi metade do que jogamos contra o Palmeiras. Mas ganhamos um ponto importante.",
                    "date": "2018-06-02T20:28:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Exterminador de bom senso.",
                    "date": "2018-06-03T16:09:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Freire",
            "text": "Eu não entendo como o técnico Odair continua mandando o Lucca bater escanteio, fazem quatro jogos que não acerta uma cobrança.",
            "date": "2018-06-03T03:04:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Também acho, só dá bola curta, até o Rossi bateu melhor que ele.",
                    "date": "2018-06-03T16:08:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Félix",
            "text": "Viemos de vice da B. Nem final do gauchão chegamos. Chegaram 6 jogadores este ano e mais um novo técnico. É preciso ter calma com as frustrações. O time melhorou em deficiências táticas que tinha. Ainda há outras que não acredito que melhorem pq não tem jogadores com qualidade suficiente para executar. Temos um time que vai melhorar e que se dedica fisicamente, sem dúvida. Mas é isso que temos para o ano. Paciência. Estaremos na Libertadores!!",
            "date": "2018-06-02T21:46:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Cara se não trabalhar a bola não vai nunca para a libertadores. Time escalado com 3 volantes e 3 atacantes. Recupera bola e Joga na área. O inter só conseguiu pontos porque o Vitória e a Chapecoense são piores que o Sport e o Corinthians falhou em um lance muito raro, se for lembrar foi a mesma jogada de sempre time recuperou bola e o Zeca lançou no ataque ai o lateral não dominou. Se enfrentar o América Mineiro perde dentro do Beira-Rio desse jeito.",
                    "date": "2018-06-03T04:38:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Acho que estão fazendo terra arrasada atoa, para um time que só sabia dar balão, melhoramos, a bola já corre de pé em pé, falta treinar mais triangulações, menos ansiedade e mais paciência para evitar as bolas alçadas. Pottker tem que tentar mais o confronto com o lateral adversário, ele foge muito da jogada individual, acho que falta um pouco da autoconfiança que ele tinha quando chegou no Inter.",
                    "date": "2018-06-03T16:07:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "Que torcida cega e ingênua essa, time fica em quinto e torcida já acha que time tá bom, que D'alessandro sai e time melhora, que o problema era o D'alessandro. Olha esse Potker e o Damião, esses caras só são titulares em time que quer ser rebaixado. Dá uma agonia ver esse time jogar, troca três passes e lança bola pra área, estica bola na lateral. Não tem proximidade, triangulação, troca de passes, difícil de acreditar que um técnico treina a equipe pra jogar desse jeito.",
            "date": "2018-06-02T18:12:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pablo Conrado",
                    "text": "O time teve várias chances de gol, criou, procurou e correu, faz parte. ta em 3 enquanto muitos apostavam estar entre os rebaixados. Bola para frente, terça ja tem outra decisão e esta no caminho certo. Nico tem entrado bem. Pottker e Damião estão devendo . Vamo Inter",
                    "date": "2018-06-03T13:41:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pacifico Rita",
            "text": "eu acho que o time do inter so vai brigar pra nao cair esta e a grande verdade e esperem no final pra ver !!!",
            "date": "2018-06-03T08:33:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zozimo Hammerschmidt",
            "text": "O resultado foi a nota do jogo.",
            "date": "2018-06-02T20:47:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amigo",
            "text": "KD A GOLEADA QUE TAVAM DIZENDO QUE IAM DAR NO SPORT??? PENSARAM QUE O SPORT ERA O VITORIA PRA VENCER FACIL?? FAIÔ....",
            "date": "2018-06-02T18:32:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Bom de um resultado deste é que eles vem a importância de um armador no time, a lentidão continua a mesma, quem corre é a bola, sem falar a qualidade técnica do cara, Damião e Potker apanhando da bola, mas é vida que segue, Sport vem bem, não da para menosprezar, seguimos ali na briga por algo melhor.",
            "date": "2018-06-02T19:25:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Bem como falar a VERDADE não adianta,vamos lá: Parabéns ODAIR hoje sabemos tudo sobre o INTER,que ZECA no Santos jogava nas duas Alas e no meio armando,aqui não,é ALA DIREITO ATÉ MORRER,o POTTKER está muitíssimo mal,não consegue fazer gol fácil e a bola está batendo na canela,mas tem que JOGAR,o ODAIR E CAICO sabem muito,GOSTO quando o ODAIR empilha atacantes,sem ARMADOR,isso SIM,é FUTEBOL moderno para furar retranca.Há que GÊNIO as substituições SEMPRE iguais,NEM PRECISA os outros reservas,aos 25 entra o NICO,aos 30 o ROSSI e para ACABAR COM A RETRANCA aos 40 o GRANDE ARMADOR JUAN ALANO.",
            "date": "2018-06-02T19:13:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Scoz",
            "text": "Pessoal, isso acontece pois o nosso INTI tem tantos CRACKS que um acaba ofuscando o outro, temos que trabalhar o coletivo visto que todos os nossos jogadores são CRACKS e valem mais de 100 Milhões de reais.",
            "date": "2018-06-02T18:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Juan Alano só mudou o nome, a bolinha continua de sagu. Pottker é banco até em pelada de solteiros contra casados. E Damião sempre será Damião, apanhando da bola.",
            "date": "2018-06-02T18:51:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Karling",
            "text": "Eu não entendo esse potker, sempre leva a bola pra perna direita, mesmo sabendo que nem com a perna boa sabe chutar. Pense num atacante ruim nas finalizações.",
            "date": "2018-06-02T18:49:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "O Inter num ia ganhar fácil do Sport não era????",
            "date": "2018-06-02T18:09:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Scherer",
                    "text": "Damião e potker merecem um banco,parece que ja entran cansados em campo",
                    "date": "2018-06-02T18:39:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atuacoes-ataque-do-inter-vive-tarde-pouco-inspirada-em-0-a-0-com-sport.ghtml",
    "team": "internacional"
}