{
    "time": "10h52",
    "date": "28/09/2018",
    "title": "Odair repete estratégia, volta a fechar treino e mantém mistério sobre substituto de Patrick. D'Alessandro e Rossi são os principais candidatos à vaga. Por outro lado, Víctor Cuesta recupera a posição na zaga após cumprir suspensão no último final de semana",
    "author": "Tomás Hammes",
    "text": [
        "Segue o mistério sobre a escalação do Inter. Assim como ocorreu na última quinta-feira, Odair Hellmann optou em promover o trabalho desta sexta com os portões fechados no Beira-Rio. Com tal estratégia, manteve a interrogação sobre quem será o escolhido para ocupar a vaga de Patrick neste domingo diante do Vitória, pela 27ª rodada do Brasileirão.",
        "Longe dos holofotes da imprensa, o técnico definiu a escalação e acertou a estratégia para voltar a somar três pontos no Brasileirão (o time vem de derrota por 2 a 1 para a Chapecoense e empate em 1 a 1 com o Corinthians).",
        "Os principais candidatos ao posto no meio-campo são DAlessandro e Rossi. Com o gringo, o Inter ganha a cadência e o passe qualificado, enquanto com o atacante há a velocidade pela esquerda e a força na recomposição.",
        "Se há uma dúvida no quarteto de armação, a defesa está confirmada. Após cumprir suspensão, Víctor Cuesta volta ao time titular. O argentino será o parceiro de Emerson Santos, já que Rodrigo Moledo segue em recuperação de lesão muscular na coxa esquerda. Klaus, titular no duelo com o Timão, fica como alternativa para o decorrer da partida.",
        "O provável time do Inter para o jogo deste final de semana tem: Marcelo Lomba; Zeca, Emerson Santos, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, DAlessandro (Rossi), Nico López e William Pottker; Leandro Damião.",
        "O Colorado ainda realiza um trabalho na manhã deste sábado. No domingo, o time recebe o Vitória no Beira-Rio, às 16h, pela 27ª rodada do Brasileirão. Atualmente, os gaúchos estão em terceiro com 50 pontos, atrás do Palmeiras, o vice, em razão do saldo de gols (21 a 17). O líder é o São Paulo, com 51. Os baianos ocupam o 14º lugar com 29."
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "R O S S I no time!!!!!Eclipse da lua vermelha ; Marte mais próximo da Terra após 15 anos ; planeta regente em 2019 é...M A R T E , o P L A N E T A V E R M E L H O .... V A M O V A M O C O L O R A D O !!!!!",
            "date": "2018-09-29T02:58:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Sartori",
            "text": "D'alessandro vai entrar e não vai sair mais do time!",
            "date": "2018-09-28T11:01:57",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Jamais deveria ter saído",
                    "date": "2018-09-28T12:18:31",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Correa",
                    "text": "OLHA O NIVEL DO NOSSO TREINADOR DUVIDA ENTRE O ROSSI EO DALESSANDRO ROSSI FOI MANDADO EMBORA DA CHINA E ELES AINDA TEM OLHINHO APERTADO NAO ENXERGAM NADA,NEM L-A ROSSI ENGANOU KKKKKKKKK",
                    "date": "2018-09-28T19:34:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Velho",
            "text": "Essa dúvida é fácil: manda os dois chutar uma bola e essa dúvida se desfaz em menos d 10 segundos",
            "date": "2018-09-28T12:19:50",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-repete-estrategia-volta-a-fechar-treino-e-mantem-misterio-sobre-substituto-de-patrick.ghtml",
    "team": "internacional"
}