{
    "time": "15h59",
    "date": "25/10/2018",
    "title": "Para manter o sonho do título, Rodrigo Dourado projeta \"jogo do ano\" contra o Vasco. Capitão do Inter alerta para a boa fase de Maxi López, mas confia na força do sistema defensivo para segurar os cariocas em São Januário",
    "author": "Tomás Hammes",
    "text": [
        "Faltam sete rodadas e 21 pontos em disputa. Número suficiente para o Inter manter a crença que há condições de conquistar o Brasileirão, ainda mais pelos confrontos diretos entre os principais candidatos ao título, como Palmeiras e Flamengo. Só que, para isso, não pode mais tropeçar, a começar nesta sexta-feira contra o Vasco.",
        "Após o treino desta quinta-feira, Rodrigo Dourado comentou sobre as expectativas para a partida e a importância do duelo com os comandados de Alberto Valentim. O volante projeta o jogo mais importante do ano para o clube gaúcho.",
        "- Faremos o que temos realizado fora de casa. Estudaremos o jogo, mas as partes psicológica e emocional... temos que estar muito concentrados. Precisamos ganhar este jogo para seguir no sonho do título. Temos conversado aqui no vestiário. É o jogo mais importante do ano para nós.",
        "O empate em 2 a 2 com o Santos tirou o Colorado da vice-liderança do nacional, superado pelos cariocas – 58 a 57 pontos. Ainda viu o Palmeiras abrir cinco de vantagem. Apesar do insucesso, o vestiário colorado ainda vê tempo para reverter o quadro. Principalmente pela força do conjunto de Odair Hellmann.",
        "Para tal, é fundamental conter os avanços vascaínos. Em especial, Maxi López. O argentino, desde que entrou no time, assumiu o protagonismo. Soma cinco gols em 13 partidas, além de ter contribuído com quatro assistências. O capitão colorado mostrou respeito ao rival, mas confia na força da defesa colorada.",
        "- O Maxi é um grande jogador, que protege bem bola e é inteligente. Tem feito bons jogos, mas nossa defesa é muito forte. Esperamos marcá-lo. Queremos a vitória, que é o nos interessa no Rio - completou.",
        "Sem Leandro Damião, com desconforto, o provável time do Inter tem Marcelo Lomba; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, Patrick e Rossi; DAlessandro e Nico López.",
        "A delegação viaja na tarde desta quinta ao Rio de Janeiro. O Inter entra em campo nesta sexta-feira diante do Vasco. O confronto, válido pela 31ª rodada do Brasileirão, ocorre às 21h30, em São Januário. Atualmente, os gaúchos estão em terceiro com 57 pontos, cinco atrás do líder Palmeiras. Os comandados de Alberto Valentim ocupam o 14º, com 34."
    ],
    "comments": [
        {
            "name": "Diego Cardoso",
            "text": "Enquanto houver chances vamos acreditar, a campanha é boa demais, tem gente que reclama de barriga cheia.",
            "date": "2018-10-26T00:51:55",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Moises Passamani",
                    "text": "não é barriga cheia...é carencia de ganha alguma coisa amigo,jogar só pela cota da tv é pouco!!!!",
                    "date": "2018-10-26T20:09:56",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Passamani",
            "text": "Mais um desesperado pro Inter dar moral...",
            "date": "2018-10-26T20:08:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "200 dias, nenhuma taça.. adivinha QUEM",
            "date": "2018-10-26T10:02:22",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Tua irmã d 4",
                    "date": "2018-10-26T19:04:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo",
            "text": "O Vasco em casa é osso duro. Estádio deles é o verdadeiro caldeirão.",
            "date": "2018-10-26T01:19:21",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "João Rodrigues",
                    "text": "Você quer dizer: verdadeiro chiqueirão. kkkkkkkkkkkkk",
                    "date": "2018-10-26T03:41:12",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dom Elías",
            "text": "O jogo do ano era para ter sido contra o Santos!",
            "date": "2018-10-25T17:23:04",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Na realidade..todos os jogos de pontos corridos devem e deveriam serem tratados como jogos do ano. Todos valem os mesmos 3 pontos...É um erro desmerecer um ou outro time...Tem que ir prá cima sempre...jogando pelo prato de comida",
                    "date": "2018-10-25T19:44:14",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Freire",
                    "text": "Jogo do ano deveria ter sido contra o Sport, onde o time caminhou em campo e tomou uma virada vergonhosa. Também conseguiram errar um pênalti no último lance contra a Chapecoense e entregar um gol bisonho contra o Santos. Estou curioso para saber de que forma irão entregar para o Vasco. Para mim continua sendo um time sem concentração e muito menos atitude de Campeão.",
                    "date": "2018-10-26T02:12:07",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Velho",
            "text": "Quer falar em título?? Não era jogo a jogo? Não adianta querer alimentar esse sonho no torcedor e o Fabiano entregar. Perde para os piores times do campeonato Sport América chapecoense. Recém voltamos da série b, a vaga direta na libertadores já é demais p nós.",
            "date": "2018-10-25T21:01:19",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Andre Costa",
                    "text": "agora querem falar em jogo do ano contra o vasco, perdemos 9 pontos para times de menores expressão o que nos colocaria lider isolado do campeonato, perdemos pontos pra times que palmeiras e flamengo dificilmente irao perder entao parem de nos iludir com essa historia de titulo que esse perdemos na segunda feira",
                    "date": "2018-10-25T21:28:24",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "Perdemos pontos para chapecoense, América e Sport, mas tbm ganhamos no último minuto do Paraná, Vitória e Ceará... a campanha é muito boa. Podemos sim nos iludir com o título, isso é uma possibilidade sim. Difícil, mas existe.",
                    "date": "2018-10-26T00:22:43",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas",
            "text": "Como colorado não acredito em titulo e nem temos time pra isso. O inter está nessa posição mas alguns jogos ganhou na sorte que tambem faz parte. Acontece que o time oscila demais, joga uns bons jogos em outros é irreconhecível. A Libertadores está otimo pra nós, é hora de ver as carencias e ja pensar em reforços pois se manter a base o ano que vem promete.",
            "date": "2018-10-25T21:18:12",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": "JOGO DO ANO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-25T20:53:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "O pé duro completou 200 jogos , mas volta olímpica que é bom , nada até agora ....... Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk",
            "date": "2018-10-25T17:21:08",
            "likes": "11",
            "unlikes": "17",
            "replies": [
                {
                    "name": "ataides rodrigues",
                    "text": "Dale Inter",
                    "date": "2018-10-25T17:46:26",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "As gazelinhas gostam coisas duras...como gostam de falar aqui..procurando macho..Voltem para a página da coligay",
                    "date": "2018-10-25T19:43:12",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Porto",
            "text": "Se entrarmos determinados a ganhar, sem medo de perder, ganharemos fácil, e se fizer um gol, nada de se acomodar..tem que fazer mais para garantir vitória..porque é certo que tomaremos ao menos um gol....Então prá frente e avante..Dá-lhe Brasil",
            "date": "2018-10-25T19:42:05",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Guilherme",
            "text": "Vai calibrar esse pé duro!!!!",
            "date": "2018-10-25T18:04:52",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "De duro deve conhecer mesmo kkkkkkkkkkk",
                    "date": "2018-10-25T19:40:25",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/para-manter-o-sonho-do-titulo-rodrigo-dourado-projeta-jogo-do-ano-contra-o-vasco.ghtml",
    "team": "internacional"
}