{
    "time": "07h01",
    "date": "07/04/2018",
    "title": "Sem Pottker há 50 dias, Inter vê média de gols despencar quase pela metade. Com o artilheiro em campo, Inter tinha média de 1,85 gol por partida. Após a lesão muscular na coxa direita sofrida pelo atacante, a média caiu para um por jogo",
    "author": "Tomás Hammes",
    "text": [
        "Com William Pottker longe dos gramados, o Inter tem sofrido em termos ofensivos. E já faz tempo. Neste sábado, completam-se 50 dias sem disputar uma partida oficial do atacante. Apesar das inúmeras tentativas de encontrar soluções para o ataque, a média de gols afundou na temporada.",
        "O último jogo de Pottker ocorreu em 15 de fevereiro. Na ocasião, o Colorado venceu o Juventude por 3 a 1. Porém, sofreu uma lesão muscular na coxa direita. Apesar de ter participado do treinamento na manhã da última sexta-feira, segue aos cuidados do coordenador da preparação física, Élio Carravetta, para aprimorar o condicionamento físico.",
        "Mesmo assim, segue no topo da tabela de artilheiros da equipe na temporada, com cinco gols (ainda contribuiu com duas assistências). Aliás, representa 20% da produção total do time, que soma 25 até o momento. Além disso, nas sete partidas em que contou com Pottker, o Inter anotou 13 gols, o que dá uma média de 1,87 por jogo.",
        "+ Odair diz ser difícil presença de Pottker contra Vitória",
        "+ Damião é liberado para aprimorar a parte física",
        "São apenas nove gols nos nove compromissos subsequentes à lesão de Pottker, o que despencam a média para um por partida no período (o Inter venceu o Avenida por 3 a 0 quando o atacante ainda estava à disposição, mas acabou preservado). Desde então, foram apenas dois marcados por jogadores de frente: Leandro Damião contra o Remo, além de Nico López, de pênalti, sobre o Grêmio.",
        "Tal cenário não se alterou nem mesmo durante a intertemporada. Sem jogos oficiais em razão da eliminação para o Tricolor nas quartas de final, o Colorado marcou testes contra Caxias e São José-RS. A ideia era manter o ritmo de jogo. Nem assim, o desempenho dos homens de frente deu certo. Nos empates de 0 a 0 e 1 a 1, respectivamente, a produção ofensiva foi modesta. O único gol saiu com Patrick.",
        "Todos os atacantes, a exceção de Ronald, foram testados durante esse período. Roger esteve em sete compromissos, mesmo número de Nico e Marcinho. Wellington Silva participou de seis. Brenner atuou em quatro, enquanto Rossi, duas vezes. Damião, por sua vez, se recupera de uma lesão na coluna cervical.",
        "A fraca pontaria dos atacantes merece atenção de Odair Hellmann. Não raro, nos treinamentos, os coloca para aprimorar os arremates.",
        "– Passo confiança aos jogadores. Fiz com o Damião, quando esteve naquele momento sem marcar. Da mesma forma conduzo com os outros. Buscamos trabalhar a parte de definição. Mas outros jogadores de outras funções têm marcado. Na próxima quarta, quero que os atacantes consigam. Mas se os volantes, zagueiros, e ganharmos de dois ou três, ficarei feliz. É algo de momento. A bola deles entrará. Passaremos confiança – afirma Odair.",
        "O discurso do treinador deixa clara a situação atual. Dificilmente Pottker estará liberado para enfrentar o Vitória na próxima quarta, quando encerra o hiato de 21 dias sem partidas, pela abertura da quarta fase da Copa do Brasil.",
        "Resta saber se as palavras de Odair serão confirmadas em campo. A resposta será dada a partir das 19h30 de quarta. Até lá, o técnico buscará fazer os atacantes aperfeiçoarem os chutes a gol.",
        "Foto destaque: Ricardo Duarte / Inter, DVG"
    ],
    "comments": [
        {
            "name": "César Jr",
            "text": "Não sei quem fez pior negócio Botafogo com Brenner ou Inter com Roger, ao menos o salário do Brenner e baixo....",
            "date": "2018-04-07T10:48:28",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Brenner foi um dos artilheiros do campeonato, e o time que ele joga foi campeão... Agora qual foi o pior negócio mesmo???",
                    "date": "2018-04-08T23:01:42",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo",
            "text": "Uma pergunta aos meus amigos colorados,quantos gols o inter fez de bola trabalhada este ano? Bolas alçadas na area não vale..",
            "date": "2018-04-07T20:18:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "E qual o time titular?? Qual a formação do Inter???",
                    "date": "2018-04-08T23:00:02",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raul Alves",
            "text": "Quero ver o pessoal torcedor do Inter do interior do Paraná vaiar agora o Pottker!",
            "date": "2018-04-08T18:54:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Leite",
            "text": "Foi muito azar estar sem Potker e Damião para os Gre-Nais. Que voltem logo.",
            "date": "2018-04-07T09:19:31",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "ahhauahauhauhauhahahauahuahuahuahuahah",
                    "date": "2018-04-07T10:08:09",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, com Pottker e Damião a história teria sido outra, sem os dois o Kanneman e Bressan não paravam de fazer penaltis, imagina com eles.",
                    "date": "2018-04-08T08:20:59",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ademir Ledermann",
            "text": "Aos cuidados do Carraveta?...Hiii...Vai machucar de novo. Cara incompetente. Desde de que ele está no cargo o Inter é um dos grandes clubes que mais machuca jogadores e o preparo físico é péssimo.",
            "date": "2018-04-07T11:12:42",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Pode ser até que estejamos fazendo injustiça, mas que é isto que parece, é. Início do ano, rodízio no Camp Gaúcho, que custou caro, e oito jogadores lesionados.",
                    "date": "2018-04-08T08:18:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Lima",
            "text": "Como faze gol sem meio e sem ataque ? 4 1 4 1 ou 4 2 3 1 isso n é formação. .. Coloca um.4 3.3 e vamo pro jogo ! Fabiano , r moledo , vitor c, lago. Richard , dale , patrick , nico , brenner , marcinho. Esse é o time pra faze gol e ganha algo",
            "date": "2018-04-07T11:27:18",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Colocando um Pottker e um Damião no ataque, não precisa de um terceiro atacante nato. Até é bom deixar os dois se deslocando e abrindo espaço para o Patrick, Dalessandro, ou outro de surpresa. O Brenner está pintando como um atacante deste tipo, o resto é resto.",
                    "date": "2018-04-08T08:16:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Soma Ab",
            "text": "e tinha colorado criticando o potker...eu não entendo a nosso torcida.",
            "date": "2018-04-07T13:27:54",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O problema do Pottker ano passado é que ele jogava de secretário do Winck, o Gordiola insistiu o que deu com esta função para ele, o Pottker jogava longe do gol, claro, queimou o Pottker com a torcida. O Odair este ano deu liberdade para o Pottker se deslocar para o meio, nos espaços que o Damião abre quando se desloca e carrega sempre um ou dois zagueiros com ele. A torcida não se dava conta do mal que faz um lateral que não sabe marcar.",
                    "date": "2018-04-08T08:11:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Schneider",
            "text": "Quando de sua contusão expressei meu receio de que viesse a acontecer exatamente o que acabou se confirmando. Na realidade, Pottker é o único atacante do time capaz de vencer duelos individuais e desestabilizar uma defesa, se não pela habilidade, ao menos pela velocidade e força. Como em anos anteriores, a grande deficiência da equipe continua a falta de capacidade ofensiva, o que acaba comprometendo também o rendimento defensivo, pois o setor acaba sobrecarregado.",
            "date": "2018-04-07T16:08:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glewton Guimaraes",
            "text": "Coloca o horrível do Roger kkkkkkkkkkkkkk",
            "date": "2018-04-07T10:53:10",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lularapio Dedos",
            "text": "bah, acharam oq por de noticia dos esquecidos . cade voces, sumiram . campeao de tudo,,,,,,, menos segunda, terça, quarta, quando voltam, globo reporter",
            "date": "2018-04-07T10:21:17",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amarildo Cerviski",
            "text": "ma vao fazer gol em quem se tao de ferias.",
            "date": "2018-04-07T08:39:15",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fernando H",
                    "text": "Vai dormir gazela burra",
                    "date": "2018-04-07T08:50:46",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Fernando H",
                    "text": "Ma vai ti deita gazela",
                    "date": "2018-04-07T09:03:52",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Flavio",
                    "text": "Pede pra tua mulher quem esta de ferias... pede",
                    "date": "2018-04-07T09:25:18",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Diego Silva",
                    "text": "kkkkkkkkkkkkkkkk boaaaaa",
                    "date": "2018-04-07T09:53:08",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando H",
            "text": "Vai dormir gazela burra",
            "date": "2018-04-07T08:50:46",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando H",
            "text": "Ma vai ti deita gazela",
            "date": "2018-04-07T09:03:52",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio",
            "text": "Pede pra tua mulher quem esta de ferias... pede",
            "date": "2018-04-07T09:25:18",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "kkkkkkkkkkkkkkkk boaaaaa",
            "date": "2018-04-07T09:53:08",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "Uma pena ele ter saído precocemente da mini libertadores",
            "date": "2018-04-07T09:32:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio",
            "text": "Nada a ver com o tema, mas que nojo esse tal de dioris vasconcela, analista de arbitragem, uma baita gazela sempre tentando influenciar os ouvintes da radio. Um blosta",
            "date": "2018-04-07T09:26:18",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sem-pottker-ha-50-dias-inter-ve-media-de-gols-despencar-quase-pela-metade.ghtml",
    "team": "internacional"
}