{
    "time": "12h38",
    "date": "31/05/2018",
    "title": "Com confiança em alta, Inter treina em Salvador após terceira vitória seguida. Reservas de Odair Hellmann passaram por rotina de exercícios físicos no CT do Bahia. No início da tarde desta quinta, delegação retorna a Porto Alegre",
    "author": "GloboEsporte.com",
    "text": [
        "A sequência de três vitórias consecutivas encheu o Inter de confiança e de sorrisos, mas não há muito tempo para comemorações. Na manhã desta quinta-feira, o grupo colorado voltou aos treinamentos no CT do Bahia, em Salvador, após o triunfo por 3 a 2 sobre o Vitória.",
        "+ Inter luta até o fim e encarreira duas vitórias no último lance",
        "Apenas os reservas ou os jogadores que não atuaram os 90 minutos participaram da atividade. Entre eles estava Nico López. O uruguaio foi o responsável por confirmar os três pontos, ao completar o lançamento de Víctor Cuesta e marcar já nos acréscimos. No início da tarde, a delegação deixa Salvador, com chegada a Porto Alegre prevista para as 20h.",
        "Nesta sexta, o grupo faz o único treinamento para o duelo com o Sport, já com a presença de Iago e Leandro Damião. A dupla desfalcou o Colorado porque cumpriu suspensão pelo terceiro cartão amarelo. A tendência é que recuperem os lugares ocupados por Uendel e Rossi, respectivamente.",
        "Com a vitória em Salvador, o Inter soma 14 pontos e sobiu para a quarta colocação na tabela do Brasileirão, mas corre risco de perder uma posição no decorrer da rodada. No próximo sábado, o time recebe o Sport, Às 16h, no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Zozimo Hammerschmidt",
            "text": "O Saraiva deveria fazer igual ao falecido Paulo Santana que era declaradamente gremista, que fica mais bonito.",
            "date": "2018-06-02T10:13:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio",
            "text": "O Saraiva nos últimos tempos nem fingir ser imparcial finge mais, tenta criar crise e colocar o Inter para baixo de todas as maneiras possíveis até mesmo quando o time engata uma sequência de vitórias. Se perder ou empatar contra o Sport, briga contra o rebaixamento.... já o co-irmão, se perde ou empata é porque não jogou o \"padrão Grêmio campeão da América\", um time imbátivel de acordo com a RBS e seus veículos de comunicação.",
            "date": "2018-06-01T16:43:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Furtado",
            "text": "Escalação contra o Sport visando poupar alguns jogadores que estão numa sequência alta de jogos: D. Fernandes; Fabiano, Dudu ou Ruan (infelizmente); Klaus; Cuesta (folgou contra o Corinthians por suspensão); Iago (folgou contra o Vitória por suspensão); Gabriel Dias ou Charles; Rossi; Juan Alano; Nico Lopez (jogando por dentro) ou Camilo; Lucca; Leandro Damião (folgou contra o Vitória); (4-1-4-1).",
            "date": "2018-06-01T12:02:31",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Furtado",
            "text": "A comissão técnica do Inter deve ficar atenta a situação física de alguns jogadores (Zeca, Moledo, Dourado e Edenílson), que estão jogando os 90 minutos em vários jogos em sequência, e não podemos nos dar o luxo de perdermos por lesão, já que os reservas não convencem.",
            "date": "2018-06-01T12:00:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Furtado",
            "text": "Escalação contra o Sport visando poupar alguns jogadores que estão numa sequência alta de jogos: D. Fernandes Fabiano, Dudu ou Ruan (infelizmente) Klaus Cuesta (folgou contra o Corinthians por suspensão) Iago (folgou contra o Vitória por suspensão) Gabriel Dias Rossi Juan Alano Nico Lopez (jogando por dentro) ou Camilo Lucca Leandro Damião",
            "date": "2018-06-01T11:54:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Furtado",
            "text": "Odair deve estar atento a questão física de alguns jogadores que vem jogando os 90 minutos em todos os jogos e não podemos nos dar o luxo de ficar sem, pois não temos reposição a altura. Principalmente: Moledo, Zeca, Dourado e Edenílson.",
            "date": "2018-06-01T11:49:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilsom Amorin",
            "text": "Não vai ser moleza não o sport está em boa fase e vem crescendo, tem que estar ligado o tempo todo!",
            "date": "2018-05-31T18:49:11",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Não sei quem vai ser o titular, mas o Potiker acho que nem os fãs dele querem mais no time, na minha opinião nem banco ele deveria pegar.",
            "date": "2018-05-31T14:29:14",
            "likes": "36",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Osvald Macoy",
                    "text": "Pottker tinha que ir urgente pra Barcelona , lá é lugar de tourada, abaixa a cabeça e vai, e o Nico , os caras deixam na reserva deste aventureiro.",
                    "date": "2018-05-31T15:25:34",
                    "likes": "26",
                    "unlikes": "8"
                },
                {
                    "name": "Giovani Balbuena",
                    "text": "Verdade, pottker faria gol se estivesse mais enfiado na area e algum meia com mais criaçao pra por a bola pra ele. Ele ta jogando errado",
                    "date": "2018-05-31T20:30:43",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Pottker tem que jogar de frente para o gol...Esta jogando lateralizado, tendo que fazer jogadas para os outros, isso ta matando o futebol dele...",
                    "date": "2018-06-01T10:41:02",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Osvald Macoy",
            "text": "Pottker tinha que ir urgente pra Barcelona , lá é lugar de tourada, abaixa a cabeça e vai, e o Nico , os caras deixam na reserva deste aventureiro.",
            "date": "2018-05-31T15:25:34",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Balbuena",
            "text": "Verdade, pottker faria gol se estivesse mais enfiado na area e algum meia com mais criaçao pra por a bola pra ele. Ele ta jogando errado",
            "date": "2018-05-31T20:30:43",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter R.s.",
            "text": "Pottker tem que jogar de frente para o gol...Esta jogando lateralizado, tendo que fazer jogadas para os outros, isso ta matando o futebol dele...",
            "date": "2018-06-01T10:41:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Para formar um bom time é preciso paciência. O Inter está formando um bom time, com uma gestão séria e eficiente no futebol e na administração do Clube. Certamente teremos, no futuro próximo, um salto ainda maior de conquista na já gloriosa e inigualável história do Único Campeão Nacional Invicto e o Único Campeão Mundial Fifa do Sul do Brasil.",
            "date": "2018-05-31T17:55:50",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jandir Lima",
                    "text": "Na Administração? Como fechou as contas de 2017???",
                    "date": "2018-05-31T19:22:26",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "O rebaixamento do time na administração Pífero-Carvalho causou enormes prejuízos.",
                    "date": "2018-06-01T08:52:23",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edison Munhoz",
                    "text": "Nao podemos culpar essa direção,minha opiniao.",
                    "date": "2018-06-01T09:39:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Matheus Lima",
            "text": "O time do primeiro tempo contra o sport é o melhor que ja entro até agora, ate falei antes do jogo , porem eu faria algumas mudanças e pro segundo tempo também! 4 1 2 3. Danilo F , Zeca , Moledo , Cuesta , IAGO , EDENILSON* , ALANO* , Patrick , Potker, Lucca , Rossi ! Pro segundo se o Potker n joga bem Coloco Nico q sempre entra bem e Daria chance pro RONALD pra pegar uma sequência tbm nesse ataque .",
            "date": "2018-05-31T19:13:58",
            "likes": "1",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Celso Busatto",
                    "text": "Só uma Anta cega pra tirar o Dourado do time,nos últimos 5 jogos é sempre o melhor em campo,mas sempre tem alguns tontos que não entendem nada de futebol e ficam atrapalhando o time vaiando esse craque da posição.",
                    "date": "2018-06-01T00:18:33",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "Engraçado, os que torcem para o time \"15 anos de derrotas e um de vitórias\" não querem o Dourado no time do Inter. Qual a razão?",
                    "date": "2018-06-01T08:50:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliseu Manica",
            "text": "O Inter está confiante, não de salto alto. Quem escreveu sabe a diferença ou é secador, não jornalista?",
            "date": "2018-06-01T08:48:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvald Macoy",
            "text": "Borala buscar o Walace , porque trazer o Willian Aarão do Flamengo e deixar o Walace reforçar eles?",
            "date": "2018-05-31T14:33:48",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guilherme Valle",
                    "text": "Pq o Flamengo tem mais de 100 milhões pra investir com o dinheiro do Vinicius Jr e do Brocador, enquanto o Inter ainda paga o salário do Paulão.",
                    "date": "2018-05-31T15:04:59",
                    "likes": "13",
                    "unlikes": "7"
                },
                {
                    "name": "Jonas",
                    "text": "porque ja temos volantes de sobra, precisamos de meia armador de respeito",
                    "date": "2018-05-31T15:55:06",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Heloísa Pires",
                    "text": "Eu já prefiro o Arão do que o Wallace.",
                    "date": "2018-05-31T16:39:34",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Helô, pra jogar ou pra ficar olhando?",
                    "date": "2018-05-31T16:50:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "O Valle tem razão, no quesito dindin, e o Vinícius joga mais que o Paquetá , mas não tá na seleção , deram um jeito do mengo receber mais uns euros? Pq o Vinícius já tá no real , e o.paqueta foi pra lista porque?",
                    "date": "2018-05-31T16:52:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Jonas , o único que joga ali e o dourado, como Walace ficaria de respeito!",
                    "date": "2018-05-31T16:53:35",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Dourado e Walace , ótimo meio campo !",
                    "date": "2018-05-31T18:57:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Heloísa Pires",
                    "text": "Osvald Macoy. Ficar olhando o quê?!...O futebol dele?...Claro.",
                    "date": "2018-05-31T19:38:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Ah então tá....queria saber se era futebol ou outro lado que vc estava analisando....tudo certo então ok",
                    "date": "2018-05-31T21:02:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Ah então tá Helô ....queria saber se era futebol ou outro lado que vc estava analisando....tudo certo então",
                    "date": "2018-05-31T21:03:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "2xb Mundial",
            "text": "Odair deveria dar uma atenção especial ao Camilo, Nico Lopez e ao Wellington. São jogadores de técnica, experiência e que precisam ser mais aproveitados. A sequência de jogos será duríssima, com jogos a cada quatro dias...acabou a moleza! Por isso é recomendável manter todos os jogadores em ritmo de jogo. Vejam o que aconteceu com o Uendel, por exemplo.... O time do Sport é rápido nos conta-ataques. Atenção!",
            "date": "2018-05-31T16:32:45",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Osvald Macoy",
                    "text": "Primeiro o rodela não.e.jogador pro Inter, no máximo Botafogo, e o Uendel, no máximo CRB, casa, ou seja estilo série B..não serve .",
                    "date": "2018-05-31T16:47:30",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "Camilo e o Wellington nem para o banco do Inter servem; são jogadores peladeiros e ainda irregulares e com jogador irregular não se ganha título.",
                    "date": "2018-05-31T17:59:37",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Pizzol",
            "text": "O que seria SOBIU?",
            "date": "2018-05-31T15:15:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Heloísa Pires",
                    "text": "Vem de \"SÓBIS\".",
                    "date": "2018-05-31T16:40:27",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Cardoso",
            "text": "Sábado é dia de fazer o Beira-Rio surgir, sufocar o Sport que vem em boa fase.",
            "date": "2018-05-31T13:04:39",
            "likes": "70",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Soares",
                    "text": "rugir!!!!",
                    "date": "2018-05-31T16:14:09",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Cardoso",
            "text": "Sábado é dia de fazer o Beira-Rio rugir, sufocar o Sport que vem em boa fase.",
            "date": "2018-05-31T13:05:21",
            "likes": "121",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-confianca-em-alta-inter-treina-em-salvador-apos-terceira-vitoria-seguida.ghtml",
    "team": "internacional"
}