{
    "time": "18h48",
    "date": "28/09/2018",
    "title": "Comissão aponta \"gestão temerária\" durante mandato de Vitorio Piffero no Inter. Relatório destaca adiantamentos de valores na Tesouraria para obras que não foram encontradas e aponta \"farra\" no uso de cartões de crédito corporativos",
    "author": "Eduardo Deconto, Diego Guichard e Beto Azambuja",
    "text": [
        "A Comissão Especial criada dentro do Conselho Deliberativo do Inter entregou no início desta semana o relatório da investigação que apurou suspeitas de irregularidades no clube durante a gestão do ex-presidente Vitorio Piffero (2015 e 2016). O documento com 83 páginas, obtido pelo GloboEsporte.com nesta sexta-feira, aponta diversos atos de gestão irregular ou temerária por parte de ex-dirigentes, que teriam causado prejuízos milionários aos cofres do clube.",
        "Entre os 15 pontos analisados pela comissão, cinco foram considerados irregulares e outro teve a documentação encaminhada para análise do Ministério Público (confira no final). As principais irregularidades apontadas são adiantamentos de valores em espécie – que somam cerca de R$ 10 milhões – para o suposto pagamento de obras que não foram encontradas, além de gastos abusivos nos cartões de crédito corporativos do clube.",
        "Conforme o relatório, o então vice-presidente de Finanças (Affatato) retirou 147 adiantamentos entre fevereiro de 2015 e 2016. Todos os saques foram realizados em dinheiro vivo diretamente do Caixa da tesouraria do clube, em valores que totalizaram mais de R$ 9.900.000,00.",
        "– Diante de todo esse sólido conjunto de provas documentais, constata-se que se formou uma verdadeira organização, responsável por um grande esquema de fornecimento de Notas Fiscais frias, ideologicamente falsas, com descrições genéricas e numerações sequenciais ou muito próximas, através das quais se justificavam saques em dinheiro no Caixa da Tesouraria do Clube – diz o texto do relatório.",
        "+ Notas de obras sob suspeita na gestão Piffero foram assinadas por ex-vices do Inter",
        "+ Empresas que receberam R$ 9,9 mi do Inter por obras sob suspeita mantêm ligações",
        "A Comissão realizou investigações em Porto Alegre, nos municípios gaúchos de Viamão, Guaíba, Eldorado do Sul, Imbé, Arroio do Sal e Torres e no município catarinense de Balneário Gaivota. Em Arroio do Sal, por exemplo, onde deveria funcionar uma das quatro construtoras que teriam prestado serviços ao clube, nada foi encontrado no endereço informado.",
        "+ Piffero refuta irregularidades nas contas de sua gestão",
        "+ Inter vai acionar MP para apurar supostas irregularidades",
        "O relatório também aponta gastos que evidenciam uma verdadeira farra com o cartões do clube. Entre os anos de 2015 e 2016, somente as vice-presidências de Finanças e Administração do clube, sob o comando de Pedro Afatatto e Alexandre Limeira, respectivamente, gastaram quase R$ 180 mil em 410 refeições. Uma única conta, de um restaurante localizado em um shopping da capital gaúcha, chegou a R$ 1.887,39.",
        "Foram citados como responsáveis pelas práticas quatro ex-dirigentes: o ex-presidente Vitorio Piffero, o ex-vice de Finanças, Pedro Afatatto; o ex-vice de Patrimônio, Emídio Ferreira; e o ex-vice de Administração, Alexandre Limeira. A comissão pede que eles se tornem inelegíveis pelo período de 10 anos em qualquer entidade deportiva profissional, conforme as regras do Profut.",
        "O documento foi enviado à Mesa Diretora do Conselho Deliberativo, ao Conselho de Gestão e ao presidente Marcelo Medeiros para análise. O CD avaliará eventuais medidas judiciais para ressarcimento dos prejuízos causados ao patrimônio do clube. Além disso, o relatório também será enviado ao Ministério Público para que investigue possíveis irregularidades na esfera penal.",
        "A Mesa Diretora do Conselho Deliberativo e a Comissão Especial prestarão esclarecimentos sobre os procedimentos relativos à decisão da comissão especial na próxima segunda-feira.",
        "",
        "Procurados pelo GloboEsporte.com, Vitorio Piffero e Alexandre Limeira emitiram nota sobre o relatório (confira abaixo). Já Pedro Affatato disse que foi orientado pelos advogados a não dar declarações sobre o assunto. Emídio Ferreira não respondeu as tentativas de contato.",
        "– Não estou falando sobre o assunto. Isso está no Ministério Público, vamos trabalhar de acordo com a lei – afirmou Affatato.",
        "Nota oficial de Vitorio Piffero",
        "“Recebi com indignação, mas não com surpresa, o relatório final da Comissão Especial Do Conselho Deliberativo.",
        "Repetidas vezes ao longo dos seus trabalhos, me negou acesso a documentos importantes. Esta comissão não foi capaz de apontar um documento sequer ou mesmo uma testemunha que imputasse qualquer ação irregular ou improba por mim praticada.",
        "Lamentavelmente este relatório é fruto da contaminação política no ambiente do nosso clube.",
        "Vou me defender com a mesma bravura que conduzi nosso clube em 15 títulos no campo. Desde uma singela RECOPA GAUCHA, até o MUNDIAL FIFA, BI DA LIBERTADORES e campeão de TUDO.",
        "Tenho certeza do apoio e inteligência do nosso torcedor, que esteve sempre junto no projeto dos 100 mil sócios, ou até mesmo nos momentos difíceis vividos no ano de 2016.",
        "Formalmente, ora declaro que, na condição de ex-presidente e conselheiro nato, não me submeto e não reconheço legitimidade a esta comissão de sindicância. Trata-se de parecer exclusivamente político, sem apoio, em fato ou ato que desabone minha conduta de presidente do S.C.INTERNACIONAL”",
        "Nota oficial de Alexandre Limeira:",
        "“De todos os itens apurados. Estou apenas apontado no item 14. Não estou apontado nos itens relativos a adiantamentos, obras, falta de nota fiscal, etc.",
        "O item 14 trata de uso do cartão de crédito e não há neste item qualquer acusação de desonestidade ou ma fé.",
        "A Comissão Especial classificou como abusivo o uso em refeições em Porto Alegre, apenas isso na parte que sou responsabilizado em todo relatório.",
        "Os valores que gastei, conforme relatório, são R$ 80 mil em 2 anos (2015/16) com uma média de 2 usos por semana apenas.",
        "O que não é tão expressivo no total, visto que isso é apenas 1,04% do gasto total do cartão do clube neste período. E dentro do limite que eu tinha pro cartão que era R$ 7.000 por mês em 2015 e R$ 10.000 por mês em 2016.",
        "Mas o que não foi levado em consideração que as refeições pagas em meu cartão eram para dirigentes em reuniões-almoço ou jantas. Todas com dirigentes do Inter e trabalhando pelo clube. Acabava que passava a conta de todos no meu cartão e por isso o valor foi esse.",
        "Começo agora um processo de defesa. Mostrar que não foi abusiva e que é exagerado punir um dirigente por este valor irrisório e uma falta (se assim considerada) nada grave.",
        "Este item 14 não há qualquer classificação sobre desonestidade ou má fé.",
        "Pretendo exercer minha ampla defesa. O Conselho Deliberativo não é a última etapa, pois pretendo ir à justiça comum se necessário”.",
        "Os atos referidos pelo relatório como gestão irregular ou temerária:",
        "O art. 25 da Lei n. 13.155/15 define: “Consideram-se atos de gestão irregular ou temerária praticados pelo dirigente aqueles que revelem desvio de finalidade na direção da entidade ou que gerem risco excessivo e irresponsável para seu patrimônio.",
        "Item 1: Fragilidades em cada etapa do processo de adiantamento de valores, desde a sua solicitação até a prestação de contas, causando exposição ao Clube em relação ao alto valor movimentado.",
        "Item 2: Adiantamentos à Vice-Presidência de Finanças, durante os anos de 2015 e 2016, totalizando cerca de $ 10.000.000,00 (dez milhões de reais).",
        "Item 6: Incidência de juros/encargos por pagamento parcial da fatura de cartão de crédito com vencimento em 20.01.2016.",
        "Item 12: Nos meses de março, abril e outubro de 2015 e agosto de 2016, pagamentos à empresa RODOSEG Segurança e Engenharia Rodoviária Ltda., referentes a serviços de confecção de guard rail, suportes e fixadores.",
        "Item 14: Durante os anos de 2015 e 2016, utilização indevida e abusiva do cartão de crédito corporativo do Clube.",
        "O ato referido no item 5 deverá ter a sua documentação encaminhada à análise e consideração do Ministério Público, onde tramita investigação sobre as matérias examinadas neste procedimento.",
        "Item 5: Diversos pagamentos a empresas prestadoras de serviços de intermediações de atletas, bens e serviços, no período de janeiro a agosto de 2016."
    ],
    "comments": [
        {
            "name": "Mario Cardoso",
            "text": "Tá na hora de chamar o Moro para colocar este pessoal junto com os outros no xadrez",
            "date": "2018-09-28T23:04:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio Neto",
                    "text": "O que tem a ver? Kkkk Cada louco",
                    "date": "2018-09-29T00:53:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario",
                    "text": "o Moro é mais bandido que o PÍFERO",
                    "date": "2018-09-29T09:07:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Cheiro de mortadela...",
                    "date": "2018-09-29T14:18:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Piffero, meu ídolo.",
            "date": "2018-09-28T21:03:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario",
                    "text": "COLIGAY DETECTED !!!!",
                    "date": "2018-09-29T09:09:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "Lorenzo... vocês tem o de vocês por lá.",
                    "date": "2018-09-29T12:58:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Lang",
            "text": "quem roubou que devolva ou va para a cadeia",
            "date": "2018-09-29T10:23:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Saadi",
                    "text": "Devolvam e vão para cadeia tbm.",
                    "date": "2018-09-29T12:57:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Saadi",
            "text": "Punição para os envolvidos. Não se brinca com uma nação. Assim como no Brasil, o nosso colorado também tem que moralizar. RESPEITO A INSTITUIÇÃO!!! VAMO VAMO INTER!!!",
            "date": "2018-09-29T12:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "Cadeia neles!",
            "date": "2018-09-29T12:45:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pinto",
            "text": "Que todos os clubes façam isso. Esses dirigentes acabam com clube.. basta ver a situação de times como vasco e fluminense por exemplo....",
            "date": "2018-09-29T10:27:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Cadeia para esses bandidos",
            "date": "2018-09-29T10:51:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Rodrigues",
            "text": "Um infeliz desse deveria ser expulso do Inter. Nem sequer ser conselheiro. Não espero mais nada que o ressarcimento aos cofres do clube. Que a justiça seja feita!",
            "date": "2018-09-29T01:15:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Olha, se essa turma continuar no conselho, aí eles, os outros conselheiros, estarão assinando uma confissão de coparticipação. De que isso é normal, o azar deles foi cair para a série B, fazendo surgirem algumas denuncias, algumas, as descobertas, as grosseiras.",
                    "date": "2018-09-29T08:26:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Projetos",
            "text": "Cadeia nesse Canalha pífio!! pode mandar para Curitiba também esse e.scroto... Parabéns pela investigação, todos sabem que TODOS os clubes de futebol são usados particularmente pelos dirigentes, mas poucos terão essa transparência (políticas internas não permitem divulgações)...",
            "date": "2018-09-29T08:40:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Espero que prendam ele, junto com toda a quadrilha que fez mal ao inter, incluindo jogadores com salários super altos, que repassavam o valo a laranjas.",
            "date": "2018-09-28T19:47:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Gattelli",
                    "text": "E ainda colocou o clube na segundona, vergonha essa gente, esses nao sao colorados.",
                    "date": "2018-09-29T08:20:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Tedur",
            "text": "Cair para a série B, um clube gigante como o Inter, é óbvio que têm que ter erros enormes, falhas mais gigantes que o próprio Inter. Nós torcedores não estamos lá dentro, não acompanhamos o dia a dia, sentimos que tinha\"coisa\", o quê ? Poderíamos imaginar, mas só Isso, imaginar. E com certeza vamos ficar só na imaginação, pois tudo o que ocorreu lá dentro de verdade nunca virá a tona, eles se protegem.",
            "date": "2018-09-29T08:19:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Gomes",
            "text": "Feriram a história do nosso clube, nenhum dinheiro jamais pagará isso! Mas somos mais que meros coxinhas mesquinhos que só pensam em si! Meu inter és maior, a história falará por si! Vamo vamo inter!",
            "date": "2018-09-29T01:34:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Neto",
            "text": "Piffero evidente assaltou os cofres do Internacional (No momento mais delicado do Clube). Espero que seja investigado pelo MP e punido rigorosamente. Ademais, seria plausível a devolução dos recursos furtados.",
            "date": "2018-09-29T00:52:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Frantz",
            "text": "Piffero, na minha opinião você deveria ser expulso do Internacional e responder judicialmente pelas suas falcatruas.Você claramente está utilizando os títulos conquistados (evidentemente não por você) para atenuar as fraudes apontadas em sua gestão, que levou o Inter para segunda divisão por vários motivos. Indique onde estão os R$10 milhões pagos por obras que você não fez ou mostre as obras... Faça isto ou caia fora, despareça.",
            "date": "2018-09-28T20:02:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Pifero já está respondendo processo criminal e o valor total do desvio não é 10 milhões, é 50 milhões. Por isso o rebaixamento.",
                    "date": "2018-09-28T23:27:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Furtado",
            "text": "Esse cidadão deve ser excluido do Inter...esse cidadão é uma vergonha...Acabou com o nosso clube.",
            "date": "2018-09-28T23:11:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Portilho",
            "text": "PIFFERO E SEUS CÚMPLICES TINHAM Q SER PRESOS POR TODO O MAL Q FIZERAM AO INTER. CANALHAS!",
            "date": "2018-09-28T23:00:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Quero investigação da contratação do Anderson",
            "date": "2018-09-28T22:47:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "E o Anderson???? E o Anderson??? Até o mais otimista dos colorados sabia que aí tem coisa",
            "date": "2018-09-28T22:46:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Estao esperando o que pra expulsarem esses safadao cadeia pra esses safadao. Vamos lá cadeia e ressarcimento",
            "date": "2018-09-28T22:46:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "Exclusão definitiva do quadro, o MÍNIMO! Tanto para Píffero e Afatatto como os seus cupinchas...",
            "date": "2018-09-28T21:10:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maurílio Santos",
                    "text": "Conselheiros que não fazem parte da quadrilha que votem pela exclusão definitiva, ou serão cúmplices.",
                    "date": "2018-09-28T22:38:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Cdj",
            "text": "Onde a fumaça tem fogo!!! E a queda pra segumdo abona que a direção do clube estava sendo muito mal representada nos anos 2015/16.",
            "date": "2018-09-28T19:43:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/comissao-aponta-gestao-temeraria-durante-mandato-de-vitorio-piffero-no-inter.ghtml",
    "team": "internacional"
}