{
    "time": "14h37",
    "date": "05/11/2018",
    "title": "Inter diz ter recebido apoio de 18 clubes e irá à CBF por VAR, mas mostra pessimismo sobre pedido. De acordo com a diretoria do clube gaúcho, apenas o Vasco foi contrário à iniciativa; clube carioca nega ter sido o único a não apoiar o pleito colorado e diz que não quer arcar com custos",
    "author": "Diego Guichard, Eduardo Deconto e Tomás Hammes",
    "text": [
        "O Inter levará adiante o seu pedido para ter o VAR nas últimas rodadas do Brasileirão. O presidente Marcelo Medeiros tem uma reunião marcada para esta terça-feira na sede da CBF, no Rio de Janeiro, para apresentar formalmente o pedido pelo uso do recurso de vídeo à entidade. O clube gaúcho diz ter recebido o apoio de outros 18 clubes da Série A e que apenas o Vasco foi contrário. O clube carioca, por sua vez, nega ter sido o único a não apoiar a iniciativa.",
        "O Inter aguarda apenas a manifestação oficial das outras diretorias, com as assinaturas dos presidentes em documentos formais. Corinthians, Palmeiras, Santos, São Paulo, Grêmio, Flamengo, Fluminense, Botafogo, América-MG, Cruzeiro, Atlético-MG, Atlético-PR, Bahia, Vitória, Sport e Chapecoense já confirmaram ao GloboEsporte.com que apoiam. Procurado pelo site, a assessoria de imprensa do Paraná não soube afirmar a posição do clube, já rebaixado matematicamente.",
        "Por outro lado, conforme apurado pelo GloboEsporte.com, há pessimismo entre os dirigentes do Inter sobre o efeito do pleito na CBF, para sensibilizar a entidade a adotar o VAR nas últimas rodadas. O clube espera que a pressão e a união dos clubes resulte, ao menos, na adoção do recurso a partir de 2019.",
        "– Se a CBF não quiser, talvez ela entenda que não tenham se preparado para implantar o VAR, aí não podemos fazer nada. Esperamos que no ano que vem exista a ferramenta para minimizar os erros. Quanto a pagar ou não, você não sabe o quanto pagamos de taxas às federações. É uma absurdo o que pagamos em taxas. E não sabemos para onde vão. Não vejo problema se tiver que ajudar e pagar mais algo. Um a mais, um a menos, não fará diferença. Mas as federações poderiam colocar a mão no bolso e ajudar o futebol – disse o vice de futebol Roberto Melo.",
        "Em entrevista recente, o presidente da Comissão de Arbitragem da CBF, Coronel Marcos Marinho, afirmou que o recurso não será utilizado. Internamente, a entidade trata como zero a chance de adotar a tecnologia ainda em 2019.",
        "O pedido por VAR ganhou força no Inter a partir do empate em 2 a 2 com o Santos, no Beira-Rio, numa partida repleta de polêmicas. Os colorados reclamaram da demora de Ricardo Marques Ribeiro, que levou cinco minutos entre conversas com seus assistentes para assinalar impedimento e anular gol de Leandro Damião quando o jogo estava empatado em 1 a 1. A ira colorada ficou ainda maior após o 1 a 1 com o Vasco, em que a arbitragem assinalou pênalti polêmico em Kelvin, convertido por Maxi López. Contra o Atlético-PR, nova polêmica, desta vez a favor do Inter, em pênalti assinalado sobre Rossi, já no final do jogo.",
        "",
        "",
        "O Vasco nega ter sido o único a não apoiar a iniciativa. Como argumento, diz que não quer arcar com os custos do VAR.",
        "– O Vasco é a favor de tudo que venha para tornar o futebol mais justo e melhorar a experiência para os torcedores, mas, por princípio, reafirma sua posição de que os clubes não devam arcar com os custos do VAR. Além disso, os critérios técnicos sobre sua utilização também não estão claros. A implementação do VAR de forma abrupta resultou em notórios problemas na Copa do Brasil e na Taça Libertadores, gerando mais controvérsias do que propriamente solucionando as dúvidas da arbitragem em lances capitais de partidas decisivas. O VAR tem que sair a partir de discussão e um consenso entre todos os clubes, e não a partir de uma choradeira seletiva – diz o Vasco, por meio de nota oficial.",
        "",
        "Diretor de comunicação do Galo, Domênico Bhering elencou três situações para que o clube apoie o VAR. A primeira, é de que todos apoiem a iniciativa. O Atlético-MG ainda deseja que a CBF arque com os custos e que os estádios tenham condições de receber a tecnologia.",
        "- Foi feito um arbitral, no início do ano, quando ficou determinado que não haveria o VAR na Série A. O Atlético era a favor do VAR desde que a CBF arcasse com os custos do VAR. Como não teve consenso, não teve VAR. Agora, com essa ideia do Inter, o Atlético (se posiciona da seguinte forma): se todos os clubes forem a favor do VAR, fizerem um novo arbitral e definirem que o campeonato terá o VAR na reta final com os custos pagos pela CBF, com todos os estádios tendo condição de receber o VAR, o Atlético não vai se opor. Para dizer “sim, o Atlético é a favor”, tem essas ressalvas. Todos dando o OK, com a CBF arcando com os custos e os estádios estando preparados para todos receberem o VAR - afirma Bhering.",
        "",
        "Um dos votos vencidos para utilização desde o início da competição, o Fla fez coro com o Inter no movimento para que o árbitro de vídeo minimize os erros nas rodadas finais. Conforme o vice de futebol Ricardo Lomba, não “há mais sentido” ter a ferramenta e não utilizá-la.",
        "- O Flamengo sempre foi favorável a qualquer ferramenta que contribua para que o que for feito em campo reflita o resultado da partida. Então, o Flamengo é favorável ao VAR (na reta final do Brasileiro), sim. Sempre foi. Não vejo sentido ter a ferramenta e não lançar mão dela para melhorar o produto.",
        "",
        "Presidente do Conselho Deliberativo do Atlético-PR, Mario Celso Petraglia, afirma que o Furacão sempre foi a favor do VAR e que o clube votou pelo equipamento. No entanto, é contra a responsabilidade dos clubes em arcarem com as despesas:",
        "– Nossa posição foi sempre clara. Somos a favor do VAR, Nunca fomos contra! Nosso voto foi favorável! O que contrariamos foi a responsabilidade dos custos!",
        "1. o fomos a favor que a CBF custeasse, haja vista, eles que fizeram o projeto e projetaram os custos, altíssimos R$ 1 milhão por clube;",
        "2. o se realmente os custos fossem arcados pelos clubes, o rateio deveria ser proporcional aos valores de rateio dos contratos de TV. Receitas são divididas não iguais, custos sim. Não achamos justo e assim votamos.",
        "",
        "Presidente da Chapecoense, Plínio David de Nes Filho diz que é a favor do VAR nas últimas rodadas do Brasileirão. Até porque avalia que o clube catarinense foi prejudicado por erros de arbitragem em rodadas recentes.",
        "– A Chapecoense é a favor da inserção do VAR nas últimas partida do Campeonato. O clube foi um dos primeiros a se posicionar sobre o assunto ainda em 2017, sempre sendo favorável. Nos últimos jogos foram constatados erros em vários jogos, inclusive erros que prejudicaram a Chapecoense. O VAR é um mecanismo que vem para ajudar em um momento importante do campeonato, de forma que sua utilização traz mais tranquilidade para a torcida, clubes e todos os interessados no resultado mais justo dos jogos – argumenta o dirigente.",
        "",
        "O Tricolor carioca é a favor do VAR nas últimas rodadas do Brasileirão, desde que a CBF arque com os custos.",
        "",
        "O Botafogo é favorável ao VAR no final do Brasileiro, mantendo a coerência de seu posicionamento no arbitral que abordou este assunto. Mas desde que os custos sejam absorvidos pela CBF.",
        "",
        "O Esporte Clube Vitória é a favor da utilização do VAR desde que não gere custos aos clubes.",
        ""
    ],
    "comments": [
        {
            "name": "Leonardo Souza",
            "text": "O vasco parece eu no rolê, apoio a gurizada mas não tenho grana pra participar.",
            "date": "2018-11-06T15:30:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taison",
            "text": "Jogos do Inter com possível alteração de resultados por erro de arbitragem: Palmeiras x Inter 1 x 0, seria 1 x 1 Grêmio x Inter 0 x 0, seria * x 0 Corinthians x Inter 1 x 1, seria 1 x 0 Inter x vitória 2 x 1, seria 2 x 1 (pênalti mal marcado a favor do Inter e gol mal anulado a favor do Inter) Inter x Santos 2 x 2, seria 3 x 2 Vasco x Inter 1 x 1, seria 0 x 1 Inter x Atlético paranaense 2 x 1, seria 1 x 1. Então, o inter \"ganhou 4 pontos e \"perdeu\" 5 da arbitragem muito ruim no Brasil. Esses jogos não se discute, se esqueci de algum, me desculpem.",
            "date": "2018-11-06T06:52:00",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Seraph",
                    "text": "O primeiro grenal era pra ter sido no minimo 2x0 gremio",
                    "date": "2018-11-06T12:17:04",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Souza",
                    "text": "com o VAR não teria o pênalti a favor de vocês. no último jogo.... criticaram a arbitragem ao final da partida???",
                    "date": "2018-11-06T12:35:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eurico Almeida",
                    "text": "ESQUECEU SIM!!! FALTA NÃO EXISTENTE CONTRA O BAHIA NO ULTIMO MINUTO ORIGINOU O GOL DO INTER. OUTRA TEM ALGUNS AI EM CIMA QUE ESTÃO ERRADOS. É PRECISO EQUILIBRIO E DISCERNIMENTO.",
                    "date": "2018-11-06T13:00:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eurico Almeida",
                    "text": "DÁ UMA VISITADINHA LÁ NA PUBLICAÇÃO DA CBF PARA VER O TIME MAIS AJUDADO!!!!!!",
                    "date": "2018-11-06T13:01:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Caetano",
                    "text": "Muito mi,mi,mi verdão campeão",
                    "date": "2018-11-06T13:45:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Seraph",
            "text": "O primeiro grenal era pra ter sido no minimo 2x0 gremio",
            "date": "2018-11-06T12:17:04",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "com o VAR não teria o pênalti a favor de vocês. no último jogo.... criticaram a arbitragem ao final da partida???",
            "date": "2018-11-06T12:35:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eurico Almeida",
            "text": "ESQUECEU SIM!!! FALTA NÃO EXISTENTE CONTRA O BAHIA NO ULTIMO MINUTO ORIGINOU O GOL DO INTER. OUTRA TEM ALGUNS AI EM CIMA QUE ESTÃO ERRADOS. É PRECISO EQUILIBRIO E DISCERNIMENTO.",
            "date": "2018-11-06T13:00:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eurico Almeida",
            "text": "DÁ UMA VISITADINHA LÁ NA PUBLICAÇÃO DA CBF PARA VER O TIME MAIS AJUDADO!!!!!!",
            "date": "2018-11-06T13:01:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Caetano",
            "text": "Muito mi,mi,mi verdão campeão",
            "date": "2018-11-06T13:45:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Zangirolami",
            "text": "\"o INTERPIADA....Mazembe\".foi o time mais favorecido com erros de arbitragens, conforme divulgado pela própria CBF....tá dando um \"migue\".....kkkkk",
            "date": "2018-11-06T15:07:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "Entra ano e sai de ano e esses dirigentes do Inter so conseguem apequenar o clube, ridículo !!!",
            "date": "2018-11-05T16:05:22",
            "likes": "65",
            "unlikes": "27",
            "replies": [
                {
                    "name": "João Rocha",
                    "text": "Segura a onda, jovem",
                    "date": "2018-11-06T14:47:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Assink",
            "text": "VAR agora Sr. Internacional?????????? KKKKKKKKKKK",
            "date": "2018-11-06T14:26:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "Quando é favorecido fica caladinho !",
            "date": "2018-11-05T16:10:04",
            "likes": "858",
            "unlikes": "115",
            "replies": [
                {
                    "name": "Joelson Santos",
                    "text": "esse inter é um bobão.",
                    "date": "2018-11-05T16:18:14",
                    "likes": "38",
                    "unlikes": "15"
                },
                {
                    "name": "Joelson Santos",
                    "text": "a sorte que o grêmio não estava nem aí para o brasileiro,porque nessa rodada já estava campeão com folga.",
                    "date": "2018-11-05T16:19:36",
                    "likes": "9",
                    "unlikes": "48"
                },
                {
                    "name": "Projetos",
                    "text": "Eddiota, Colorado é o único Clube que luta pelo VAR desde o início desse ridículo campeonato administrado por corruptos....aprenda a estudar, depois pode comentar!!",
                    "date": "2018-11-05T16:25:41",
                    "likes": "42",
                    "unlikes": "24"
                },
                {
                    "name": "Willian Silva",
                    "text": "Como caladinho bicho burro, se mesmo depois do jogo contra Atlético ele voltou a defender o VAR.",
                    "date": "2018-11-05T16:30:13",
                    "likes": "32",
                    "unlikes": "6"
                },
                {
                    "name": "Marcus Macedo",
                    "text": "Verdade! Penalti inventadasso!!!!!",
                    "date": "2018-11-05T16:32:14",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Willian Silva",
                    "text": "Deve ser Joelson sim... acorda o tempinho de sorte do teu time acabou nop jogo contra o River! Em 2017 se tivessem pegado um time a nivel que nem foi não o passavam das oitavas, hoje estão caindo para realidade de novo de timeco azul!",
                    "date": "2018-11-05T16:32:42",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Maico Lari",
                    "text": "acho q vc é bem bur.r.o né... tá levando adiante porque então se foi favorecido?",
                    "date": "2018-11-05T16:32:45",
                    "likes": "25",
                    "unlikes": "9"
                },
                {
                    "name": "BONITÃO",
                    "text": "SOU TORCEDOR DO VASCO E A MINHA PERGUNTA É, PORQUE O VASCO NÃO ACATOU O PEDIDO DO INTER?",
                    "date": "2018-11-05T16:39:42",
                    "likes": "73",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Miguel",
                    "text": "Mas o interessante é que se tivesse VAR no jogo Inter x Atletico PR os caras iam anular aquele penalti mandraque dado ao Inter, e no jogo contro o Corinthians em São Paulo, o gol de empate do Inter estava impedido.... Seriam 3 pontos a menos.....",
                    "date": "2018-11-05T16:41:32",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "José Fonseca",
                    "text": "Sou vascaíno e também queria entender porque o vasco não aceitou isso. Não faze sentindo algum!",
                    "date": "2018-11-05T16:43:52",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Leonarth",
                    "text": "pq tem que soltar uma verba e o Vascão tá quebrado",
                    "date": "2018-11-05T16:44:22",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "José",
                    "text": "e daria o penalti no damião no jogo de ontem, outro no nico contra o palerma, fora o gol mal anulado, tira ai o gol do asco tbm, e mais dois pontos contra o santos. ou seja, continua o mesmo placar d ontem e ainda soma 7 pontos e tira 3 do palerma. e nem vamos falar de jogos contra américa e demais",
                    "date": "2018-11-05T16:45:31",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge Nunes",
                    "text": "Eu concordo com Vasco. Porque não foi utilizado desde o início então? E agora na reta final? Vai acabar dando mais problemas.",
                    "date": "2018-11-05T16:46:36",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Furacão2017",
                    "text": "O Sr, Projetos, Campeonato ridículo, mas até falsificar assinaturas pra voltar pra série A o Inter fez.",
                    "date": "2018-11-05T16:54:34",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Jaison Kipper",
                    "text": "pq não tem grana nem pra pagar a água de são sanitario...kkkk",
                    "date": "2018-11-05T16:55:08",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Armindo Pinto",
                    "text": "Medo de cair de novo porque e mal administrado",
                    "date": "2018-11-05T17:01:44",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago Costa",
                    "text": "Pq se não vcs já teriam caído...e vcs vão precisa da ajuda do juiz nos últimos jogos pq vcs são horríveis de ruim... Respondido?",
                    "date": "2018-11-05T17:03:33",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Schuch",
                    "text": "Fomos favorecidos ontem, e mesmo assim queremos o VAR quem ta caladinho?",
                    "date": "2018-11-05T17:30:08",
                    "likes": "26",
                    "unlikes": "11"
                },
                {
                    "name": "Leonardo Soares",
                    "text": "Foi ajudado ontem e prejudicado em várias rodadas seguidas, ERROS ocorrem aleatoriamente, pra isso tem o VAR... que o Inter pediu. Acho que não ta dificil entender.",
                    "date": "2018-11-05T18:56:47",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Alex Rodrigues",
                    "text": "Se erros ocorrem aleatoriamente por que um senhor dirigente do Inter disse e deu a entender que querem dar o campeonato para o Palmeiras? Colorado é muito hipócrita mesmo. VAI PALMEIRAS!",
                    "date": "2018-11-05T21:33:50",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Fabio Ribeiro",
                    "text": "Todo dirigente de futebol e hipócrita sem exceção... Alias gosto de futebol, mais sem dúvida é o esporte mais sujo que existe.",
                    "date": "2018-11-06T00:14:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Guilherme Zinn",
            "text": "Vai lá interB, paga pro VaxXxcão que ta sempre falido! kkkkkkkk",
            "date": "2018-11-06T14:12:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dabloesse",
            "text": "Se nesse brasileiro já tivesse o VAR o Inter não seria nem terceiro.",
            "date": "2018-11-05T18:32:05",
            "likes": "87",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jolmar Rubens",
                    "text": "Sim estaria em primeiro.",
                    "date": "2018-11-05T19:10:23",
                    "likes": "12",
                    "unlikes": "46"
                },
                {
                    "name": "Rogério Barros",
                    "text": "Inter e Atletico-PR. Aquilo não foi penalte. Não vieram a público espernear. Ridículos.",
                    "date": "2018-11-05T19:23:27",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo",
                    "text": "Não viaja Jolmar, seu clubismo não admite mas a vdd é que o Inter foi o clube mais beneficiado no campeonato...",
                    "date": "2018-11-05T20:17:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Não viaja Jolmar, seu clubismo não admite mas a vdd é que o Inter foi o clube mais beneficiado no campeonato...",
                    "date": "2018-11-05T20:17:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Gauer",
                    "text": "O Inter teve apenas 3 pênaltis em 32 rodadas",
                    "date": "2018-11-05T21:21:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Londero",
                    "text": "Se tivesse o VAR em 2018, realmente o inter estaria em quinto. Mas em 2005, seria campeão.",
                    "date": "2018-11-05T23:58:51",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Rocha",
                    "text": "O VaRsco teve uns 15 insistentes.",
                    "date": "2018-11-06T14:02:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jolmar Rubens",
            "text": "Sim estaria em primeiro.",
            "date": "2018-11-05T19:10:23",
            "likes": "12",
            "unlikes": "46",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Barros",
            "text": "Inter e Atletico-PR. Aquilo não foi penalte. Não vieram a público espernear. Ridículos.",
            "date": "2018-11-05T19:23:27",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Não viaja Jolmar, seu clubismo não admite mas a vdd é que o Inter foi o clube mais beneficiado no campeonato...",
            "date": "2018-11-05T20:17:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Não viaja Jolmar, seu clubismo não admite mas a vdd é que o Inter foi o clube mais beneficiado no campeonato...",
            "date": "2018-11-05T20:17:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gauer",
            "text": "O Inter teve apenas 3 pênaltis em 32 rodadas",
            "date": "2018-11-05T21:21:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Londero",
            "text": "Se tivesse o VAR em 2018, realmente o inter estaria em quinto. Mas em 2005, seria campeão.",
            "date": "2018-11-05T23:58:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Rocha",
            "text": "O VaRsco teve uns 15 insistentes.",
            "date": "2018-11-06T14:02:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdes Rios",
            "text": "O que a diretoria do Botafogo está esperando para assinar isso aí? Um dos clubes mais roubados nesse brasileiro.",
            "date": "2018-11-06T11:23:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edvanaldo Rodrigues",
                    "text": "se tivesse o VAR no ultimo jogo do inter ele nao sairia vitorioso",
                    "date": "2018-11-06T11:45:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Rocha",
                    "text": "Ok var vai ser bom para todos, mas se o juiz não quiser olhar em um lance duvidoso vai dar no mesmo",
                    "date": "2018-11-06T13:56:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Rocha",
            "text": "O Vasco logo correu, sempre tem penaltes mentirosos a favor kkkkkkkkkkkkkkkkkk",
            "date": "2018-11-06T13:53:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avanti Palestra",
            "text": "Papinho furado desse dirigente...... O único time que votou a favor do VAR foi o Palmeiras.... Falar agora depois de ser tão ajudado pela arbitragem é fácil...... Mal caráter !",
            "date": "2018-11-06T13:31:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FÁBIO OLIVEIRA",
            "text": "E aí seu pobres ! Dinheiro pro Verdão não é problema ! Não vai ter jeito, mas se precisar, nós bancamos 100% o VAR pra moralizar esse campeonato do apito amigo pró cholorados !!",
            "date": "2018-11-06T12:35:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Ilkiu",
            "text": "A falta de fair play entre os jogadores só alimenta as falhas dos juízes. A simulação do Rossi foi ridícula.",
            "date": "2018-11-05T17:09:26",
            "likes": "330",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Aí esses mesmos jogadores pedem o fim da corrupção e tal... A banca paga e recebe. Inter é o mais favorecido do Brasil esse ano, sem dúvidas.",
                    "date": "2018-11-05T17:34:49",
                    "likes": "72",
                    "unlikes": "34"
                },
                {
                    "name": "Gerlande Sousa",
                    "text": "Não amigão, Vasco eh contra pq Ah essa altura do campeonato mais atrapalharia do que ajudaria",
                    "date": "2018-11-05T17:40:51",
                    "likes": "52",
                    "unlikes": "22"
                },
                {
                    "name": "Renan Garcia",
                    "text": "rossi foi tocado, só olhar bem o replay",
                    "date": "2018-11-05T18:09:49",
                    "likes": "9",
                    "unlikes": "50"
                },
                {
                    "name": "Sergio Ribeiro",
                    "text": "Foi tocado por um fantasma que estava na jogada.",
                    "date": "2018-11-05T18:30:28",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Deivis Rosa",
                    "text": "Só se foi tocado no novembro azul rsrsrsrs",
                    "date": "2018-11-05T18:33:20",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Gilmar Santos",
                    "text": "LEMBRANDO QUE O ROSSI SÓ PERDEU PARA O DUDU CAI CAI....E SE TIVESSE O VAR EM 2016 OS PEPAS NÃO TERIAM SIDO CAMPEÕES.....",
                    "date": "2018-11-05T20:17:58",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Marcelo",
                    "text": "Rossi foi tocado??? HAHAHAHAHAHAHHAHAHAHAHAHHAHAHAHAHAHAHAH não sei quem é o melhor ator do brasileirão, se é o Dudu do Palmeiras ou o Rossi do Binter...",
                    "date": "2018-11-05T21:18:31",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Colorado Matador",
                    "text": "O melhor ator é o Renato Carioca... \"O futebol é para os espertos!!!\"",
                    "date": "2018-11-06T09:08:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "e dos espertos com o drone de espião",
                    "date": "2018-11-06T09:28:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel",
                    "text": "O presidente do Inter não está bom da cabeça , se existisse o VAR ,não teria acontecido o pênalti contra o Sport . foi uma vergonha, roubaram na cara dura.",
                    "date": "2018-11-06T09:32:36",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Renan Schuh",
                    "text": "E a simulação do damião no mesmo jogo...a não...espera....",
                    "date": "2018-11-06T09:41:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gladyson",
                    "text": "E daí que o Rossi foi tocado!? Continua não sendo falta. Foi simulação e para cartão amarelo. Mas nem precisa discutir, o campeão será o Palmeiras.",
                    "date": "2018-11-06T09:50:15",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Maciel",
                    "text": "Explica direito Globo. Sem manipulação da notícia. O Vasco não é contra o VAR. O Vasco é contra que as despesas do VAR sejam jogadas nas costas dos Clubes enquanto a CBF que recebe milhões em cada jogo só quer arrecadar e não pagar nada.",
                    "date": "2018-11-06T10:33:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Almir Garcia",
                    "text": "EU ACHO QUE O VASCO ESTÁ PENSANDO NO FUTURO DELE MESMO COM 38 PONTINHOS NA TABELA E VENDO O PESSOAL DA Z-4 ENCOSTANDO É CLARO QUE ELE NÃO QUER VAR NA SEGUNDONA, LÁ O BICHO PEGA.",
                    "date": "2018-11-06T11:43:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Gomes",
                    "text": "falou tudo Almir",
                    "date": "2018-11-06T12:05:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Leandro Gomes",
            "text": "esse Va2co é muito liseira viu kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-06T12:04:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jansen Silveira",
            "text": "Se tivesse o VAR no domingo, o \"inter\" não teria o gol validado, vergonhoso.",
            "date": "2018-11-06T11:57:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JOSE SOUZA",
            "text": "Acho que o Intencional se esqueceu, que caso tivesse o VAR, não teria ganho do Atlético Paranaense. O VAR, com os juízes que temos, é pior do que eles em campo. rsrsrs",
            "date": "2018-11-06T11:52:04",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "Com o VAR o framengo fecha as portas até 2020",
            "date": "2018-11-06T11:48:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "VAR se ferrar framengo",
            "date": "2018-11-06T11:47:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Tamaki",
            "text": "TUDO QUE VAR, VOLTA INTER.",
            "date": "2018-11-06T11:38:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Hansen",
            "text": "Gozado, contra o Corinthians tinham quatro jogadores do inter impedidos e o gol foi validado, Contra o Sport a falta foi muito fora da area e deram penalti. Desses erros eles não reclamam",
            "date": "2018-11-06T11:38:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador",
            "text": "Do jeito que está vai ter que instalar o VAR do VAR... Feito pra esclarecer determinadas jogadas, virou ferramenta de manipulação.",
            "date": "2018-11-06T11:14:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "Com VAR e tudo marcaram aquele pênalti mandrake pro curica na C. Brasil, contra o Cruzeiro. Quando o \"erro\" é encomenda, não adianta. Curica continua encomendando.",
            "date": "2018-11-06T10:57:38",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Fonseca",
            "text": "Estes dirigentes de clubes, principalmente do Internacional, estão muito enganados. O problema não ta no VAR, e nao VAR resolver nada. O problema do futebol brasileiro, chama-se CBF e os árbitros vão onde a CBF mandar, logicamente indicados por times cariocas e paulistas. O resto que se ferre.",
            "date": "2018-11-06T10:04:11",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "Esse palhaço do Melo não se dá conta de que se tivesse VAR o Inter estaria lá pelos sexto ou sétimo lugares? Reclamou muito do árbitro domingo bobão.",
            "date": "2018-11-06T09:46:19",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Sacco",
            "text": "não adianta só pedir VAR, tem que pedir gente honesta e competente pra apitar e pra comandar o VAR, o problema é esse, gente ruim e desonesta.",
            "date": "2018-11-06T09:42:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-recebe-apoio-de-18-clubes-e-ira-a-cbf-por-var-na-reta-final-da-serie-a.ghtml",
    "team": "internacional"
}