{
    "time": "06h00",
    "date": "28/06/2018",
    "title": "Inter rechaça sondagens e aposta em potencial para Wellington Silva deslanchar. Ainda sem engrenar após se recuperar de um problema no púbis, atacante completa dois meses sem atuar pelo Colorado",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter realizou um desejo um tanto antigo, de meados de 2017, ao concretizar a contratação de Wellington Silva no início de 2018. O atacante desembarcou em Porto Alegre nos primeiros dias de janeiro com status de principal reforço do clube e cercado de uma expectativa à qual ainda passa longe de conseguir corresponder. Sem atuar há quase dois meses, o jogador é peça quase esquecida no elenco de Odair Hellmann, não fosse a confiança da diretoria em seu potencial para dar a resposta esperada.",
        "O Colorado mantém convicção inalterada no atleta para se transformar em peça-chave da equipe nos compromissos pelo Brasileirão no segundo semestre, ao atingir níveis físicos melhores após se recuperar de um problema no púbis. Prova disso é que o clube rechaçou sondagens que recebeu para liberar Wellington a outros times. Emprestado pelo Fluminense, o atacante permanece no Beira-Rio ao menos até o final da temporada.",
        "Antes de desfrutar dos 10 dias de descanso no recesso da Copa do Mundo, Wellington ouviu dos dirigentes que o Inter conta com seu futebol para a retomada do calendário. Há o consenso entre os integrantes do departamento de futebol de que poucos atacantes têm características semelhantes às do atleta – em especial, em condições viáveis para que o clube busque uma eventual reposição.",
        "O Colorado deposita sua confiança na técnica apurada do jogador, com drible vertical, velocidade e finalização para romper as linhas de defesa adversária. O período de quase um mês de treinamentos da intertemporada também serve para respaldar a convicção em seu potencial para que enfim deslanche com a camisa vermelha, caso receba a tão esperada sequência pelo clube.",
        "Até o momento, Wellington Silva atuou em apenas oito partidas com a camisa do Inter, das quais apenas uma como titular. Ao todo, o jogador soma 181 minutos em campo – praticamente dois jogos inteiros. E não atua desde o empate sem gols com o Cruzeiro, em 29 de abril, no Beira-Rio, pelo Brasileirão. Na ocasião, o atacante deixou o banco de reservas já no fim do jogo.",
        "O tempo escasso em atividade tem a ver, em parte, com a questão física. O jogador foi contratado no início do ano mesmo após os exames médicos protocolares terem apontado um problema no púbis. O atacante teve de passar por um processo de fisioterapia e retreinamento físico nos primeiros dias da temporada, antes de ser liberado ao elenco de Odair Hellmann. Depois, em maio, levou uma pancada no tornozelo, que o tirou de combate de alguns compromissos pelo Brasileirão.",
        "A chance de retomada está em seu horizonte, a ser cristalizada no dia a dia de trabalhos e com a volta do calendário no Brasileirão. O Inter treina em Porto Alegre até 4 de julho, quando embarca rumo a Atibaia, para treinamentos do dia 5 ao dia 13. O Colorado enfrenta o Atlético-PR em 19 de julho, na Arena da Baixada, pela 13ª rodada do Nacional."
    ],
    "comments": [
        {
            "name": "Gabriel",
            "text": "tecnicamente é o melhor atacante no beira-rio ao lado do nico lopez , espero que o maionese utilize ele melhor , ja que até o brenner entra nas partidas.",
            "date": "2018-06-28T11:09:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julieno Rosa",
                    "text": "Bah, esse Brenner é piada!!",
                    "date": "2018-06-29T09:44:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Hora",
            "text": "o Aylon é mais barato e mais eficiente....",
            "date": "2018-06-29T08:11:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Hora",
            "text": "pode devolver não faz falta........",
            "date": "2018-06-29T08:11:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Está na hora do Wellington mostrar a que veio!",
            "date": "2018-06-28T08:25:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Velocidade e muita boa técnica. É jogador de puxar contra-ataques, dribla bem...talvez, não faça a parte de recomposição de jeito que o Odair quer...pode ser esse o problema. Ofensivamente é um dos melhores do nosso elenco. Espero melhor sorte para o Wellington!",
                    "date": "2018-06-28T09:49:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O negócio é que contrataram vários atacantes e os caras chegaram mordendo, e o WS nas chances que teve, foi muito morno. Não sei, será que ele não está descontado ainda ? Porque até agora não mostrou nada.",
                    "date": "2018-06-29T06:39:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Saadi",
            "text": "Pela características dos jogadores de ataque do elenco do Inter, nota-se que o esquema de jogo deverá ser mantido, pois tem bons jogadores atacantes de lado e que sabem fazer a diagonal. Com isso, com a volta de D'Alessandro, acho que sobra para o Damião ficar de fora, por termos bons atacantes.",
            "date": "2018-06-28T08:57:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Consultor Imobiliário",
                    "text": "Esse entende de futebol",
                    "date": "2018-06-28T10:59:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Não entendi, acha que deve sair o único centroavante que temos e colocar só atacantes de lado ?",
                    "date": "2018-06-29T06:35:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilmar Corrêa",
            "text": "Se está lesionado ou sem condicionamento físico adequado, tem de recuperar e colocar pra jogar. Não podemos fazer igual o que foi feito com Réver, jogava descontado e não ia bem, mandaram embora, no Flamengo se tratou, se recuperou e é titular a um tempão.",
            "date": "2018-06-29T00:42:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Baita jogador, tem drible parecido com o do Neymar, mas não finaliza tão bem, é raçudo e com muita velocidade, espero que o Odair de mais chances para ele, estamos perdendo de ter um baita jogador no elenco ou time.",
            "date": "2018-06-28T18:31:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Mello",
            "text": "Só o Inter mesmo pra contratar um jogador machucado.... isso que o exame médico apontou o problema e mesmo assim contrataram..... tão nadando em dinheiro pra botar fora desse jeito.......",
            "date": "2018-06-28T14:02:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "cara , quando o clube ta sem dinheiro se obriga a viver de apostas , assim como o moledo e patrick , e até pode se considerar o klaus ano passado que deram certo , vão ter aqueles que vão dar errado. Fazer oque se jogador em alto nivel custa caro.",
                    "date": "2018-06-28T15:59:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Medeiros",
            "text": "Esse cara sabe jogar muita bola. Fico triste de ver que ele nao para nem no banco. Espero que ganha chance se torne o mesmo de antes!",
            "date": "2018-06-28T12:55:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "essa lesão dele já é sequela. só o Inter pra contratar um jogador assim. não vai deslanchar nunca pq n vai ter sequencia nunca. empresários ganhando dinheiro e segue o jogo",
            "date": "2018-06-28T08:56:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-rechaca-sondagens-e-aposta-em-potencial-para-wellington-silva-deslanchar.ghtml",
    "team": "internacional"
}