{
    "time": "06h34",
    "date": "07/10/2018",
    "title": "Inter oscila em série negativa, vê distância ao líder saltar para três pontos e fala em corrigir erros. Após liderar, Colorado vive sequência com quatro pontos somados em quatro jogos – semelhante à de sua arrancada no Brasileirão – e se afasta do Palmeiras",
    "author": "GloboEsporte.com",
    "text": [
        "Um tropeço contra o vice-lanterna, por si só, costuma ser dolorido e pode fazer falta a uma equipe que briga pelo título. Mas o Inter leva ainda mais motivos para cobranças e lamentações pela derrota por 2 a 1 para o Sport, na última sexta-feira, na Ilha do Retiro, pela 28ª rodada do Brasileirão. Além do revés, o Colorado oscila na competição e amarga um retrospecto de apenas quatro pontos somados nas últimas quatro partidas.",
        "A marca negativa tem reflexos diretos na tabela da competição. O clube não só caiu uma posição, como viu a distância ao líder subir para três pontos – a maior no returno (a exemplo do que ocorreu na 21ª e 22ª rodadas) e também desde que perdeu a liderança, na 25ª rodada. O Colorado é o segundo colorado, com 53 pontos, a três do Palmeiras.",
        "O Colorado abriu a sequência negativa com a derrota por 2 a 1 para a Chapecoense, que encerrou uma série anterior de nove jogos de invencibilidade. Depois, a equipe arrancou um empate em 1 a 1 com o Corinthians, fora de casa, e uma triunfo em casa por 2 a 1 sobre o Vitória, antes de novo revés, para o Sport.",
        "Ao todo, os colorados somaram apenas 33,3% de aproveitamento nesses quatro jogos – número superior apenas ao rendimento do vice-lanterna (Sport) e do lanterna (Paraná) no Brasileirão. O Inter só viveu maré negativa semelhante em sua arrancada no campeonato, justamente quando o trabalho de Odair mais sofreu contestações, a ponto de o técnico ficar ameaçado no cargo. De quebra, o Palmeiras fez 100% de aproveitamento no mesmo período.",
        "",
        "A queda de rendimento recente causa preocupação ao Inter, em especial pelo momento crucial do campeonato, que se aproxima de suas rodadas decisivas e das afirmações de pretensões das equipes. Mas o Inter trata de se apegar a uma série de fatores para buscar a remobilização e atenuar a fase de baixa.",
        "Em entrevista coletiva após a derrota no Recife, o vice de futebol Roberto Melo repetiu um discurso recorrente, de que o segundo turno costuma apresentar mais dificuldades, pela alternância de rivais que ou brigam pelo topo ou estão desesperados contra o rebaixamento. O dirigente citou ainda os 30 pontos em disputa para alimentar as pretensões de brigar pelo título.",
        "– O campeonato tem 30 pontos a serem disputados. No vestiário, todos nós profundamente indignados. A gente tinha que ter vindo ganhar o jogo. Agora é lamber as feridas e segunda-feira começar a se preparar. A gente já fez isso em alguns momentos, a gente se remobilizou e retomou a campanha. Os últimos quatro jogos são quatro pontos. (Contra) Chapecoense e Sport, a gente precisava pontuar. Desde a virada do turno, a gente sabia que as dificuldades iam aumentar. Cada jogo é vida ou morte – afirma o dirigente.",
        "O técnico Odair Hellmann atenuou o recorte específico de quatro rodadas – das quais três, disputadas fora de casa – e se apegou ao contexto geral do Brasileirão, em que o Inter se mantém no G-4 e com 53 pontos. O técnico assegurou que irá fazer reparos e correções pelos erros cometidos contra o Sport, mas se apegou à regularidade para buscar a retomada no Brasileirão.",
        "– Desses quatro jogos, são três jogos fora e um em casa. Se pegar os 27 jogos (anteriores), temos 53 pontos e estamos entre os quatro. Depende do ponto de vista. O primeiro número é 53 pontos. Qualquer outro é secundário. Estamos regulares dentro do processo e na disputa da ponta de cima da tabela. O contexto geral nos coloca na parte de cima da tabela. Temos coisas a corrigir? Temos. Perdemos? Perdemos. Mas temos que recuperar. Não se pode pegar esses quatro jogos e fazer a análise do todo – ressalta o treinador.",
        "O Inter encerra a 28ª rodada do Brasileirão na segunda colocação, com 53 pontos somados. O elenco colorado se reapresenta para trabalhos na próxima segunda-feira. No domingo, às 16h, a equipe recebe o São Paulo no Beira-Rio, em confronto direto pela 29ª rodada do Nacional."
    ],
    "comments": [
        {
            "name": "Projetos",
            "text": "Papito precisa arrumar a defesa, de novo!!...saiu na frente contra a Chape, e levou a virada...saiu na frente contra o time do apito e permitiu o empate....saiu na frente contra o Sport e levou a virada...é evidente o problema...perdeu pontos preciosos...sem os titulares, precisa ter proteção melhor!!!",
            "date": "2018-10-07T07:30:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "Tem é que pedir pra sair... técnico BURRO. Tem que treinar time de várzea.",
                    "date": "2018-10-07T08:35:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Aí é que está Projetos, além de perder a defesa, que não tem reservas, perdeu a proteção, num jogo é o Patrick fora, noutro o Ednilson, sem falar que perdeu o desafogo também, Damião lesionado, Pottker em má fase. Colocar o Camilo não recompõe o trio de volantes que junto com a zaga carregou o time até agora. Estamos num pepino se não recuperar este pessoal que ficou fora. Sem falar que voltamos ao velho defeito de fazer um gol e ficar satisfeito, recua todo o time, isto também tem sido fatal.",
                    "date": "2018-10-07T08:38:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Borba",
                    "text": "enquanto dalessandro estiver na equipe e jogando vai ser isso pq ele manda dentro de campo os joagdores fazer isso",
                    "date": "2018-10-07T10:05:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Plinio Almeida",
                    "text": "Bem dito Jorge. Só discordo quando fala em \"velho defeito\" na verdade isso é a completa ausência do espirito vencedor, é quando o medo do empate ou da derrota é maior que a sede de seguir desempenhando e vencer com tranquilidade, coisa rara no Internacional. Confiança e personalidade (além de competência técnica do elenco é claro) são fatores determinantes no espirito vencedor, e isso está em falta na instituição Internacional, cujos principais responsáveis por incutir são diretoria, conselho e comissão técnica.",
                    "date": "2018-10-07T10:19:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Projetos",
                    "text": "Pessoal, o Papito levou o Colorado à Liderança.... o problema é não ter elenco, quando os titulares ficam fora não tem ninguém à altura!!...lembrem que o Pífio rapou o cofre...",
                    "date": "2018-10-07T10:33:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Plinio, faço das suas minhas palavras, disse tudo e Jorge só discordo que o Pottkwr esteja em má fase , ele é nosso maior problema, não joga nada e nosso treinador é apaixonado nele, vai morrer abraçado com um cara que não agrega nada na parte técnica , nunca agregou!",
                    "date": "2018-10-07T10:40:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Christian Richter",
                    "text": "Time sem banco! Técnico insistindo com jogadores que há tempo jogam mal, a exemplo do Patrick e o Iago! Libertadores será uma conquista!",
                    "date": "2018-10-07T15:33:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Marques",
                    "text": "com a zagua titular voltando e todo time pegando junto na marcação vamos levar o inter pra libertadores ai ano que vem por favor diretoria contratem 2 meias e um centroavante de exceção Giuliano , Quintero , Guerra , Casares , Gustavo espcarpa SÃO nomes interessantes !",
                    "date": "2018-10-07T23:22:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "A propósito, trocando de assunto, notaram que os bananas sumiram depois que conseguiram empatar com o Bahia graças ao apito amigo, em plena Arena OAS. Kkkkkk....",
                    "date": "2018-10-08T03:20:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "Luis, há bons meias na casa esperando oportunidade, inclusive jovens promessas como Sarrafiore, Alano e Ramon, mas estão dando preferência aos Camilos, Charles... Falta coragem pra lançar a guirizada boa, aos poucos.",
                    "date": "2018-10-08T17:21:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Marcio Silva",
            "text": "Tem é que pedir pra sair... técnico BURRO. Tem que treinar time de várzea.",
            "date": "2018-10-07T08:35:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Aí é que está Projetos, além de perder a defesa, que não tem reservas, perdeu a proteção, num jogo é o Patrick fora, noutro o Ednilson, sem falar que perdeu o desafogo também, Damião lesionado, Pottker em má fase. Colocar o Camilo não recompõe o trio de volantes que junto com a zaga carregou o time até agora. Estamos num pepino se não recuperar este pessoal que ficou fora. Sem falar que voltamos ao velho defeito de fazer um gol e ficar satisfeito, recua todo o time, isto também tem sido fatal.",
            "date": "2018-10-07T08:38:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Borba",
            "text": "enquanto dalessandro estiver na equipe e jogando vai ser isso pq ele manda dentro de campo os joagdores fazer isso",
            "date": "2018-10-07T10:05:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Almeida",
            "text": "Bem dito Jorge. Só discordo quando fala em \"velho defeito\" na verdade isso é a completa ausência do espirito vencedor, é quando o medo do empate ou da derrota é maior que a sede de seguir desempenhando e vencer com tranquilidade, coisa rara no Internacional. Confiança e personalidade (além de competência técnica do elenco é claro) são fatores determinantes no espirito vencedor, e isso está em falta na instituição Internacional, cujos principais responsáveis por incutir são diretoria, conselho e comissão técnica.",
            "date": "2018-10-07T10:19:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Pessoal, o Papito levou o Colorado à Liderança.... o problema é não ter elenco, quando os titulares ficam fora não tem ninguém à altura!!...lembrem que o Pífio rapou o cofre...",
            "date": "2018-10-07T10:33:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Trindade",
            "text": "Plinio, faço das suas minhas palavras, disse tudo e Jorge só discordo que o Pottkwr esteja em má fase , ele é nosso maior problema, não joga nada e nosso treinador é apaixonado nele, vai morrer abraçado com um cara que não agrega nada na parte técnica , nunca agregou!",
            "date": "2018-10-07T10:40:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christian Richter",
            "text": "Time sem banco! Técnico insistindo com jogadores que há tempo jogam mal, a exemplo do Patrick e o Iago! Libertadores será uma conquista!",
            "date": "2018-10-07T15:33:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Marques",
            "text": "com a zagua titular voltando e todo time pegando junto na marcação vamos levar o inter pra libertadores ai ano que vem por favor diretoria contratem 2 meias e um centroavante de exceção Giuliano , Quintero , Guerra , Casares , Gustavo espcarpa SÃO nomes interessantes !",
            "date": "2018-10-07T23:22:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "A propósito, trocando de assunto, notaram que os bananas sumiram depois que conseguiram empatar com o Bahia graças ao apito amigo, em plena Arena OAS. Kkkkkk....",
            "date": "2018-10-08T03:20:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Luis, há bons meias na casa esperando oportunidade, inclusive jovens promessas como Sarrafiore, Alano e Ramon, mas estão dando preferência aos Camilos, Charles... Falta coragem pra lançar a guirizada boa, aos poucos.",
            "date": "2018-10-08T17:21:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inoir Tomaczun",
            "text": "se tivesse um técnico que presta estariamos 6 ponto de diferaença na liderança 3 c chapecoense 3 camérica 3 sporte todos 9 pontos com equipes brigando pra não cair como vai querer brigar por título mais um ano na seca",
            "date": "2018-10-08T16:03:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "O Glorioso Inter sempre se caracterizou por ser um time aguerrido, raçudo, que cresce no momento difícil. Mas, jogando com preguiça como está, desperdiçando todo o primeiro tempo com toquinhos inúteis, não vai chegar a lugar nenhum. Não dá mais para aguentar ver o Charles, Potker e Camilo vestindo a camiseta do Inter. Por que não aos poucos dar oportunidade a Sarrafiore, Alano, Ramon, que são jogadores de futuro?",
            "date": "2018-10-08T11:42:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inoir Tomaczun",
                    "text": "corrigir o que a semana inteira treinando ainda não conseguiu corrigir,jogue o chapéu",
                    "date": "2018-10-08T15:57:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudiomiro Oliveira",
            "text": "Falta vontade de ganhar o campeonato, infelizmente falta garra , tinha tudo para estar isolado na liderança, depois de muitos anos nunca esteve tão próximo de ser campeão brasileiro, a tabela ajuda, mas é visível a falta de garra, estão jogando fora a oportunidade...",
            "date": "2018-10-08T09:11:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha ; Marte mais próximo da Terra após 15 anos ; planeta regente em 2019 é...M A R T E , o P L A N E T A V E R M E L H O .... V A M O V A M O C O L O R A D O !!!!!",
            "date": "2018-10-08T09:08:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Alves",
            "text": "Esse Odair é uma anta! Leva o Sarrafiori para passear, mas escala a nulidade do Charles!",
            "date": "2018-10-08T08:59:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Jr",
            "text": "Esse time do Inter mostrou que na veedade é uma draga! E esse treinador também! Um bando de mascarados! Time sem raça! E sem coração! É revoltante ver o Inter levar virada de time \"cata cata\"! O Sport jogou sem 8 titulares! Por mim mandava todo mundo embora! Depois dessa, já vão tarde!",
            "date": "2018-10-08T01:47:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Marques",
            "text": "os desfalques influenciaram na qualidade do time isso é claro , mas fora isso faltou a entrega que se viu em jogos como fluminense 3 x 0 por exemplo que o time correu a mesma coisa mesmo estando ganhando por 3 a 0 !",
            "date": "2018-10-07T23:16:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "INTER-G4Y, Inter-Flowers e QUEER-LORADO. Falcão e o Instrutor de Tênis na banheira. Edigle e Perdigão fazendo troca-troca na casamata em 2006. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010..",
            "date": "2018-10-07T16:28:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "kkkkkkkkkk",
                    "date": "2018-10-07T16:36:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Ignácio",
            "text": "Lomba, Zeca, Moledo e Cuesta, Uendel, Dourado, Edenilson e Patrick, D'Ale, Potker e Damião. Time para ser CAMPEÃO.",
            "date": "2018-10-07T11:48:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Vinícius",
                    "text": "Nico fora ? Sinceramnte o cara é o um dos poucos que corre vai pra cima chuta . e acha que ele tem que. Ficar fora . O que vejo no meu time. É que parece que o time nao tem ambição em ganhar fica tocando pra traz a bola . nao acelera. . ai basta estar perderdo ai correr e ficam competitivos . ai me pergunto pq não jogam assim antes de tomar gol . com vontade de vencer desde o começo . nao tem como entender . acho que éa mando do maionese. Nao é possivel .",
                    "date": "2018-10-07T12:11:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "esquecem este pottker peloamordedeus!!!",
                    "date": "2018-10-07T13:19:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Bokorni",
                    "text": "Sempre me pergunto a mesma coisa Marcelo V porque depois que tomam gol se matam correndo atrás da bola. Não lembro a última vez que o inter goleou algum time da série A.",
                    "date": "2018-10-07T14:43:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Vinícius",
            "text": "Nico fora ? Sinceramnte o cara é o um dos poucos que corre vai pra cima chuta . e acha que ele tem que. Ficar fora . O que vejo no meu time. É que parece que o time nao tem ambição em ganhar fica tocando pra traz a bola . nao acelera. . ai basta estar perderdo ai correr e ficam competitivos . ai me pergunto pq não jogam assim antes de tomar gol . com vontade de vencer desde o começo . nao tem como entender . acho que éa mando do maionese. Nao é possivel .",
            "date": "2018-10-07T12:11:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo A.defreitas",
            "text": "esquecem este pottker peloamordedeus!!!",
            "date": "2018-10-07T13:19:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Bokorni",
            "text": "Sempre me pergunto a mesma coisa Marcelo V porque depois que tomam gol se matam correndo atrás da bola. Não lembro a última vez que o inter goleou algum time da série A.",
            "date": "2018-10-07T14:43:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson",
            "text": "Que técnico sem ambição, se apegar que ainda está no G4, Maionese pega o exemplo do seu companheiro Renato Gaúcho, esse sim tem perfil de técnico ambicioso, motivou seus comandados soube usar da sua inteligência para mexer no time. Aprende com ele! Fora maionese. Abel Braga no comando urgentemente",
            "date": "2018-10-07T14:20:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izidorio Gomes",
            "text": "O Inter tem que botar a garra gaucha em campo...",
            "date": "2018-10-07T13:23:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo A.defreitas",
            "text": "somente 4 pontos em 12 disputados ai eh soda!!",
            "date": "2018-10-07T13:19:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Ignácio",
            "text": "para vencer não pode se acovardar, Zeca banco do Fabiano é piada. Fabiano não ataque e muito menos defende. Não vencer América, Chape e Sport, desisti!",
            "date": "2018-10-07T11:46:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Redgreen",
            "text": "\"O colorado é o segundo colorado...\" revisão nota 10.",
            "date": "2018-10-07T11:34:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Papito, recuperar lesionados é com o DM, mas parar com esta história de fazer um gol e se encolher é com o técnico. Acorda, Papito.",
            "date": "2018-10-07T08:41:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-oscila-em-serie-negativa-ve-distancia-ao-lider-saltar-para-tres-pontos-e-fala-em-corrigir-erros.ghtml",
    "team": "internacional"
}