{
    "time": "16h02",
    "date": "28/05/2018",
    "title": "Com Cuesta, Uendel e Rossi, reservas do Inter treinam após vitória contra o Timão. Odair não poderá contar com Iago e Damião, suspensos, contra o Vitória",
    "author": "Tomás Hammes",
    "text": [
        "Após aplicar 2 a 1 sobre o Corinthians no último domingo, o Inter voltou aos trabalhos na tarde desta segunda-feira. Os reservas e jogadores que não foram relacionados diante dos comandados de Osmar Loss participaram da atividade que abriu a preparação para a partida contra o Vitória, na próxima quarta-feira, no Barradão.",
        "Em um exercício em campo reduzido, Odair Hellmann dividiu o grupo em duas equipes. Entre eles, participaram Víctor Cuesta, Uendel e Rossi. O zagueiro ficou fora do embate do final de semana pelo terceiro cartão amarelo recebido no triunfo por 3 a 0 na Chapecoense. A tendência é que recupere a vaga ao lado de Rodrigo Moledo, com Klaus como alternativa para o decorrer da partida.",
        "Os outros dois são os principais favoritos para atuar nas vagas de Iago e Leandro Damião. Ambos foram punidos com o terceiro amarelo e também cumprirão suspensão. Uendel é o reserva imediato, enquanto Rossi vem em alta. O atacante deu assistência para o gol de Patrick contra os catarinenses e marcou o da virada contra os paulistas.",
        "Enquanto isso, os titulares permaneceram na academia. Além deles, DAlessandro também não participou do trabalho. O capitão, que se recupera de entorse no tornozelo esquerdo e ainda tem dois jogos de suspensão a cumprir por conta do atrito com Luan no Gre-Nal, foi liberado para resolver questões particulares na Argentina. Retorna a Porto Alegre na terça.",
        "A delegação colorada viaja no início da noite desta segunda-feira para Salvador. Nesta terça, o Inter trabalha na capital baiana. Na quarta, às 19h30, o time de Odair Hellmann busca a terceira vitória consecutiva contra o Vitória, no Barradão."
    ],
    "comments": [
        {
            "name": "Cesar Schmitt",
            "text": "Sou mais colocar o Zeca na esquerda, Edenilson na direita e Uendel no meio.",
            "date": "2018-05-29T21:46:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Piazza",
            "text": "wuendel titular..pois é mais inteligente... e o yago senta e entra no jogo qdo preciso..e aprende..",
            "date": "2018-05-29T18:04:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao",
                    "text": "falando em inteligência é Uendel e Iago.",
                    "date": "2018-05-29T21:03:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roalves Polese",
                    "text": "Mas o Iago é mais rápido... o Wendel tá lerdo.",
                    "date": "2018-05-29T21:10:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Inter Gigante",
            "text": "Também acho que Uendel é titular. Com ele teríamos melhor troca de passes no time. Pra esse jogo, por ser fora de casa vai ser melhor ir com Lucca e Potker...sem o Damião. Única coisa ruim é ter que começar o jogo com o Rossi, precisava ter um meia-armador minimamente confiável.",
            "date": "2018-05-29T15:20:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Jogador jovem e de qualidade, precisa jogar para evoluir. Iago fará falta. Tem boa técnica e, além de ter mais velocidade e imposição física para cabecear na defesa, se coloca melhor e estancou os gols sofridos pelo Inter pelo seu lado esquerdo.",
            "date": "2018-05-29T14:46:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "pra mim uendel ainda é titular",
            "date": "2018-05-29T09:36:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitelio Oliari",
                    "text": "idem",
                    "date": "2018-05-29T10:19:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliseu Manica",
            "text": "Antes era a falta de vitórias, agora os secadores de plantão inventam notícias ruins do Inter. Dá pra melhorar a forma de tratar o Único Campeão Invicto, o Único Campeão Mundial FIFA do Sul e o maior vencedor do Sul?",
            "date": "2018-05-29T08:23:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Ganhar do Vitória é uma necessidade...temos que fazer valer nossa camisa!! Acabar com esse medinho de jogar e fora e ir prá dentro dos caras...Vamo que vamo prá dentro deles meu Inter..Perder o jogo, jogando prá cima, para vencer, tudo bem!! O que não pode é perder ficando atrás, ou esperar tomar um gol para ir na obriga prá cima. Se fizermos um os caras é que terão que vir a mil..e aí abre-se o contra ataque..Bóra lá meu povo",
            "date": "2018-05-28T17:47:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "ataides rodrigues",
                    "text": "Temos que partir pra cima do Vitória. Esses times pequenos tem que ficar com medo do nosso INTER.",
                    "date": "2018-05-28T20:14:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Carlos",
                    "text": "NUNCA MENOSPREZE SEUS ADVERSÁRIOS",
                    "date": "2018-05-28T22:39:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Cardoso",
                    "text": "Não é assim, futebol é difícil ainda mais jogando fora de casa, não temos um super time, para sair pra cima dos cara, tem que saber a hora certa e defender com maestria.",
                    "date": "2018-05-28T23:17:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "ataides rodrigues",
            "text": "Temos que partir pra cima do Vitória. Esses times pequenos tem que ficar com medo do nosso INTER.",
            "date": "2018-05-28T20:14:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carlos",
            "text": "NUNCA MENOSPREZE SEUS ADVERSÁRIOS",
            "date": "2018-05-28T22:39:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Não é assim, futebol é difícil ainda mais jogando fora de casa, não temos um super time, para sair pra cima dos cara, tem que saber a hora certa e defender com maestria.",
            "date": "2018-05-28T23:17:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-cuesta-uendel-e-rossi-reservas-do-inter-treinam-apos-vitoria-contra-o-timao.ghtml",
    "team": "internacional"
}