{
    "time": "05h59",
    "date": "17/10/2018",
    "title": "D'Ale retoma espaço com veia versátil e deve ganhar sequência como titular do Inter após 5 meses. Após boa atuação na vitória sobre o São Paulo, camisa 10 tem tudo para seguir na formação inicial para pegar o Santos na próxima segunda-feira, às 20h, no Beira-Rio",
    "author": "Eduardo Deconto",
    "text": [
        "O status de ídolo forjado em 10 anos de clube faz de DAlessandro uma referência, com liderança e influência até óbvios no vestiário do Inter. Mas o gringo precisou e soube esperar longos cinco meses até retomar de vez seu posto na formação inicial do Colorado. Após passar boa parte da campanha no Brasileirão no banco de reservas, o argentino deve ganhar sequência no time titular em dois jogos consecutivos depois de 169 dias, caso seja confirmado para o duelo com o Santos, na próxima segunda-feira, às 20h, no Beira-Rio, pela 30ª rodada.",
        "DAle não inicia duas partidas seguidas desde maio deste ano, em um momento em que a equipe ainda tentava se encontrar na temporada. Mais exatamente, desde a 4ª rodada do Campeonato Brasileiro, em 6 de maio, quando atuou na derrota por 2 a 0 para o Flamengo, no Maracanã, uma semana após ter iniciado em campo no empate sem gols com o Cruzeiro, no Beira-Rio, em 29 de abril.",
        "De lá para cá, o argentino cumpriu suspensões do Superior Tribunal de Justiça Desportiva (STJD) e superou uma entorse no tornozelo esquerdo, que o tiraram de combate de oito rodadas do Brasileirão, para voltar a ficar à disposição de Odair Hellmann. E o fez com boas doses de paciência e comprometimento mesmo quando figurava apenas como opção entre os suplentes – duas características sempre elencadas e exaltadas pela comissão técnica e por dirigentes.",
        "No último domingo, o gringo teve boa atuação na virada por 3 a 1 sobre o São Paulo, no Beira-Rio. Mas DAle começou a cavocar, de fato, sua volta ao time duas rodadas antes, em outra virada, por 2 a 1 sobre o Vitória. Na ocasião, o camisa 10 retornava ao time depois de quase cinco meses, devido à baixa de Patrick, e marcou o gol da vitória, de pênalti.",
        "Naquele mesmo dia, logo após a partida, DAlessandro disse que sairia da equipe para o retorno do volante, como de fato ocorreu na derrota por 2 a 1 para o Sport, na Ilha do Retiro. Em seu entendimento, era o natural a se fazer, para retomar a mecânica de atuação que levara a equipe à briga pelo título. No Recife, mesmo reserva, foi protagonista, com a assistência para o gol de Nico López.",
        "",
        "DAlessandro ressurgiu como titular do Inter em uma partida-chave, em que a equipe buscava soluções para combater a oscilação com apenas quatro pontos somados nos quatro jogos anteriores. Sua participação na vitória por 3 a 1 sobre o São Paulo, aliás, é um recorte de como o argentino pode desempenhar mais de uma função e ser uma peça versátil para auxiliar a equipe na briga pelo título.",
        "O camisa 10 foi titular devido à situação física de Leandro Damião, que voltava de lesão muscular na coxa direita e iniciou no banco de reservas. Odair armou a equipe no 4-2-3-1, com DAle centralizado, Nico López na referência e Patrick e William Pottker como extremas, para impedir os avanços dos laterais e meias rivais.",
        "A lesão muscular de Pottker – que é baixa por 15 dias – antecipou a entrada de Leandro Damião ainda para os minutos finais do primeiro tempo. E fez o treinador voltar ao 4-1-4-1, com o argentino como meia interno pela esquerda. Bastou o Inter virar a partida, porém, para DAle ser deslocado à extrema pela esquerda, com Patrick mais centralizado.",
        "Sem o camisa 99, a tendência é de que DAle atue centralizado contra o Santos, com Patrick e Nico López pelos lados e Damião na referência (confira as possibilidades nos campinhos). Mas o argetino pode atuar aberto pela direita – como fez em diversos momentos do ano e no segundo tempo do triunfo sobre o Vitória – e até mais adiantado, a depender da circunstância. Contra o Sport, por exemplo, entrou em campo para dar mais circulação de bola, como um falso 9.",
        "– D’Ale está conseguindo jogar muito bem. Vamos pensar durante a semana. A gente usou uma estratégia diferente. Abrimos o Patrick e o Pottker. O São Paulo é muito forte pelos flancos. Pensamos nessa estruturação com DAle e Nico por dentro. Com Damião, entrou o definidor. Vamos pensar para ver se a gente vai continuar com essa estratégia. Parabenizar o DAlessandro por todo o comprometimento com o grupo – disse Odair após a vitória sobre o São Paulo.",
        "O treinador comandará o primeiro trabalho com seus titulares na manhã desta quarta-feira, no CT do Parque Gigante e terá a semana livre para ajustar o time com DAlessandro. O Inter só volta a campo na próxima segunda-feira, às 20h, quando fecha a 30ª rodada do Brasileirão contra o Santos, no Beira-Rio. O Colorado é o vice-líder do Nacional com 56 pontos – três a menos que o líder Palmeiras."
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Odair encontrou o equilíbrio jogando com 4 no meio e 2 no ataque...vamo vamo C O L O R A D O !!!!!!",
            "date": "2018-10-18T23:39:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Melhor meia do país. Tem q internar no hospicio um treinador q deixa D'alessandro no banco. Até o Davi Coimbra q é BBREMISTA falou q é inadimissivel deixar dalessandro no banco",
            "date": "2018-10-17T11:04:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Problema é a idade. Se viesse jogando sempre , estaria baixa agora na reta final.",
                    "date": "2018-10-17T12:13:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "RENATO",
                    "text": "Davi Coimbra ? pensei que era colorado.Me enganei.",
                    "date": "2018-10-17T15:52:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, Marcos, o Dalessandro está entrando na hora certa no time, ele nunca aguentou o brasileiro inteiro, quanto mais agora com essa idade. Ele pode ser o acréscimo de qualidade na hora decisiva.",
                    "date": "2018-10-18T07:12:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos",
            "text": "Problema é a idade. Se viesse jogando sempre , estaria baixa agora na reta final.",
            "date": "2018-10-17T12:13:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RENATO",
            "text": "Davi Coimbra ? pensei que era colorado.Me enganei.",
            "date": "2018-10-17T15:52:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Verdade, Marcos, o Dalessandro está entrando na hora certa no time, ele nunca aguentou o brasileiro inteiro, quanto mais agora com essa idade. Ele pode ser o acréscimo de qualidade na hora decisiva.",
            "date": "2018-10-18T07:12:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolo Compressor",
            "text": "Falta tirar esse lateral esquerdo e repensar a titularidade do patrickinha, ai sim teremos um time forte e com qualidade.",
            "date": "2018-10-17T14:39:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Cardoso",
                    "text": "e botar quem no lugar do Patrick? Camilo? Rossi? Pottker? Gabriel Dias? Charles? Por favor né.",
                    "date": "2018-10-17T18:35:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Jantshch",
                    "text": "Richard ou Sarrafiore",
                    "date": "2018-10-17T19:35:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Concordo que tem que dar chances para o Richard e o Sarrafiore, mas não jogar os garotos na fogueira, com o time disputando o título. Primeira falha deles, a torcida chia e pronto, se foi a carreira deles. Eles tem é que jogar alguns minutos, o Odair esqueceu completamente deles.",
                    "date": "2018-10-18T07:08:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe Cardoso",
            "text": "e botar quem no lugar do Patrick? Camilo? Rossi? Pottker? Gabriel Dias? Charles? Por favor né.",
            "date": "2018-10-17T18:35:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Richard ou Sarrafiore",
            "date": "2018-10-17T19:35:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Concordo que tem que dar chances para o Richard e o Sarrafiore, mas não jogar os garotos na fogueira, com o time disputando o título. Primeira falha deles, a torcida chia e pronto, se foi a carreira deles. Eles tem é que jogar alguns minutos, o Odair esqueceu completamente deles.",
            "date": "2018-10-18T07:08:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Não entendo a escalação do Patrike, o cara é obeso, não ataca nem defende, se arrasta em campo, pq não colocam o Neto ou o Richard ali, melhoraria muito o time.",
            "date": "2018-10-17T13:14:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Campeão",
                    "text": "Não dá para entender em sempre escalar jogador que está na reserva e que nunca dá certo em detrimento de garotos que foram bem principalmente na última Copa São Paulo",
                    "date": "2018-10-17T13:52:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Freire",
                    "text": "Copa São Paulo não é o Brasileiro, esses garotos se fossem bons já estariam jogando.",
                    "date": "2018-10-18T01:34:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cleberson Oliveira",
                    "text": "falta um jogador rapido ao lado de Dalessandro! weligton Silva seri ao Ideial ou (sarrafiore que foi contratado para essa funcao) Patrick e bom jogador mais nao finaliza muito bem e vem em baixa dos ultimos jogos. rossi nao fica legal pois nao tem ofensividade. Weligton e o mais cotado, mas nao tem ritmo d ejogo...",
                    "date": "2018-10-18T02:40:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Campeão",
            "text": "Não dá para entender em sempre escalar jogador que está na reserva e que nunca dá certo em detrimento de garotos que foram bem principalmente na última Copa São Paulo",
            "date": "2018-10-17T13:52:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Freire",
            "text": "Copa São Paulo não é o Brasileiro, esses garotos se fossem bons já estariam jogando.",
            "date": "2018-10-18T01:34:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleberson Oliveira",
            "text": "falta um jogador rapido ao lado de Dalessandro! weligton Silva seri ao Ideial ou (sarrafiore que foi contratado para essa funcao) Patrick e bom jogador mais nao finaliza muito bem e vem em baixa dos ultimos jogos. rossi nao fica legal pois nao tem ofensividade. Weligton e o mais cotado, mas nao tem ritmo d ejogo...",
            "date": "2018-10-18T02:40:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Scopetoon Studios",
            "text": "Único time brasileiro a ganhar uma libertadores com treinador NOVATO, foi o Flamengo de 81, com Carpegianni. Lembrando que aquele time nao precisava de treinador. Pra Libertadores 2019, precisamos de um TREINADOR DE VERDADE. Odair tem futuro, mas tem que ganhar muita experiencia antes de ter chances na LA.",
            "date": "2018-10-17T14:18:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthur Rambo",
                    "text": "e a melhor forma de conseguir experiencia é participando de uma libertadores. se não treinar pela primeira vez, nunca treinará. o futuro do Odair tem que passar por essa libertadores, mesmo que apenas para aprendizagem.",
                    "date": "2018-10-17T16:35:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Rodrigues",
                    "text": "O Odair que não é um mal técnico, se não tiver mais coragem e ambição, vai acabar treinando a Chapecoense, Avai, Figueirense ou um desses timecos que estão sempre lutando para não cair.",
                    "date": "2018-10-17T23:51:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Saadi",
            "text": "Este é o time ideal, com D'Alessandro, Damião, e Nico López, no estilo 4-3-2-1 com a infiltração dos 2 volantes (Edenilson e Patrick).",
            "date": "2018-10-17T17:25:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "b17 resolve !",
                    "date": "2018-10-17T17:51:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "Só vai ganhar sequencia porque o Potker se machucou. Porque se dependesse do \"Cabeçudo\" ia mofar no banco.",
            "date": "2018-10-17T17:03:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus9090 Mateus90901",
            "text": "Sarrafiore Richard e Alani podia ser relacionado e dar chances pra eles também sao bons jogadores e que vao ser preciso para libertadores e ate mesml em algumas partidas do brasileiro .... Netto e Wellington S também. .. Dariam um fôlego nesse time.",
            "date": "2018-10-17T09:27:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rolo Compressor",
                    "text": "?",
                    "date": "2018-10-17T14:43:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Schneider",
                    "text": "ta viajando mano?? cheirou cueca? colocar 3 guris numa pressão dessa... deve ser gremista, soh pode...",
                    "date": "2018-10-17T16:10:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arthur Rambo",
                    "text": "em parte concordo com o mateus, para dar chances aos novatos, mas acho que nesse final de campeonato ainda não seja uma boa força-los, ja que todos os times, ou buscando libertadores ou distancia da zona de rebaixamento, acabam jogando muito forte, mesmo os que certamente ja estao rebaixados, esses jogos sao dificeis, entao eu colocaria eles no gauchao pra pegarem experiencia pro brasileiro do ano que vem",
                    "date": "2018-10-17T16:31:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo A.defreitas",
            "text": "ate que enfim uma escalação que acho uma das mais perfeitas...!...sem o Potkker ksks",
            "date": "2018-10-17T12:16:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "RENATO",
                    "text": "Sem o Pottker o time joga com 11.",
                    "date": "2018-10-17T15:51:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-17T12:43:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-17T13:13:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silveira",
            "text": "vai estragar o time...",
            "date": "2018-10-17T13:43:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Cordeiro",
                    "text": "Cala boca marginal",
                    "date": "2018-10-17T13:48:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crispim Oliveira",
            "text": "O fato é que tirando um atacante e colocando um meia (Dale) pra fazer a ligação defesa/ataque o time parou de dar chutão, teve posse de bola com qualidade e cansou menos. o futebol é muito simples principalmente quando você tem atletas desse nível.",
            "date": "2018-10-17T13:01:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Lopes",
            "text": "O INTER SÓ ESTA NESTA COLOCAÇÃO GRAÇAS A ARBITRAGEM, FOI AJUDADO E MUITO ....... SEGUE O LÍDER ...... PALMEIRAS CAMPEÃO DO SÉCULO GIGANTE.....",
            "date": "2018-10-17T10:08:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vasco Freitas",
                    "text": "Esse é o time titular do Inter. Se a cbf não interferir no campeonato, seremos campeões. Qual time brasileiro conseguiu dois reforços desse tamanho( D'Ale10 e Damigol) pras 9 últimas rodadas? D'Ale10 Inter!!!!",
                    "date": "2018-10-17T10:21:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Anderson",
                    "text": "Inclusive foi muito ajudado na derrota para o palmeiras no primeiro turno....",
                    "date": "2018-10-17T10:36:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Balestrin",
                    "text": "só não tem Mundial!!!!.....",
                    "date": "2018-10-17T10:37:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Oliveira",
                    "text": "O palmeiras tem mundial???",
                    "date": "2018-10-17T10:39:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Leal",
                    "text": "palmeiras sem mundial...",
                    "date": "2018-10-17T10:41:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Gonçalves",
                    "text": "Reconheço que houve mais de um erro de arbitragem, que no final da partida favoreceu o Inter, mas não haverá quem faça gaúcho crer em privilégio.. faltou mencionar que na partida contra o teu time, no primeiro turno, o ajudado não foi o Inter.. Agora, precisa INTERNACIONALIZAR tua marca.. entendeu?",
                    "date": "2018-10-17T10:55:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alceu Alves",
                    "text": "foi o inter que foi ajudado no jogo em são paulo na arena um gol legítimo anulado e um penalte vergonhoso sofrido por nico lopes não marcado .",
                    "date": "2018-10-17T10:59:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "o choro eh livre e pagina errada amigo!!",
                    "date": "2018-10-17T12:17:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Crispim Oliveira",
                    "text": "Segue o lider... SEM MUNDIAL",
                    "date": "2018-10-17T12:56:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Filemon Guimarães",
            "text": "Vitoria fácil do B-Inter, o Santos não sabe jogar na segunda",
            "date": "2018-10-17T12:19:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Sacanagem o que este sujeito joga, e ainda tem uns que se dizem colorado, queriam ele fora do time, agradeçam ele para o time sair da mesmice, é o que já não estava mais dando certo.",
            "date": "2018-10-17T12:03:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber",
            "text": "O pottker saiu do time no momento certo, seria esse um presságio pro título? espero que sim! kkkkk",
            "date": "2018-10-17T11:55:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Correa",
            "text": "Craque. Se jogasse de boca fechada ou pelo menos não enhesse tanto o saco com reclamações seria muito mais reconhecido.",
            "date": "2018-10-17T07:43:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cezar Martiningue",
                    "text": "Dalle\"craque - o Melhor....",
                    "date": "2018-10-17T08:32:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Isacar Freitas",
                    "text": "Titular no time e devolve a braçadeira de capitão",
                    "date": "2018-10-17T11:42:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Cardoso",
            "text": "Tacada de mestre do Odair botar o D'Ale no tripé com o Patrick aberto na esquerda quando o Inter ataca e inverter eles quando precisa apertar a marcação. Demorou mas conseguiu responder a pergunta de como encaixar o D'Ale no 4-1-4-1 que botou o time no topo da tabela.",
            "date": "2018-10-17T11:29:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Holmer",
            "text": "Respeita o véinho! São poucos que chegam nessa idade jogando assim e tendo essa importância para um time grande. A maioria com 37 anos nem corre mais e acabam a carreira jogando em times de menor expressão. Colorado que não respeita o D'Ale, não merece torcer pelo INTER!!!",
            "date": "2018-10-17T10:47:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe",
            "text": "Surpreendeu pela perna no último jogo. Com a bola nos pés é o melhor meia em atividade no Brasil. Raríssimamente erra um lançamento, não erra passe, pifa os atacantes, comanda o time dentro de campo, etc, etc, etc...",
            "date": "2018-10-17T10:21:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malcon Ramires",
            "text": "Um monstro...jogou muito contra o São Paulo...",
            "date": "2018-10-17T09:57:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "os jogadores precisam lesionar pra odair ser obrigado a fazer as alterações certas. foi assim com nico e agora com d'alessandro. o Inter vinha bm mas sofrendo, agora vai se impor mais e fazer mais gols, o q facilitará",
            "date": "2018-10-17T09:12:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-retoma-espaco-com-veia-versatil-e-deve-ganhar-sequencia-como-titular-do-inter-apos-5-meses.ghtml",
    "team": "internacional"
}