{
    "time": "11h44",
    "date": "01/08/2018",
    "title": "Odair dá atenção à criação ofensiva do Inter em treino de titulares com Rithely. Volante avança na recuperação de uma cirurgia no tornozelo esquerdo, mas ainda segue nos trabalhos de transição física para ser liberado e anunciado pelo Colorado",
    "author": "Eduardo Deconto",
    "text": [
        "Odair Hellmann aproveita a semana livre de compromissos para fazer valer os seis dias de trabalhos que terá até a partida contra o Atlético-MG, na próxima segunda-feira, no Independência, pela 17ª rodada do Brasileirão. Nesta quarta-feira, o treinador comandou a primeira atividade da semana com os titulares em campo e tratou de dar atenção à criação ofensiva em um treinamento com mais de uma hora de duração, no CT do Parque Gigante.",
        "O treino não contou com a presença dos reservas que atuaram durante a maior parte do tempo da vitória por 5 a 0 sobre o Avenida, em jogo-treino na última terça-feira. Mas teve a presença de Rithely.",
        "O volante avança na recuperação da cirurgia no tornozelo esquerdo e participou normalmente de todos os exercícios propostos por Odair ao longo do treinamento. Ou quase: logo no início, no aquecimento com um trabalho de um e dois toques em campo reduzido, o jogador aparentou sentir dores e mancou por breves momentos antes de seguir no gramado.",
        "Sua participação, porém, não significa liberação para estrear pelo Colorado. Rithely segue a transição física, na parte final do tratamento da intervenção cirúrgica. O volante, aliás, só será anunciado pelo Inter ao concluir todas as etapas do processo – o clube tem até 3 de setembro para oficializar sua contratação por empréstimo do Sport.",
        "Nesta quarta-feira, Odair aproveitou a atividade para exercitar a criação ofensiva em situações de enfrentamento de ataque contra defesa. O treinador dispôs seus volantes, meias e atacantes em trios para duelos inicialmente com dois defensores, e depois, com três. Na atividade, o técnico exigia movimentação dos atacantes para abrir espaços no sistema defensivo e buscar o gol.",
        "O aproveitamento, em termos de bolas na rede, foi razoável. Mas o envolvimento nas jogadas rendeu elogios do comandante. Na parte final, Odair ainda comandou um trabalho em campo reduzido antes de encerrar o trabalho.",
        "O Inter segue a rotina de treinamentos até a próxima segunda-feira, quando enfrenta o Atlético-MG, às 20h, no Independência, em confronto direto pela 17ª rodada do Brasileirão. O Colorado é terceiro colocado na tabela, com 29 pontos. O Galo vem logo atrás, em quarto, com 27."
    ],
    "comments": [
        {
            "name": "Paulo",
            "text": "Meu inti treinando a criação ofensiva. Aguardem nossos jogos na Libertadores e na Copa do Brasil.",
            "date": "2018-08-01T14:10:11",
            "likes": "1",
            "unlikes": "105",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Paulo, assim que vc ganhar um mundial vem comentar aqui ta... enquanto isso tenta luter na libertadores para ir jogar contra um time grande e ganhar, nao so dar 1 chute no gol...",
                    "date": "2018-08-01T14:21:04",
                    "likes": "52",
                    "unlikes": "2"
                },
                {
                    "name": "Alcir Marafon",
                    "text": "Gazela saia daqui .",
                    "date": "2018-08-01T14:28:01",
                    "likes": "56",
                    "unlikes": "1"
                },
                {
                    "name": "Colorado Matador",
                    "text": "Detectado um vice-mundial monochute em nossa página!!!",
                    "date": "2018-08-01T15:47:16",
                    "likes": "68",
                    "unlikes": "0"
                },
                {
                    "name": "2xb Mundial",
                    "text": "monochute kkkkk",
                    "date": "2018-08-02T00:24:44",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Sensacional essa... Kkkkk...",
                    "date": "2018-08-02T06:23:38",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Elias Sartori",
            "text": "Vamos com força máxima contra o Galo, com fé na vitória! Vamos INTER!",
            "date": "2018-08-01T14:01:30",
            "likes": "79",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Caiado",
                    "text": "KKKKKKKKKKKKKKKKKkKKKK",
                    "date": "2018-08-01T19:55:55",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "2xb Mundial",
                    "text": "gol do flamengo!!!",
                    "date": "2018-08-02T00:24:59",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Gol do Flamengo e um banho de bola nos azuizinhos, nunca vi um sufoco tão grande, saiu barato o 1 a 1.",
                    "date": "2018-08-02T06:21:58",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-da-atencao-a-criacao-ofensiva-do-inter-em-treino-de-titulares-com-rithely.ghtml",
    "team": "internacional"
}