{
    "time": "12h25",
    "date": "31/08/2018",
    "title": "Odair confirma Damião em viagem a BH e despista sobre dúvidas: \"Só amanhã\". Treinador mantém mistério sobre condições de Rodrigo Dourado, Patrick e Rossi, preservados do treino desta sexta-feira",
    "author": "Eduardo Deconto",
    "text": [
        "Odair Hellmann aguardará até os últimos instantes da preparação do Inter para definir a formação titular para pegar o Cruzeiro, no próximo domingo, às 19h, no Mineirão, pela 22ª rodada do Brasileirão. O técnico alimenta indefinições devido às ausências de Rodrigo Dourado, Rossi e Patrick no treino desta sexta-feira, no CT do Parque Gigante. Mas também adianta uma confirmação: o retorno de Leandro Damião.",
        "Em entrevista coletiva concedida após a atividade, o treinador afirmou que o centroavante integrará a delegação que embarca rumo a Belo Horizonte neste sábado. Evitou, porém, confirmá-lo no time titular, mesmo que a tendência seja de que o atleta retome a posição. O camisa 9, aliás, está de volta depois de se recuperar de uma contratura muscular na região cervical, que o deixou fora de combate há um mês. Sua última partida ocorreu em 29 de julho, na vitória por 3 a 0 sobre o Botafogo, quando marcou o gol que fechou o placar.",
        "– Importante a volta do Damião. Está à disposição do grupo. Jogador importante, de definição. Vai nos ajudar muito. Mas definição, só 45 minutos antes da partida. Ele viaja – disse o treinador.",
        "Com Damião confirmado, Odair ainda espera as respostas de Rodrigo Dourado, Rossi e Patrick. O trio foi ausência do treino da quarta-feira e voltou a ser baixa no tarbalho desta quarta-feira – nas duas oportunidades, permaneceu em atividades no vestiário. De acordo com o treinador, as situações dos atletas serão analisadas com o departamento médico antes de divulgar a lista de relacionados para o duelo com o Cruzeiro. Caso Dourado não atue, a tendência é de que Gabriel Dias seja o substituo. A possível baixa de Patrick abre disputa entre DAlessandro e Camilo.",
        "– Só amanhã (sábado). Hoje (sexta), eles não puderam treinar. Precisamos esperar até o último momento para tomar a melhor decisão com o departamento médico. Espero que todos fiquem à disposição. Se estiverem, o grupo se fortalece mais – ressalta.",
        "O Inter tem mais um treino em Porto Alegre antes do embarque rumo a Belo Horizonte, no próximo sábado. Colorado e Raposa se enfrentam às 19h do próximo domingo, no Mineirão, pela 22ª rodada do Brasileirão. O Colorado é o atual vice-líder, com 42 pontos, a três do líder São Paulo."
    ],
    "comments": [
        {
            "name": "Diego Cardoso",
            "text": "Inter tem que ir com o que tem de melhor, pela dificuldade do jogo, tem que começar com o Damião que é melhor que o Jonatan Alvez, acredito que Damião tenha condições de jogar 70 minutos pelo menos.",
            "date": "2018-09-01T14:13:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "O Camilo não, sem garra, sem explosão.",
            "date": "2018-08-31T16:48:07",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Silva",
                    "text": "A mulher do Dalebixa não pensa assim ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-01T10:13:10",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "tm mais dois dias. todo mundo joga. pra cima deles colorado. qm fica embaixo é torcedor d avalanche",
            "date": "2018-08-31T13:52:04",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Silva",
                    "text": "Avalanche atrás de avalanche, gol e mais gol, títulos e mais títulos !! E vcs ?? Soltando foguetes por um segundo lugar e secando o tri da América !! Que difícil ser bolorado e que bom é ser gremista !! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-01T10:15:18",
                    "likes": "0",
                    "unlikes": "11"
                },
                {
                    "name": "Bruna Perdigão",
                    "text": "tão bom ser gremista que tu ta na pagina do inter né... gremio piada!!!!!",
                    "date": "2018-09-01T12:17:10",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Peres",
            "text": "Sou São Paulino e fico contente com essa ascensão do inter: é um time grande q jamais poderia ocupar lugar de time pequeno, como esses sem mundial ou com mundial de fax.",
            "date": "2018-08-31T16:14:35",
            "likes": "58",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Santos",
                    "text": "boa Vinicius, sou colorado roxo e sempre torço para o São Paulo ir bem também, mas odeio o corinthians demais kkkkk...",
                    "date": "2018-08-31T16:19:01",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Andreder",
                    "text": "Realmente se merecem, dois times de B-I-B-A-S kkkkkkkkkkkkk um mamandu no outro kkkkkkkkkkkkkkk",
                    "date": "2018-08-31T19:19:57",
                    "likes": "4",
                    "unlikes": "25"
                },
                {
                    "name": "Adilson Oliveira",
                    "text": "Campeão mundial sem ser campeão da libertadores, campeão brasileiro em 2005 no tapetão...assim fica fácil enfeitar a camisa com estrelas roubadas...",
                    "date": "2018-08-31T20:31:13",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Silva",
                    "text": "Que vulgares vcs são !! Parem com esse troca troca explícito aqui !! Bando de ve ados !!",
                    "date": "2018-09-01T10:12:45",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vitor Trindade",
            "text": "Meu time : Lomba, Zeca, Emerson, Cuesta e Iago, Dourado, Edenílson, Patrick e Nico, Damião e Welington Silva.",
            "date": "2018-08-31T17:19:56",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eliseu Manica",
                    "text": "Vitor, o Potcker é fundamental ao sistema de jogo e o WS, como joga uma e se lesiona, está totalmente sem ritmo de jogo. Não podemos inventar.",
                    "date": "2018-08-31T22:14:36",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Elias",
                    "text": "Falidos",
                    "date": "2018-08-31T23:31:13",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Dá pra ver que o Odair está escalando o time da torcida, olha só o do Vítor Andrade, só o WS de diferente. O resto, tudo igual o do Odair. É a primeira vez, em anos, que temos um time titular, praticamente inteiro, no gosto popular. Que diferença do Roth, Gordiola, incrível. A propósito, Vítor, eu escalaria o Pottker no lugar do WS.... Kkkkk... Abraços.",
                    "date": "2018-09-01T04:04:15",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Silva",
                    "text": "Prefiro o Lisca doido !! Cadê o Guerrerooo ??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-01T10:11:08",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Andreder",
            "text": "Será que o Guerreiro joga? tó na dúvida kkkkkkkkkkkkkkkkkk",
            "date": "2018-08-31T19:18:27",
            "likes": "3",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Cristiano Santos",
                    "text": "Tá preocupado né o retardado. Tu sabe que se juntar todos os centroavantes que o teu time tem não dá um Guerrero.",
                    "date": "2018-08-31T23:14:19",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Elias",
                    "text": "Kkkkk seus mestruados",
                    "date": "2018-08-31T23:31:43",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-01T10:10:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha ; Marte mais próximo da Terra após 15 anos ; planeta regente em 2019 é...M A R T E , o P L A N E T A V E R M E L H O .... V A M O V A M O C O L O R A D O !!!!!",
            "date": "2018-08-31T22:17:39",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elias",
                    "text": "Coisa de fresco",
                    "date": "2018-08-31T23:30:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Furlan",
            "text": "A ausência de Patrick abre disputa entre D'alessandro e Camilo? Quem escreveu tamanha asneira! Comparar o D'ale com o Camilo é pra acabar.....",
            "date": "2018-08-31T16:32:14",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-confirma-damiao-em-viagem-a-bh-e-despita-sobre-duvidas-so-amanha.ghtml",
    "team": "internacional"
}