{
    "time": "06h01",
    "date": "25/07/2018",
    "title": "Da seca aos gols, Pottker cresce com respaldo da comissão e retoma artilharia do Inter. Camisa 99 exorciza jejum de 14 partidas com dois gols nos últimos dois jogos e iguala Nico López como goleador do Colorado na temporada, com sete tentos cada",
    "author": "Eduardo Deconto",
    "text": [
        "William Pottker aproveita o rebote de Éverson, empurra para as redes e logo encena sua comemoração habitual, com a varinha de Harry Pottker diante da torcida no Beira-Rio. Mas a festa pelo gol da vitória por 1 a 0 sobre o Ceará, pela 14ª rodada do Brasileirão, vai além: o camisa 99 exibe o escudo do clube, bate no peito e vibra com a torcida, justamente por ter motivos de sobra a festejar. Com o tento, o segundo em jogos consecutivos, o atacante não só relega de vez ao passado a seca anterior, de mais de mil minutos, como retoma a artilharia do Colorado em 2018.",
        "Antes do gol salvador que alavancou o Inter à 3ª colocação da tabela, Pottker havia marcado no empate em 2 a 2 com o Atlético-PR, na Arena da Baixada, na partida de retomada do calendário após a Copa do Mundo. Ali, o atacante exorcizou um jejum de cinco meses, 14 jogos e 1033 minutos sem balançar as redes. Mais exatamente, desde 8 de fevereiro, quando anotou duas vezes na goleada por 4 a 0 sobre o São José, no Beira-Rio.",
        "Os tentos em dose dupla o fazem empatar com Nico López como goleador do Inter na temporada, para recuperar um posto que foi seu nos primeiros meses do ano. O camisa 99 e o gringo marcaram sete gols cada em 2018. Além da artilharia, Pottker também revive um pouco do protagonismo que assumira na arrancada do ano.",
        "O atacante abriu a temporada como principal jogador da equipe e logo enfileirou cinco gols em sete jogos... Até uma lesão muscular sofrida no triunfo por 3 a 1 sobre o Juventude frear seu início com tudo e transformá-lo numa baixa de peso para a reta final do Gauchão. Após quase dois meses de pausa, Pottker voltou na vitória por 2 a 1 sobre o Vitória, pela Copa do Brasil. Os tentos, porém, tardaram ainda mais para reaparecer.",
        "",
        "",
        "– Quanto ao gol, é agradecer pela oportunidade de estar vestindo essa camisa, de voltar a fazer gols. Fico muito feliz. Não vou me achar o melhor agora, fazendo gols, como não me achei o pior quando não vinha fazendo gols. Continuo da mesma forma, querendo ajudar o Inter. E vamos seguir fortes na competição para sempre ajudar o Inter. Eu fui o que ajudei com gol. No jogo do Corinthians, foi o Rossi. Cada jogo, um vai definir a partida – afirma o atacante.",
        "Os longos cinco meses arrastados de jejum, claro, causaram incômodo ao atleta, mas não despertaram cobranças incisivas no ambiente interno do Inter. Pelo contrário. No período de seca, Pottker não só manteve a titularidade, como ganhou carinho da comissão técnica, com um voto de confiança e paciência para que reencontrasse o caminho do gol.",
        "Prova disso é que o camisa 99 sempre foi exaltado por Odair, seja nos microfones ou em conversas informais, devido a sua contribuição com o time, além da movimentação para abrir espaço no ataque e das arrancadas para fazer a transição ofensiva. Em sua posição habitual, como extrema pela direita, Pottker sempre foi considerado peça importante por dar equilíbrio à equipe, com comprometimento com a recomposição defensiva. Na ausência de Damião, ainda exerceu função na referência ofensiva.",
        "– Isso é o papel de toda comissão técnica, do treinador. Quando o jogador não vive o melhor momento individual, importante é passar confiança. Pottker não vinha fazendo gol, mas estava aparecendo muito em outras coisas, em equilibro da equipe. Por mais que não estivesse fazendo o gol, estava cumprindo uma função para os companheiros fazerem o gol. Natural e vai acontecer com outros jogadores. É assim que vamos agir para passar confiança principlamente nos momentos mais difíceis – afirma Odair.",
        "Com Pottker em alta, o Inter encerra a preparação para encarar o América-MG nesta quarta-feira pela manhã, em treino fechado no Beira-Rio. Na atividade, Odair definirá a formação diante da ausência de Rodrigo Dourado, suspenso, e com um vasto leque de opções ao sistema ofensivo. Colorado e Coelho se enfrentam às 20h da quinta-feira, no Independência, pela 14ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "André Velho",
            "text": "Vamo Colorado, trás mais 3 pontos p nós e vamos colar na ponta. Bafo quente na nuca deles.",
            "date": "2018-07-25T08:56:20",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Giovane Machado",
                    "text": "Na minha modesta opinião, apesar do gol, não joga nada. Corre de cabeça baixa como um boi bravo, tem imensa dificuldades para dominar a bola, não sabe driblar e não entendo a insistência com esse jogador ao passo que com o Nico que joga muito mais é o primeiro a deixar o time, pra mim Danilo Silva, Fabiano e Pottker não deveriam entrar no time. O técnico faz alguma escolhas inexplicáveis, desloca o Zeca para o meio e não dá chance ao Juan Alano além de enfraquecer sobre maneira o lado direito com Danilo Silva, Fabiano e Pottker.",
                    "date": "2018-07-25T10:02:44",
                    "likes": "10",
                    "unlikes": "18"
                },
                {
                    "name": "Gleider Silva",
                    "text": "o Nico e mais eficiente para o time , tem mais técnica",
                    "date": "2018-07-25T11:39:41",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Acho que a insistência com o Pottker é só porque ele foi goleador do Brasileirão, goleador e craque do Paulistão, só que lá ele era atacante pela direita, aqui até assessor do Wink ele já foi... Menos na posição que consagrou ele.",
                    "date": "2018-07-26T04:54:25",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José",
            "text": "enquanto isso, nico, artilheiro das duas últimas temporadas, só ganhou a titularidade na insistência. espero q n o tirem mais. pra mim os únicos titulares no time hj são nico, zeca, moledo e cuesta",
            "date": "2018-07-25T08:59:55",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Na minha opinião, o Nico Lopes ganhou a titularidade na bola, na raça que está mostrando dentro de campo, participando os 90 minutos do jogo, e finalmente, no posicionamento que finalmente encontraram para o uruguaio, não tem feito gol, mas em compensação, que show de talento. Não sei como ficará com a volta do Dalessandro, será que vão exportar ele para a ponta esquerda novamente ?",
                    "date": "2018-07-25T23:08:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Coelho",
            "text": "O importante é a partir de agora ter uma média de 1 gol por jogo... potker tem capacidade, tava faltando confiança... agora vai!!!",
            "date": "2018-07-25T17:55:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Véio Sacudo",
                    "text": "Até com a mão faz, kkk",
                    "date": "2018-07-25T22:27:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alanladi Miranda",
            "text": "Torcer quando não se conhece nada é uma coisa, outra é de quem conhece um pouco somente. Potker está em função errada já a bastante tempo, está jogando no meio, desarmando e armando muito mal, ele deve jogar para render o esperado do meia adiantado, será que o técnico e sua comissão , ainda não viram isso ?",
            "date": "2018-07-25T13:21:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "Alguém sabe dizer a data dos jogos pela copa do Brasil e libertadores ???????",
            "date": "2018-07-25T11:00:31",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/da-seca-aos-gols-pottker-cresce-com-respaldo-da-comissao-e-retoma-artilharia-do-inter.ghtml",
    "team": "internacional"
}