{
    "time": "15h34",
    "date": "27/10/2018",
    "title": "Advogado de Guerrero cita provas \"sólidas\" e espera liberação em curto prazo na Suíça. Responsável pela defesa do centroavante, Julio Garcia fala sobre as esperanças de reverter suspensão por doping",
    "author": "GloboEsporte.com",
    "text": [
        "Após ingressar no Tribunal Federal Suíço com um pedido de nulidade para a decisão do Tribunal Arbitral do Esporte (TAS), o corpo jurídico de Paolo Guerrero se pronunciou sobre as esperanças de reverter a punição por doping e liberá-lo a atuar pelo Inter. Em um vídeo divulgado pela assessoria de imprensa do atleta, o advogado Julio Garcia explicou o andamento da empreitada jurídica na Suíça e se disse esperançoso para ter uma resposta positiva em curto prazo.",
        "++ Advogados de Guerrero entram com pedido de nulidade na Suíça\n++ Inspeção do MP peruano dá razão a Paolo Guerrero em queixa contra hotel",
        "De acordo com Garcia, a defesa coletou provas sólidas para sensibilizar o juiz responsável pelo caso para conseguir a liberação do jogador. Não há, porém, prazo limite para um posicionamento do tribunal com o parecer sobre o pedido.",
        "– Consideramos que estamos acompanhados de um conjunto de provas sólidas e critérios jurídicos sólidos que o Tribunal Federal vai atender a essa solicitação. E que vá a possibilitar que num curto prazo a injustiça que Paolo está vivendo agora, por fim termine. Consideramos, com esses elementos, que Paolo poderá reintegrar a sua atividade esportiva, que ele deseja e que todos esperamos – disse o advogado.",
        "A principal prova de sustentação da defesa de Guerrero é o parecer da investigação realizada pelo Ministério Público do Peru no hotel em que o centroavante estava concentrado com a seleção peruana quando ocorreu o doping. De acordo com a fiscalização, o estabelecimento forneceu informações falsas à Agência Mundial Antidoping (Wada) e que foram anexadas à acusação ao jogador. Desde o início, o atleta responsabiliza o Swissotel pela ingestão de um chá no local.",
        "– Um dos elementos que está acompanhado a essa solicitação de nulidade é que o Ministério Público finalmente decidiu formalizar uma denúncia penal contra o advogado do Swissotel por delito de falsidade genérica. Consideramos que deve ser também formalizada uma denúncia por delito de violação de segredo profissional, na medida em que a informação falsa passada pelo Swissotel tinha caráter pessoal de Paolo. E não só de Paolo, como também do restante dos selecionados. Portanto, não podiam enviar, sem contar com uma autorização prévia – afirma.",
        "",
        "Guerrero foi condenado a cumprir um ano de suspensão por doping após o exame acusar a presença de um metabólito da cocaína em seu organismo, em outubro do ano passado, no jogo contra a Argentina pelas Eliminatórias da Copa do Mundo. Em dezembro, o jogador conseguiu a redução da pena para seis meses, o que permitiria ao peruano voltar a vestir a camisa do Flamengo em maio deste ano e liberaria o jogador para disputar o Mundial da Rússia.",
        "Guerrero voltou a jogar no dia 6 de maio, apenas três dias após ser julgado em última instância pelo Tribunal Arbitral do Esporte (TAS), em Lausanne, na Suíça. Ele participou de três jogos do Flamengo no período, contra Inter, Ponte Preta e Chapecoense, marcando um gol contra a equipe catarinense. Ainda em maio, o TAS ampliou a pena para 14 meses de suspensão. No entanto, o peruano conseguiu efeito suspensivo na Justiça Comum da Suíça para disputar o Mundial de 2018.",
        "O atacante disputou a Copa da Rússia pela seleção peruana, mas caiu na fase de grupos. Deixou a sua marca na vitória por 2 a 0 sobre a Austrália. Em julho, voltou ao Flamengo para aparecer em mais quatro compromissos pelo Brasileirão. Sem acerto para permanecer na Gávea, assinou com o Inter por três temporadas, mas não chegou a estrear com a camisa colorada.",
        "Em 23 de agosto, a Justiça da Suíça revogou o efeito suspensivo que dava ao atacante o direito de entrar em campo. Assim, terá que cumprir o resto da punição por doping e ficará mais sete meses longe dos gramados, a menos que consiga reverter ou diminuir a pena no julgamento do recurso, cuja data ainda não foi marcada. Caso contrário, só poderá atuar a partir de abril de 2019."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-27T17:58:08",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Agora não adianta mais, o Odair já jogou o campeonato fora, espero que teste o Richard e o Sarrafiore, para ambos já irem pegando ritmo contra equipes grandes. Em 2019 eles vão brilhar como reservas entrando no segundo tempo, ou como titulares na LA.",
            "date": "2018-10-27T20:42:56",
            "likes": "16",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Daniel Machado",
                    "text": "Negativo o seu comentário. Avalie melhor a suas ideias!",
                    "date": "2018-10-27T21:12:43",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Andre",
                    "text": "Também não gostei, o Odair foi quem nos trouxe até aqui, repense suas ideias e avalie nosso elenco enxuto. Ano que vem com alguns reforços pontuais podemos ganhar algum titulo novamente, mas quem nos trouxe até aqui foi o Odair.",
                    "date": "2018-10-29T08:51:57",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Aron Jacobi",
                    "text": "Que imbecilidade que vc falou cara, Odair tirou um time da segunda divisão e colocou ele em vaga garantida pra liberta e briga por título, MEU DEUS!!!",
                    "date": "2018-10-29T15:48:46",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel Machado",
            "text": "Negativo o seu comentário. Avalie melhor a suas ideias!",
            "date": "2018-10-27T21:12:43",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Andre",
            "text": "Também não gostei, o Odair foi quem nos trouxe até aqui, repense suas ideias e avalie nosso elenco enxuto. Ano que vem com alguns reforços pontuais podemos ganhar algum titulo novamente, mas quem nos trouxe até aqui foi o Odair.",
            "date": "2018-10-29T08:51:57",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aron Jacobi",
            "text": "Que imbecilidade que vc falou cara, Odair tirou um time da segunda divisão e colocou ele em vaga garantida pra liberta e briga por título, MEU DEUS!!!",
            "date": "2018-10-29T15:48:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kim Kadashian",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-27T18:43:35",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-10-27T19:14:18",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-10-27T19:14:36",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Andre",
                    "text": "se aumentou tudo isso dobra pra tras e enfie no (ú",
                    "date": "2018-10-29T15:38:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-10-27T19:14:18",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-27T19:14:36",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Andre",
            "text": "se aumentou tudo isso dobra pra tras e enfie no (ú",
            "date": "2018-10-29T15:38:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Alves",
            "text": "ta gastando todo o dinheiro que ganhou do Flamengo com advogado.",
            "date": "2018-10-27T17:05:06",
            "likes": "17",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Geovane Santos",
                    "text": "isso é so pra desviar o foco dos tropeço do inter o time começa a desanda vem uma noticia do guerreiro esse kara vai cumprir o tempo de punição a melhor coisa q ele fais ate la e cuidar da parte fisica e tecnica pra não fcar só andando em campo qdo voltar a jogar",
                    "date": "2018-10-28T21:37:02",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "Está fazendo muita falta para nosso time. Imagine no jogo de ontem se ao invés da gente \"ter que engolir\" o Rossi marcando como um segundo lateral, tivéssemos o Guerrero ao lado Nico Lopes no ataque Colorado?",
            "date": "2018-10-28T00:22:01",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "bota ele e o sarrafiore pra jogar duma vez. assim a cbf não precisa ficar gastando com juiz pra derrubar o Inter",
            "date": "2018-10-27T19:15:32",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergioteodoro Rosa",
            "text": "até hj com essa lenga lenga",
            "date": "2018-10-27T17:35:53",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Com essa ver se aprende e nunca mais use! serve de exemplo pra outros e que tão usando a torta e a direita.",
            "date": "2018-10-27T17:27:55",
            "likes": "8",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/advogado-de-guerrero-cita-provas-solidas-e-espera-liberacao-em-curto-prazo-na-suica.ghtml",
    "team": "internacional"
}