{
    "time": "22h17",
    "date": "05/10/2018",
    "title": "Odair cita falhas do Inter e aceita dor de derrota para o Sport: \"Temos que ficar tristes\". Colorado sai na frente com Nico López, mas cede virada por 2 a 1 nesta sexta, na Ilha do Retiro",
    "author": "GloboEsporte.com",
    "text": [
        "Em uma noite de má atuação, o Inter até saiu na frente, mas cedeu a virada por 2 a 1 para o Sport, na Ilha do Retiro, pela 28ª rodada do Brasileirão. O resultado adverso não só faz a equipe patinar em sua briga pelo título, como causa tristeza ao técnico Odair Hellmann.",
        "Em entrevista coletiva após a partida, o treinador afirmou que a derrota machuca, em especial pelo contexto do jogo, em que o Colorado saiu na frente com Nico López, mas viu o rival marcar duas vezes em falhas da defesa. Ainda assim, o comandante se apega à campanha da equipe no geral da competição para atenuar a dor da derrota.",
        "– Quando a gente perde, a gente fica triste. A gente não veio para perder. A gente continua na parte de cima, continuamos fazendo um campeonato muito regular em termos de pontuação. Quando acontecem as derrotas, é sentar, observar para que no próximo passo, a gente faça a vitória. Essa é a nossa campanha, nossa regularidade. É não ficar valorizando ou baixando a cabeça por derrota. Temos que ficar tristesporque foi derrota, mas vamos buscar reação – afirma o treinador.",
        "Em sua análise da partida, Odair ressalta que o Inter teve mais posse de bola, até pela estratégia do Sport, mas não soube traduzi-la em chances. Além disso, o técnico também citou o erro da equipe na saída de bola, com Charles, que originou o tento da virada, anotado por Mateus Gonçalves. Ainda assim, tratou de isentar o volante, que entrou em campo justamente no lance do primeiro gol do Sport, de Adryelson, em escanteio.",
        "– O Sport foi com linhas baixas. Tivemos 65% ou 68% de posse de bola. No primeiro tempo, tivemos mais dificuldades para criar. No segundo tempo, conseguimos sair mais pelos lados do campo. Continuamos com o domínio. Naquele momento, criamos e fizemos o gol. Tomamos o empate. Numa saída errada, tomamos o segundo. O Charles não teve participação no primeiro gol. Quanto à saída de bola, são coisas que acontecem dentro de um jogo – ressalta.",
        "Com a derrota, o Inter se mantém na vice-liderança, com 53 pontos, mas pode cair até para a quarta colocação com o complemento da rodada. O Colorado volta a campo apenas no próximo dia 14, às 16h, quando recebe o São Paulo no Beira-Rio em confronto direto pelo topo da tabela, na 29ª rodada do Nacional"
    ],
    "comments": [
        {
            "name": "Genimar",
            "text": "A desgraça é essa mania de RECUAR o time quando está ganhando. tira atacante pra por volante, isso NÃO funciona; os caras, não tem quem marcar e partem pra cima. será que só eu vejo isso!? Mantém o time no ataque.",
            "date": "2018-10-08T12:09:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro",
            "text": "Pessoal está muito exigente, o Inter está bem, veio da série B, está disputando o título do brasileirão, muito acima das expectativas, não podemos esquecer que o Inter é um time em construção, com algumas contratações pontuais terá grandes chances na Libertadores. O trabalho do Odair é excelente pelo tempo de comando e o time que tem.",
            "date": "2018-10-06T14:37:56",
            "likes": "12",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "Conversa fiada time em construção é desculpa, ninguém perdeu pro Sport assim, sem jogar nada. Se perdesse lutando ate o último minuto eu até concordaria.",
                    "date": "2018-10-06T19:03:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Robertinho",
                    "text": "é.creio que falta é vergonha mesmo.se for pra jogar assim é melhor o w.o.",
                    "date": "2018-10-06T19:20:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Teló",
                    "text": "Rapá, duvido que Odair treine outro time grande depois que sair do inter. É muito ruim.",
                    "date": "2018-10-06T19:58:31",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Lisowski",
                    "text": "Concordo, no início do campeonato se tivesse que aponta o Inter, vice líder na rodada 28 seria improvável. Mas o time continua frágil. Tem vários jogadores ruins, quando o técnico perde muitos atletas ele fica sem reposição, não tem quem colocar. Os caras reclamas do Camilo, do Charles, do Klaus, do Emerson Santos, do Alves e do Odair, mas quem ele vai escalar no lugar??? Queimamos o Ricardo Goular, o Lucas Lima, entre outros, tem que dar tempo de adaptação para o Sarrafiore.",
                    "date": "2018-10-07T18:29:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Silva",
            "text": "Conversa fiada time em construção é desculpa, ninguém perdeu pro Sport assim, sem jogar nada. Se perdesse lutando ate o último minuto eu até concordaria.",
            "date": "2018-10-06T19:03:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Robertinho",
            "text": "é.creio que falta é vergonha mesmo.se for pra jogar assim é melhor o w.o.",
            "date": "2018-10-06T19:20:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Teló",
            "text": "Rapá, duvido que Odair treine outro time grande depois que sair do inter. É muito ruim.",
            "date": "2018-10-06T19:58:31",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Lisowski",
            "text": "Concordo, no início do campeonato se tivesse que aponta o Inter, vice líder na rodada 28 seria improvável. Mas o time continua frágil. Tem vários jogadores ruins, quando o técnico perde muitos atletas ele fica sem reposição, não tem quem colocar. Os caras reclamas do Camilo, do Charles, do Klaus, do Emerson Santos, do Alves e do Odair, mas quem ele vai escalar no lugar??? Queimamos o Ricardo Goular, o Lucas Lima, entre outros, tem que dar tempo de adaptação para o Sarrafiore.",
            "date": "2018-10-07T18:29:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "ANOTEM!!!!INTER NAO VAI A LUGAR NENHUM NESSE BRASILEIRO E TAMBÉM NAO CHEGARA MAIS UMA VEZ A LIBERTADORES!!!!INFELIZMENTE E TRISTE PARA O FUTEBOL BRASILEIRO QUE TERA MENOS UM REPRESENTANTE BRASILEIRO ANO QUE VEM!!!!!!!!!!DESISTI DO CLUBE E DA POLÍTICA QUE TOMOU CONTA DA INSTITUIÇAO!!!!!BOA SORTE!!!!!!!!!!!!!!!!",
            "date": "2018-10-07T15:13:40",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Lisowski",
                    "text": "O Inter está 14 pontos na frente do 7' colocado. O Inter praticamente garantiu a libertadores. Quanto ao título, é muito justa a ascensão do palmeiras. O Inter não jogou futebol de campeão na maior parte do campeonato. Para ser campeão precisa de um time com elenco mais forte que o do Inter. É a realidade. Não é impossível sonhar, mas um time em que o melhor jogador (tecnicamente falando) é o D'Alessandro com 37 anos de idade, é óbvio que ainda faltam peças para ser um time campeão.",
                    "date": "2018-10-07T18:22:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Neto",
            "text": "INTER É UM EXEMPLO DE COMO FAZER ERRADO PARA DESTRUIR UMA IMAGEM QUE ERA MODELO DE FUTEBOL COMPETITIVO E ADMINISTRAÇAO MODERNA!!!!!!!!!!QUANDO A POLÍTICA ENTRA NO LUGAR DO PROFISSIONALISMO ESSE É O RESULTADO PRÁTICO A QUE SE CHEGA!!!!!!!!!!!!!!!!!!!!DERROTAS E FRACASSOS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-07T15:10:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "INTER TINHA UM TÉCNICO BRILHANTE QUE É CRIA DO FLAMENGO MAS SE FEZ NO INTER!!!!!!CHAMA-SE CLEMER!!!!!!!!!!FEZ ESTÓRIA NA BASE DO INTER E COMO PROFISSIONAL!!!!DISPENSARAM POR UMA BRIGA INTERNA!!!!!!!!!!!!!!!!UMA PENA!!!!!!!!!!!!!!!!!!!TERÍAMOS ECONOMIZADO MUITOS VEXAMES SE ELE DESDE 10 ANOS ATRAS FOSSE O TECNICO!!!!!!!!!!!!!",
            "date": "2018-10-07T15:07:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "ESTARAO!!!!!!!!!!!CORREÇAO",
            "date": "2018-10-07T15:03:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "AGORA VIROU UM CLUBE QUE TODOS DAO DESCULPAS PARA O FRACASSO!!!!!!!!!!!!!!!SEMPRE FALEI,ANTES DE CONTRATAR JOGADORES TEM QUE CONTRATAR PESSOAS COM CÉREBRO E BERÇO SENÂO ESTARAM SEMPRE FADADOS AO FRACASSO!!!!!O INTER HOJE É A IMAGEM DO BRASIL QUE NAO DÁ CERTO!!!!!!!!!!!!!!!",
            "date": "2018-10-07T15:02:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "HÁ 12 ANOS ATRÁS O TIME TODO ERA COMPOSTO DE VENCEDORES E A BRIGA PELO COMANDO DO TIME ERA QUESTAO DE HONRA!!!!!!!!TODOS OS JOGADORES SE IMPUNHAM E BRIGAVAM ENTRE SI QUANDO O RESULTADO NAO ERA POSITIVO!!!!!!!!ERA O AMOR PELO CLUBE E A VERGONHA DE DIZER QUE NAO ACEITAVAM NENHUMA DERROTA!!!!!!!!!INDIO JOGAVA SANGRANDO E DE TOCA E COLOCAVA MORAL EM TODO MUNDO!!!!SE DAVA AO RESPEITO!!!!!ERA UM CARA QUE OS GREMISTAS TINHAM RESPEITO!!!!!!!!!!",
            "date": "2018-10-07T15:00:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "TÉCNICO QUE ACEITA DERROTA É UM DERROTADO!!!!!!!!DNA DE PERDEDOR!!!!SOU COLORADO MAS TENHO QUE ADMITIR QUE O RENATO GAUCHO APESAR DE SER UMA FIGURA PEDANTE TEM RAZAO SOBRE O INTER DOS DIAS ATUAIS!!!!!!!!!!!!!!!!!!!É UM TIME MEDROSO E SEM PERSONALIDADE!!!!!!!!!!!!NAO TEM XERIFES!!!!!!!!!!",
            "date": "2018-10-07T14:55:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Bertuzzi",
            "text": "Por Favor diretoria. MANDEM ESSE CHARLES EMBORA. ESSE CARA NUNCA JOGOU NADA E NÃO SERVE PARA JOGAR NO INTER. É UMA ENGANAÇÃO.",
            "date": "2018-10-06T20:43:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edimilson Nobrega",
                    "text": "aproveita manda o técnico aprediz também embora chega o time não tem esquema de jogo existem em jogadores que estão mal não da oportunidade a Wellington silva existe nesse pereba do Alves e Rossi, da tristeza assistir jogos do inter time sem esquema tático.",
                    "date": "2018-10-06T23:21:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Teló",
                    "text": "concordo, falo isso desde o início. Nunca confiei no Odair.",
                    "date": "2018-10-06T23:42:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sérgio Flôres",
            "text": "Atuações sofríveis, escalações equivocadas, trocas burras, postura covarde, zero vontade de vencer... e tem de ver as explicações furadas do Odair... Digo isso mesmo com vitórias: não temos treinador, Odair foi responsável direto pela derrota sexta-feira. Foi só fazer o gol e o pensamento pequeno foi segurar o resultado, nunca matar a partida. Sport vai cair, time muito ruim, assim como a Chape... Lamentável!",
            "date": "2018-10-07T06:50:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Marques",
            "text": "O futebol do INTER é feio , joga fazendo pressão e no erro do adversário , dá certo em alguns jogos mas não temos meias armadores pra fazer o jogo fluir e mudar o esquema e jogar com a bola também !",
            "date": "2018-10-06T12:18:04",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Maya",
                    "text": "Temos sim...só tem que jogar...E não é o Camilo...É o Dale..e do fosse o Odair..colocaria o Sarrafiori...e vê o que dá....",
                    "date": "2018-10-06T23:39:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Neto",
            "text": "CORREÇÂO!!!!!!!!!!CONQUISTARAM!!!!!!!!!!!!!",
            "date": "2018-10-06T20:29:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barbosa",
            "text": "Ja vi time tira onda de time Rebaixado mas um time que caiu fuas vezes seria Bgremio? Os caras ziam Inter de BINTER vai entender.....sou Sao Paulino nos tiramos onda de quem caiu pq nao caimos.....esse Gremio é uma piada.",
            "date": "2018-10-06T07:55:29",
            "likes": "26",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Eder Silva",
                    "text": "Paulo Barbosa, se o Grêmio(atual campeão da libertadores) é uma piada,imagina os outros,tem cada trouxa.......",
                    "date": "2018-10-06T08:28:30",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Alberici",
                    "text": "Paulo Barbosa São Paulo ganhou o que nos ultimos anos???",
                    "date": "2018-10-06T09:32:50",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "kkkkkkkkkkkkkk que diferença fas vc ser colorado ou sao paulino paulo barbosa kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T09:37:06",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Caramba, mas falam besteiras esses bananas, querer comparar com o São Paulo, cacetilda.",
                    "date": "2018-10-06T12:05:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo",
                    "text": "Palmeiras passou o carro no São Paulo.",
                    "date": "2018-10-06T20:24:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Neto",
            "text": "VAMOS TERMINAR O BRASILEIRO NA OITAVA POSIÇÂO SE DERMOS SORTE E CONTAR COM OS RESULTADOS NEGATIVOS DOS GRANDES!!!!!!!!!!!!!É ASSIM QUE O INTER VIVE NOS ÚLTIMOS 10 ANOS!!!!!!!!!!!!!!!!!!JOGANDO DE FORMA COVARDE,SEM PADRÂO DE JOGO E SEM ESTILO DEFINIDO!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!UMA BAGUNÇA!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-06T20:24:03",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "NÂO ODAIR!!!!!VC TEM QUE FICAR É ESPERTO PARA NÂO SER DEMITIDO!!!!!!!!!!!!!!!!!!!!!!NÂO TEM NÍVEL NEM PARA SER TÉCNICO DO TIME DE JUNIORES!!!!!!!!!!!!!!!!!!!!!!DESGRAÇA ESSA DIRETORIA QUE NÂO SABE CONTRATAR UM TÉCNICO COMPETENTE!!!!!!!!!!!!!",
            "date": "2018-10-06T20:20:51",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Schlegel",
            "text": "Perdeu a identidade após o recesso, voltou a jogar com medo, faz um gol e recua. Time que quer ser campeão tem que jogar como campeão, não pode recuar diante de um time que esta no fim da tabela, falta mais peito e experiência para Odair.",
            "date": "2018-10-06T19:45:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Nascimento",
                    "text": "Bola para trás e para os lados como nos três últimos anos. Falta de técnico e ruindades como Patrick e Camilo.",
                    "date": "2018-10-06T20:19:06",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio",
            "text": "O problema nao e perder, e nao jogar. Tem jogador que tem que ter vergonha na cara, Patric muito mala e Potker tem que ir para o banco. Charles ja vimos que nao serve. Fabiano e Iago, estao jogando mal. Alves nao pode ser titular, e caneleiro. O professor pardal tem que entender que Camilo so caminha em campo, maximo segundo tempo.",
            "date": "2018-10-06T17:23:30",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "É verdade se o Inter perdesse, mas com sangue no olho que nem time argentino jogando até o último minuto não dava pra reclamar, mas já entra jogando pra empatar contra esses times ruins.",
                    "date": "2018-10-06T19:01:12",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo A.defreitas",
            "text": "não eh ficar triste!!!! tem que ficar indignado ,com raiva isso sim...sangue no olho!..., este odair tem eh sangue de barata pelo jeito.",
            "date": "2018-10-06T12:20:36",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "É isso aí, essa expressão sangue no olho, faz bastante falta no Inter e não é de hoje. Nunca vi tanta falta de ambição. Tô assistindo o Palmeiras e São Paulo e não dá pra comparar o poder de decisão do Palmeiras em relação ao Inter. Poucos jogadores no Inter tem essa característica de competitividade, só vejo atualmente o Lomba, o Cuesta e o Moledo jogando com sangue no olho.",
                    "date": "2018-10-06T18:58:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André",
            "text": "O Odair não entendeu a causa do time estar empilhando vitórias. Mas é simples. O esquema de jogo é o contra-ataque. A característica de jogadores como Pottker, Patrick, Iago, foram talhadas pra isso. Quando o time joga nesta estratégia, e isso é estratégia e não covardia, as duas maiores virtudes do grupo aparecem: defensa segura com eficiência nos desarmes e ataque veloz e objetivo. Essa é a receita do título. O Odair não viu isso, trabalhando lá todos os dias.",
            "date": "2018-10-06T12:54:18",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Breitenbach",
                    "text": "Nada disso, André, a estratégia que vinha dando certo, era de fazer gol com 4 jogadores impedidos e com pênalti oriundo de falta inexistente fora da área. Tem que mudar urgentemente as arbitragens, para que o Binter volte a vencer.",
                    "date": "2018-10-06T14:17:31",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Que culpa tem o treinador, se a arbitragem não ajuda esse amontoado de perebas que forma o \"elenco\" do Binter?",
                    "date": "2018-10-06T14:19:08",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "AleDrimas",
                    "text": "Acho que teu time usa duas letras B? ou estou enganado?",
                    "date": "2018-10-06T18:15:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Breitenbach",
            "text": "Nada disso, André, a estratégia que vinha dando certo, era de fazer gol com 4 jogadores impedidos e com pênalti oriundo de falta inexistente fora da área. Tem que mudar urgentemente as arbitragens, para que o Binter volte a vencer.",
            "date": "2018-10-06T14:17:31",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Que culpa tem o treinador, se a arbitragem não ajuda esse amontoado de perebas que forma o \"elenco\" do Binter?",
            "date": "2018-10-06T14:19:08",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "AleDrimas",
            "text": "Acho que teu time usa duas letras B? ou estou enganado?",
            "date": "2018-10-06T18:15:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Peçanha",
            "text": "Quem? Quem? Dourado! Quem é Dourado?",
            "date": "2018-10-06T14:57:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Pede pra sua namorada...",
                    "date": "2018-10-06T17:20:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas",
            "text": "Jogador que caiu de produção tem que ir pro banco, não dá pra jogar com dois perebas a menos, ou muda ou adeus qualquer chance. Precisamos de alguém que pense em jogar ofensivamente. Esse Odair é retranqueiro e nunca me encantei. Ganhamos alguns jogos por pura obra do acaso. O time simplesmente não cria e não ataca",
            "date": "2018-10-06T15:03:34",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabiano Ramos",
                    "text": "Nossa já vai pra quarenta anos sem ganhar um brasileiro! Não sei como torcedor desse time aguenta?",
                    "date": "2018-10-06T15:35:44",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Ramos",
                    "text": "Nossa já ganhamos três consecutivos ( 2006 , 2007 e 2008) rumo ao heptacampeonato, mudem de time colorados",
                    "date": "2018-10-06T15:37:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Nogueira",
            "text": "ABEL ! 2019 Já",
            "date": "2018-10-06T14:38:59",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Porcaria de site que não se consegue nem postar um comentário maior.",
            "date": "2018-10-06T12:56:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Depois de décadas sem ganhar um Brasileiro, o cara bota tudo a perder no final. É uma coisa absolutamente impressionante. Ver meu time jogando faz parte do meu lazer. O cara está lá diariamente, e ganha muito bem pra isso, é o trabalho dele, como não consegue ver isso!? Não existe alguém lá de dentro que tenha condições de dar a real para o cara? Sério, é muita incompetência. Na dá pra se iludir.",
            "date": "2018-10-06T12:56:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Aí, Pottker não joga bem, Patrick não joga bem, o Nico não aparece, e culpa vai pra quem? Para o jogador. Então falam: o Dale ta pedindo passagem nesse time. Sim!! A porcaria do time está jogando no esquema errado!! O Odair é tão burro que tira o Zeca do time, que realmente defensivamente é uma negação, e bota o Fabiano pra jogar num esquema em que o time precisa construir jogadas. Isso mostra totalmente que o Odair não entendeu seu time, não entendeu mesmo.",
            "date": "2018-10-06T12:55:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Então quando o Inter vinha comendo pelas beiradas, vinha muito bem, mas agora com os holofotes em cima do Odair, ele teve que inventar pra mostrar serviço não é? Porque agora ele é o técnico revelação do campeonato. Aí muda o esquema do time, tentando propor o jogo. Só que pra propor o jogo tu precisa construir, e pra construir, alguns jogadores que são fundamentais no outro esquema acabam sendo descartáveis, porque não se encaixam, mas o Odair não observa isso.",
            "date": "2018-10-06T12:55:16",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Mastroberte",
            "text": "Fica dando desculpa pelo que o Inter jogava até 4 rodadas atrás. Tem que olhar pro que ta jogando agora, nada. São 10 jogos pra botar quem ta melhor Patrick e Pottker fora do time.",
            "date": "2018-10-06T12:52:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Olhando alguns comentários aqui vejo o porquê o Inter caiu de rendimento. Alguns ainda acham que é por um jogador ou outro. Se fosse essa a razão, como se explica um time tão inferior dando tanto trabalho e ainda por cima vencendo o jogo. Isso não pode acontecer independentemente de quem esteja em campo. O problema do Inter é puramente estratégico. Assim, o único culpado, e digo realmente único, é o Odair. Infelizmente sou obrigado a acreditar que o time chegou onde chegou de maneira circunstancial, pois o esquema de jogo que estava dando certo não foi absorvido pelo Odair.",
            "date": "2018-10-06T12:52:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Apoio o Papito, mesmo nas ruins, mas nesta você foi mal, tá brincando deixar nosso melhor jogador na reserva, e outra faltou vontade para os jogadores do Inter, Sport com sangue nos olhos, e os jogadores do Inter dormindo em campo.",
            "date": "2018-10-05T22:54:59",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Também concordo contigo, eu não colocaria o Zeca, não foi bem de volante, mas o Uendel até que se saiu bem ano passado. Até comentei por aqui, que seria uma opção.",
                    "date": "2018-10-06T12:08:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "O cara eh limitado pessoal...sei que são fã do cara porque foi jogador bla etc...mas o cara pensa pequeno e não adianta.",
                    "date": "2018-10-06T12:30:07",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo A.defreitas",
            "text": "Odair leia este texto por favor....,\" BURRO\"!!",
            "date": "2018-10-06T12:17:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Monteiro",
            "text": "É bom pra gente ver que o Odair não merece ser técnico do Inter pra 2019!!!!!! Já passou muito da hora do time ter um técnico experiente. O Grêmio tem o Renato Gaúcho, o Palmeiras contratou o Felipão e está nas cabeças, o Santos contratou o Cuca e o time saiu da zona de rebaixamento... E o Inter, o que ganhou com esses técnicos estagiários??? Muito pelo contrário, só perdeu, e continua perdendo...",
            "date": "2018-10-06T09:55:31",
            "likes": "22",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Luis Marques",
                    "text": "voces não entendem nada de futebol , o Odair é um mágico , levar esse time as primeiras colocações , um time que não tem meias de criação ! mas não adianta explicar pra torcedor almofadinha de sofá que não entende porcaria nenhuma !",
                    "date": "2018-10-06T12:10:24",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "concordo!",
                    "date": "2018-10-06T12:13:49",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Zaballa",
            "text": "A pior partida entre todas até agora, o pior time escalado até agora, pra que tanta inssistencia com Iago e Patrik,o Charles tem que voltar p base,Camilo jogador de 2o tempo, e tem wendel, Zeca, Dalessandro e o Sarrafiore pelo visto não vai jogar nunca, pra que contrataram o guri? Insistem com aquele uruguaio do J alves que é quadrado.Ontem a culpa foi puramente do Odair. O pior time escalado até agora.",
            "date": "2018-10-06T08:07:14",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "AleDrimas",
                    "text": "Porque o Odair é ruim! Mto ruim!",
                    "date": "2018-10-06T11:41:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "fora o pottker que não marcou o zagueiro que era dele...ele não marca e tambem não faz nada!",
                    "date": "2018-10-06T12:12:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raimundo Queiroz",
            "text": "O Vozão, está esperando o Inter na Arena Castelão, com a faca afiada!",
            "date": "2018-10-06T12:06:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Queiroz",
            "text": "Os jogadores do Inter forçaram o terceiro cartão amarelo para não jogar contra o Sport, pensando em vitória fácil. E agora? Vão assistir o Palmeiras ser campeão!",
            "date": "2018-10-06T12:03:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "AQUI EM RECIFE SOMOS TODOS GRÊMIO KKKKKK",
            "date": "2018-10-06T11:28:10",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Que pena que vcs tenham que escolher um time de fora para torcerem.",
                    "date": "2018-10-06T12:02:03",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arno Auri",
            "text": "Ué! O Noveletto não sabia que essa semana o jogo seria na sexta-feira? Que absurdo! Agora já foi a Campeonato Brasileiro, mais um ano sem título..ó sina, ó tristeza.........Até nisso a Diretoria é incompetente, esqueceram de avisar o Mandrake!!",
            "date": "2018-10-06T08:37:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "O inter está sentindo o peso de ser um time que jogava a série B. Quando teve a oportunidade não aguentou apressao",
            "date": "2018-10-05T22:46:14",
            "likes": "70",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Arno Auri",
                    "text": "que o jogo era na sexta-feira.",
                    "date": "2018-10-06T08:39:46",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "AleDrimas",
                    "text": "Muda o disco Arno... toca fitas e toca disco Arno",
                    "date": "2018-10-06T11:40:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Saulo Bruno",
            "text": "EMPATE COM O CORINTHÍANS COM GOL IRREGULAR GANHOU DO VITÓRIA COM UM PENALTI RIDÍCULO , E PERDEU DE VIRADA P O VICE LANTERNA, E TEM COLORADO , Q ACREDITA EM PAPAI NOEL KKK.",
            "date": "2018-10-06T11:32:29",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "O INTER começou a descambar na tabela, descendo pelas LADEIRAS DE OLINDA. Timinho SEM VERGONHA! . Treinador menosprezou o SPORTrecife, por estar na VICE-LANTERNA. Jogadores entraram de SALTO ALTO. Se titubear, no final da competição, não estará nem no G-6. Podem anotar !",
            "date": "2018-10-06T00:30:10",
            "likes": "57",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Itacir Gregolan",
                    "text": "Treinadorzinho mequetrefe, timinho sem vergonha, o INTER é muito maior do que essa tropa de mercenários, jogadores sem vontade, sem brios, sem amor à esse manto, esse \"treinador\" é um arremedo, time sem nenhum esquema tático, até ha pouco tempo, ganhava na garra, agora nem isso tem mais.",
                    "date": "2018-10-06T10:52:07",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Malcon Ramires",
                    "text": "Eu culpo esta derrota 101% ao Odair...ele aproveita momentos para fazer experiências...tipo o Celso Roth fazia e teimava..errou ao não sair com Dalessandro desde o começo, errou ao deixar Potker até o final, errou ao deixar Camilo jogando mal, errou ao deixar o Patrick (tá na hora de pegar um banco tá muito mascarado)...a hora que o Inter abriu o placar deveria ter chamado na beira do campo e dito bola pro mato que o jogo é de campeonato...tanto Inter como São Paulo estão entregando o título de bandeja para o Palmeiras...que raiva...",
                    "date": "2018-10-06T11:27:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Malcon Ramires",
            "text": "Eu culpo esta derrota 101% ao Odair...ele aproveita momentos para fazer experiências...tipo o Celso Roth fazia e teimava..errou ao não sair com Dalessandro desde o começo, errou ao deixar Potker até o final, errou ao deixar Camilo jogando mal, errou ao deixar o Patrick (tá na hora de pegar um banco tá muito mascarado)...a hora que o Inter abriu o placar deveria ter chamado na beira do campo e dito bola pro mato que o jogo é de campeonato...tanto Inter como São Paulo estão entregando o título de bandeja para o Palmeiras...que raiva...",
            "date": "2018-10-06T11:26:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erico Pinto",
            "text": "Não temos elenco, isso é fato. Estamos jogando mal desde o jogo da Chape. Hoje entrou Charles, que quase nunca joga, pra se queimar de vez. Foco é libertadores, não adianta sonhar mais",
            "date": "2018-10-05T23:04:38",
            "likes": "52",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Douglas Kuskoski",
                    "text": "Querem umas aulinhas de libertadores? Pede lá no co-irmão, eles são especialistas kkkkkkkkkk",
                    "date": "2018-10-06T07:19:25",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Maldaner",
                    "text": "O Edenílson tá dando aula de como fazer gol de cabeça em Gre-Nal !!",
                    "date": "2018-10-06T10:07:59",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Floriano Ratkiewicz",
            "text": "muito mais do mesmo time ridículo e um projeto de treinador, medroso, não sabe nada.",
            "date": "2018-10-06T11:03:53",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dodoch",
            "text": "Não tem \"molho\" nao convence. FICA ODAIR E AFUNDA",
            "date": "2018-10-06T10:46:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pelegrino",
            "text": "Vergonha este Inter e sempre a mesma desculpinha do Odair, não aprendeu nada com a derrota para a Chapecoense e novamente perdeu e deu adeus a possibilidade de titulo, se continuar assim nem classifica para a liberta.",
            "date": "2018-10-06T09:47:41",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "INTER-G4Y, Inter-Flowers e QUEER-LORADO. Falcão e o Instrutor de Tênis na banheira. Edigle e Perdigão fazendo troca-troca na casamata em 2006. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010.",
            "date": "2018-10-06T09:47:25",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andreas Gerke",
            "text": "Estou vendo que mais uma vez o inter vai perder um campeonato por causa desses erros BOBOS!",
            "date": "2018-10-06T02:42:17",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arno Auri",
                    "text": "Já era.... mais um ano sem títulos, aliás, já são quantos?",
                    "date": "2018-10-06T08:46:30",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "me dis uma coisa como que os colorados vao sair pra votar domigo sem titulo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T09:40:38",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Paviani",
            "text": "Vou contar uma piada para vocês.... . . . . \"Inter\" kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-05T23:26:53",
            "likes": "43",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Arno Auri",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T08:47:44",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Alberici",
                    "text": "Kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T09:29:12",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidenei",
            "text": "É simples, time quando joga fora se acovarda! Infelizmente com essa mentalidade de perdedor o campeonato não virá com certeza... E os dirigentes nessa toada de 2016 se apegando a superstições. Affff, fracassados",
            "date": "2018-10-06T08:56:35",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Grêmio",
            "text": "Palavras de Renato Portaluppi: \"Existem muitos times que são cavalos paraguaios, nós somos cavalos árabes\"sem mais...",
            "date": "2018-10-06T08:49:52",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-cita-falhas-e-aceita-dor-de-derrota-para-o-sport-temos-que-ficar-tristes.ghtml",
    "team": "internacional"
}