{
    "time": "07h00",
    "date": "29/09/2018",
    "title": "Inter aposta na força do trio ofensivo para superar pior defesa do Brasileirão. Na briga pelo título, Odair tem Nico, Pottker e Damião como armas para voltar a vencer",
    "author": "Tomás Hammes",
    "text": [
        "Na luta pelo título do Brasileirão, o Inter sabe que é fundamental sair de campo com os três pontos diante do Vitória, às 16h de domingo, pela 27ª rodada. Após uma derrota e um empate, Odair Hellmann aposta na força do trio ofensivo composto por Nico López, William Pottker e Leandro Damião. Os atacantes são responsáveis por 48,48% dos gols do time na competição.",
        "Não bastasse o faro apurado dos homens de frente, os gaúchos terão pela frente uma oportunidade e tanto para triunfar em casa. O adversário da vez tem a pior defesa do campeonato, com 46 gols sofridos.",
        "Passadas 26 rodadas do Nacional, o Colorado balançou as redes 33 vezes e tem o sexto melhor ataque ao lado do Atlético-PR, nove a menos que o Atlético-MG, o mais efetivo. Deste total, 16 saíram dos pés de Nico, Pottker ou Damião. O uruguaio soma sete tentos, Pottker, cinco, e o centroavante, quatro.",
        "A importância dos três também se reflete no momento atual. Dos últimos cinco gols dos comandados de Odair, anotaram três (um de cada). Apenas na vitória por 1 a 0 no Gre-Nal, quando Edenílson deixou sua marca, passaram em branco.",
        "O tridente colorado tem um duelo neste domingo para superar seus feitos. Afinal, o Vitória ostenta o incômodo pior sistema defensivo do Brasileirão, com 46 gols sofridos (média de 1,76 por jogo). Seis deles nos últimos dois compromissos, os reveses para Ceará (2 a 0) e Botafogo (4 a 3).",
        "Odair sabe que o Inter, se pretende seguir entre os postulantes ao título, não pode se dar ao luxo de desperdiçar mais pontos. Porém, espera ver como virá a equipe de Paulo Cezar Carpegiani para que o time se imponha em campo.",
        "- Dentro de casa, precisamos observar como o Vitória se comportará, qual a movimentação defensiva que fará, se jogará mais atrás, buscando o contra-ataque, ou se jogará mais no ataque e criará espaços. Independentemente de ser o mais vazado, cabe a nós identificar como se comportará para construir o jogo. Se virá mais defensivo, precisaremos ter paciência, mas não lentidão - observou o técnico colorado em entrevista coletiva.",
        "No primeiro turno, Nico garantiu os três pontos sobre os baianos no triunfo por 3 a 2 em pleno Barradão. Já nos acréscimos da partida, Cuesta roubou a vola na área do Inter, avançou e lançou o uruguaio, que ganhou na velocidade de Aderllan antes de estufar as redes de Elias (relembre no vídeo abaixo).",
        "Dúvida no meio",
        "Apesar de os três atacantes estarem confirmados para o confronto, há uma dúvida na escalação colorada. Patrick, que tem o mesmo número de gols de Damião, está fora por ter levado o terceiro cartão amarelo diante do Corinthians. Rossi e DAlessandro são os principais candidatos ao posto.",
        "Com o primeiro, o time ganha velocidade, drible e recomposição, para não deixar espaços aos visitantes. Já o camisa 10 oferece a cadência e o passe qualificado para municiar o trio de frente.",
        "O Colorado ainda realiza um trabalho na manhã deste sábado. No domingo, o time recebe o Vitória no Beira-Rio. A partida será disputada às 16h. Atualmente, os gaúchos estão em terceiro com 50 pontos, empatado com o Palmeiras, o vice, em razão do saldo de gols (21 a 17). O líder é o São Paulo, com 51. Os baianos ocupam o 14º lugar com 29."
    ],
    "comments": [
        {
            "name": "Alexandre Albuquerque",
            "text": "Lider e o verdao segue o lider",
            "date": "2018-09-30T14:36:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Lopes",
            "text": "O mestre é o mestre d'ale!!! Mais Rossi é melhor opção pra dar velocidade ao time quando tiver 3x0 tira ele e colocar o maestro pra cadenciar o jogo!",
            "date": "2018-09-29T10:10:20",
            "likes": "31",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Arthur Rambo",
                    "text": "rossi seria bom se esse jogo fosse fora de casa, pois o time adversário teria que buscar o jogo diante da torcida e o inter buscaria os conra-ataques em velocidade, mas como é no beira-rio, o d'ale tem mais técnica; tem um bom passe, que possibilita mais chance de criar algum perigo na defesa do vitória, sem contar que teriamos um batedor de faltas em campo, alem do nico",
                    "date": "2018-09-29T20:12:04",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Germano Rocha",
            "text": "Contra um time que vai vir todo enfiado dentro da área não adianta ter velocidade se não tiver ninguém com passe, o Inter sempre teve dificuldade contra esses sistemas de jogo e o D'ale é o cara que vai achar os espaços pra colocar a bola !",
            "date": "2018-09-29T18:23:14",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "O D'ale é o D'ale, mas não sei, contra o Vitória no Beira Rio, não tem que cadenciar nada, estudar nada, tem que amassar desde o início, senão vai acabar dando mole pro Vitória. Iria de Rossi.",
            "date": "2018-09-29T16:24:01",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovane Nh",
            "text": "O colorado vai te judiar!! Prepara o lombo, meu rei!!!",
            "date": "2018-09-29T09:45:03",
            "likes": "28",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Calvi",
                    "text": "Não decepcione meu cartola, colorado! Vamo vamo inteeer!!! o//",
                    "date": "2018-09-29T14:58:19",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-aposta-na-forca-do-trio-ofensivo-para-superar-pior-defesa-do-brasileirao.ghtml",
    "team": "internacional"
}