{
    "time": "06h00",
    "date": "07/09/2018",
    "title": "Grupo como \"craque\", solidez defensiva e identidade: como o Inter forjou a liderança. GloboEsporte.com elenca trunfos da equipe de Odair Hellmann para assumir a 1ª colocação",
    "author": "Eduardo Deconto",
    "text": [
        "O Beira-Rio explodiu em festa na última quarta-feira, com uma ovação ao elenco colorado após a vitória por 2 a 1 sobre o Flamengo, pela 23ª rodada do Brasileirão. A euforia emanada pela torcida serviu como reconhecimento não só pelo triunfo sobre o Rubro Negro, mas pelos reflexos na classificação do Campeonato Brasileiro. O Colorado desbancou o São Paulo para assumir a liderança da competição pela primeira vez após mais de 800 dias – desde a 8ª rodada do Nacional em 2016.",
        "A tomada da ponta da tabela foi forjada pouco a pouco pelo Inter, em um longo processo de reconstrução, desde a queda para a Série B ao retorno à elite nacional em 2018. Ou como o próprio Odair Hellmann fez questão de enaltecer em sua entrevista coletiva após a partida, tudo passa pelo trabalho.",
        "– Representa o fortalecimento de uma ideia. Futebol não se constrói da noite pelo dia. Um clube que passa pelo que o Inter passou, não é no primeiro, terceiro mês, em um conto de fadas. Há etapas. A direção respaldou, os jogadores se comprometeram com a ideia, mas você precisa de tempo. Hoje estamos mais consolidados, taticamente, com confiança. Tudo isso foi pelo respaldo e confiança que tivemos. A torcida sempre nos apoiou. As vitórias e performances geraram mais confiança para chegarmos mais fortes. Não ocorre por acaso – afirma o treinador.",
        "+ O GloboEsporte.com enumera pilares que sustentaram a ponta:",
        "",
        "Soa até irônico, mas a liderança do Inter no Brasileirão começou a ser forjada em um momento de severa turbulência na temporada, justamente numa partida contra o Flamengo, mas com derrota no Maracanã por 2 a 0, pela 4ª rodada. Precedido por eliminações precoces na Copa do Brasil e no Gauchão, o revés deixou Odair Hellmann no limite, à beira de uma demissão. Que foi evitada por um empate sem gols no Gre-Nal seguinte – algo que contraria a história recente do clube, de sucessivas trocas no comando.",
        "E a confiança depositada na diretoria no trabalho do ex-interino deu resultado até superior às expectativas criadas ao início da temporada. No mesmo clássico em que se retraiu para arrancar um 0 a 0 na Arena, Odair semeou a ideia de uma equipe operária, com muita intensidade ao longo de 90 minutos. A progressão do campeonato fez o Inter consolidar esta identidade, com uma time que se doa durante toda a partida e não para de correr, como resumiu Patrick em entrevista coletiva nesta quinta-feira.",
        "O Colorado mantém a pegada combativa para pressionar a saída de bola adversária e para realizar com velocidade as transições defensiva e ofensiva. Assim, a equipe consegue fechar espaços na defesa com agilidade e também aproveitar escapadas em contra-ataques. Nem sempre é brilhante, mas consegue aliar competitividade e eficiência. Uma prova deste estilo é que a equipe lidera o Brasileirão em roubadas de bola, com 449.",
        "",
        "",
        "Além da liderança, o maior reflexo desta postura aguerrida recai sobre o sistema defensivo. E sua solidez. O Inter é dono da segunda melhor defesa do Campeonato Brasileiro, com 13 gols sofridos – dois a mais que o maior rival, Grêmio, que tem o melhor retrospecto. Em média, a equipe leva 0,5 gol por jogo. E ficou 14 das 23 rodadas sem ser vazada.",
        "Um a um, de jogadores a comissão técnica e diretoria, os colorados atrelam a segurança demonstrada pela equipe à força coletiva (falaremos disso abaixo). Mas o Inter se mantém sólido atrás graças a destaques individuais. A começar com Rodrigo Moledo e Víctor Cuesta. A dupla lidera, por exemplo, o ranking do prêmio Bola de Prata, com o gringo em primeiro, e o brasileiro, em segundo. Ambos atuaram lado a lado em 15 partidas, com sete gols sofridos e saíram sem ser vazados em 10 das aparições.",
        "Marcelo Lomba também é um destaque individual. Na última quarta-feira, o goleiro viu ser encerrada uma sequência de seis jogos e 621 minutos sem ser vazado. Ao todo, a equipe permaneceu 737 minutos e sete partidas sem gols sofridos.",
        "",
        "A vitória por 2 a 1 sobre o Flamengo não foi emblemática para o Inter apenas pela liderança na tabela do Brasileirão, mas por toda a trajetória anterior da equipe na competição. O resultado, aliás, remete à derrota sofrida pela equipe para o mesmo Flamengo no primeiro turno, no Maracanã, pela 4ª rodada.",
        "De lá para cá, o Colorado não só dissipou a turbulência como percorreu 19 jogos – equivalente a um turno de campeonato – com apenas uma derrota, sofrida para o América-MG, no Independência, pela 15ª rodada. Ao todo, são 12 triunfos, seis empates e um revés neste período, com um aproveitamento total de 73,6%.",
        "",
        "",
        "A frase do vice de futebol Roberto Melo na entrevista coletiva após a vitória por 2 a 1 sobre o Flamengo, no Beira-Rio, vai bem além do discurso diplomático e retrata a força coletiva apresentada pelo elenco colorado. Ao longo do Campeonato Brasileiro, o treinador utilizou 30 jogadores. Destes, 25 tiveram chances como titular da equipe. Apenas o quarto goleiro Keiller, o zagueiro Thales, o meia Richard, o volante Rithely e Guerrero – que não têm condições de jogo – não ganharam minutos em campo, de acordo com a lista de atletas no site do clube.",
        "Outra prova de que Odair sempre pôde recorrer ao seu grupo quando necessário são as baixas habituais em um campeonato de pontos corridos. O treinador repetiu a escalação apenas uma vez em jogos seguidos pela competição, nas vitória sobre Atlético-MG e Fluminense, pela 17ª e 18ª rodadas.",
        "",
        "O Inter consolidou sua arrancada rumo à liderança graças a sua campanha nas 11 rodadas disputadas após a parada no calendário para a Copa do Mundo. Ao lado do Palmeiras, a equipe é dona do melhor retrospecto desde o Mundial, com 24 pontos e 72,7% de aproveitamento neste recorte (confira os números abaixo). No mesmo período, o São Paulo somou 23 pontos.",
        "Os comandados de Odair Hellmann ainda alcançaram uma marca histórica. São oito jogos consecutivos de invencibilidade, com seis vitórias e dois empates. O Colorado igualou, assim, sua maior série sem derrotas na era de pontos corridos do Campeonato Brasileiro com 20 clubes. Em 2006, a equipe de Abel Braga também permaneceu oito jogos invicta, mas com sete triunfos e um empate. Agora, o Inter persegue a sequência de um ano antes, em 2005, de 11 partidas, sob o comando de Muricy Ramalho."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/grupo-como-craque-solidez-defensiva-e-identidade-como-o-inter-forjou-a-lideranca.ghtml",
    "team": "internacional"
}