{
    "time": "14h16",
    "date": "24/08/2018",
    "title": "Suspenso novamente, Guerrero volta ao Peru e fala em seguir lutando: \"Mais uma vez, me cortam as asas\". Centroavante retornou a Lima nesta sexta-feira após a Justiça Suíça revogar o efeito suspensivo da punição por doping",
    "author": "GloboEsporte.com",
    "text": [
        "Sem poder jogar e tampouco treinar no Inter, Paolo Guerrero retornou ao Peru nesta sexta-feira. E falou pela primeira vez sobre a queda do efeito suspensivo que o liberava para jogar futebol após ser punido por doping. Em entrevista à emissora Canal N, o centroavante disse que está decepcionado pela decisão da Justiça suíça e garantiu que continuará lutando para provar sua inocência.",
        "+ Veja perguntas e respostas do caso Guerrero",
        "O peruano terá que cumprir mais oito meses de suspensão imposta pelo Tribunal Arbitral do Esporte (TAS) e só voltará a jogar futebol em abril de 2019. Ele foi suspenso por 14 meses por testar positivo para um metabólito da cocaína, e conseguiu disputar a Copa do Mundo graças a uma liminar da Justiça Federal da Suíça, invalidada na última quinta-feira.",
        "– Estava preparado para a partida de domingo com o Palmeiras e recebi esta notícia. Mais uma vez, me cortam as asas, mas sigo lutando pela minha inocência. Parece algo estranho, mas trato de tomar como circunstâncias da vida. Seguirei lutando – afirmou o centroavante.",
        "Guerrero afirmou que tem que analisar algumas situações no Peru antes de definir qual seu próximo passo para reverter uma punição que ele considera injusta. E deixou claro que fará de tudo para voltar a campo antes dos oito meses que restam de pena.",
        "– Não há oito meses. Estou lutando. Não posso aceitar um castigo injusto. Estou lutando porque não aceito ficar castigado por mais oito meses – completou.",
        "O Inter agendou uma entrevista coletiva para as 15h desta quinta-feira para falar sobre a punição a Guerrero. A reviravolta jurídica no caso foi recebida com surpresa pelo clube, que esperava ter de lidar com o assunto apenas no fim do ano. Contratado para a ser o diferencial do Inter na busca pelo título brasileiro, Guerrero tinha estreia prevista para a partida deste domingo contra o Palmeiras, no Beira-Rio.",
        "Entenda o caso Guerrero",
        "Paolo Guerrero foi condenado a cumprir um ano de suspensão por doping causado por um metabólico da cocaína, em outubro do ano passado, no jogo contra a Argentina pelas Eliminatórias da Copa do Mundo. Em dezembro, Guerrero conseguiu a redução da pena para seis meses – o que permitiu ao peruano voltar a vestir a camisa do Flamengo em maio deste ano e liberaria o jogador para disputar o Mundial da Rússia.",
        "Guerrero voltou a jogar no dia 6 de maio, apenas três dias após ser julgado em última instância pelo Tribunal Arbitral do Esporte (TAS), em Lausanne, na Suíça. Ele participou de três jogos do Flamengo neste período, contra Inter, Ponte Preta e Chapecoense, marcando um gol contra a equipe catarinense. Ainda em maio, o TAS, na Suíça, ampliou a pena para 14 meses de suspensão. No entanto, o peruano conseguiu efeito suspensivo superprovisório na Justiça Comum da Suíça, possibilitando sua participação no Mundial de 2018.",
        "O atacante disputou a Copa do Mundo da Rússia pela seleção peruana, mas caiu na fase de grupos. Deixou a sua marca na vitória por 2 a 0 sobre a Austrália. Em julho, voltou ao Flamengo para aparecer em mais quatro compromissos pelo Brasileirão. Sem acerto para permanecer na Gávea, assinou com o Inter por três temporadas, mas não chegou a estrear com a camisa colorada. A estreia, aliás, só está prevista para maio de 2019, após a Justiça Comum da Suíça ter derrubado o efeito suspensivo nesta quinta-feira."
    ],
    "comments": [
        {
            "name": "Bruno Nunes",
            "text": "O BinternacioANAL é time de Série B. INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006 !!",
            "date": "2018-08-25T13:03:12",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "O Grêmio é o Rei de Copas: 3 Libertadores, 1 Mundial Interclubes, 2 Recopas Sul-Americanas, 5 Copas do Brasil, 2 Campeonatos Brasileiros, 1 Super Campeonato Brasileiro, 1 Campeonato Sul-Brasileiro, 1 Copa Sul, 1 Copa Interamericana em Los Angeles em 83 e mais vários outros títulos internacionais ganhados contra Barcelona e Bayern de Munique. 2 Copas Philips 1986 e 1987 e o Trofeo Colombino na Espanha. Sanwa Bank Cup no Japão. O Grêmio é o Gigante do Sul!!",
            "date": "2018-08-25T13:02:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz",
            "text": "simples só nao usar tóchika que ninguém corta nada seu ..... agora mete o loco falando que se contaminou tomando chá huahuahauhauhauahuaha ai não né .......",
            "date": "2018-08-25T12:27:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santora",
            "text": "Ele ja deve estar muito rico, devia se aposentar.",
            "date": "2018-08-25T12:04:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanderson Vasconcelos",
            "text": "incrivel uma pessoa sem razão querer ter razão na marra ! fez uso de substancia proibida e não é um menino sem experiencia , um atleta com mais de 30 anos sabe muito bem os riscos para sua carreira se for pego no dopping !",
            "date": "2018-08-25T11:43:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Fácil de resolver é só dar um \"tapa\" e sair voando kkkk pague pelos seus erros sem reclamar!",
            "date": "2018-08-25T09:51:42",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-25T04:02:37",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre!!! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-24T16:20:22",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Cordenonse",
            "text": "Sr. Guerreiro, em seu comentário o senhor diz: \"Parece algo estranho\". Parece mesmo, é a droga.",
            "date": "2018-08-25T02:12:30",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis10",
            "text": "foi a mãe da fla .",
            "date": "2018-08-24T23:43:18",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Melo",
            "text": "Veio a cavalo..... tera tempo suficiente pra cuidar da coxa. Pois ela te tirou de 2 jogos importantes do último clube que jogou, e pagava em dia seja salario, DIREITO DE IMAGEM E LUVA$. VC pagou com traição a quem sempre te deu a mão, principalmente qnd descobriram que tu gosta de da um teco ou pros mais intimos.... gosta de dar uns tiros bebendo whysk. Ahuahuahuahuahu se recupera ai da coxa que vc tera 8 meses de molho e muita mas muita academia pra fortalecer o adutor",
            "date": "2018-08-25T00:27:30",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "O BinternacioANAL é time de Série B. INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006 !!",
            "date": "2018-08-25T00:10:21",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Melo",
            "text": "Kkkkk Vou colorados, tudo volta!!! Falaram tanto do Grêmio e as caixas de som do Ronaldinho... E vocês: \"Contrataram\" um cara, vendem até camisas com o nome do cidadão e pode ser que ele nunca vista a camisa do Inter. Kkkkk Baita \" jogada de marketing\" heim, contrato de 500k (isso é o que dizem, pra mim deve ser mais), para um jogador que \"se voltar\" estará acabado e abalado emocionalmente. Boa sorte. Hahaha",
            "date": "2018-08-24T15:12:46",
            "likes": "134",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Rodrigo Rorato",
                    "text": "\"Nunca vista a camisa do inter\"??? O jogador se aposentou?? Na pior das circunstâncias joga a partir de maio/18, com 35 anos. O Ricardo Oliveira tá aí, com 38 ou 39 anos voando baixo!!!",
                    "date": "2018-08-24T15:35:25",
                    "likes": "31",
                    "unlikes": "37"
                },
                {
                    "name": "Nando Luiz",
                    "text": "nao tem nada a ver com a contratação do Ronaldinho, mas nada a ver mesmo",
                    "date": "2018-08-24T15:53:11",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Tiago",
                    "text": "Tinha que ser gremista para falar tamanha besteira. hahahaha O contrato não foi rescindido, mas suspenso. Não compare com a \"passada de perna\" que o Ronaldinho deu em vocês.",
                    "date": "2018-08-24T16:28:16",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Mazzoleni",
                    "text": "É claro que tudo que vai, volta. A zoeira é válida. Mas não tem muito a ver com o caso do Ronaldinho. Não foi o Guerrero que jurou amor a camisa do Inter, que era o clube do coração, e deu um balão monumental no time.",
                    "date": "2018-08-24T16:41:24",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Joaquim",
                    "text": "A diferença seu tonto, é que no caso do Ronaldinho fizeram todo o presépio e o cara não veio, preferiu o Flamengo. Com o Guerrero, ele veio vestiu a camiseta, o Internacional já lucrou com esse FATO, apenas foi adiado a estréia do jogador.",
                    "date": "2018-08-24T17:25:23",
                    "likes": "28",
                    "unlikes": "27"
                },
                {
                    "name": "Diego Melo",
                    "text": "Toquei a flauta e os caras todos ariscos... Kkkkk estão nervosos pó???? Lógico que não foi rescindido ne Zé roela. Só que o cara vira daqui 8,9 meses, sei lá, isso se vier né, ai pagar 500k pra um cara desses... Enfim, ainda bem que não foi o Grêmio que se meteu nessa. Kkkkk Abraço",
                    "date": "2018-08-24T18:21:21",
                    "likes": "15",
                    "unlikes": "11"
                },
                {
                    "name": "Rafael Ribeiro",
                    "text": "Nem compara o Ronaldinho foi muito mal caráter...",
                    "date": "2018-08-25T00:09:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Leonardo Lang",
            "text": "vai fazer o gol do mundial em 2019 anotem ai único campeão mundial do sul",
            "date": "2018-08-24T20:05:02",
            "likes": "14",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Lucas Farias",
                    "text": "Cara tu recém voltou da B... baixa a bola",
                    "date": "2018-08-24T22:37:26",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Rafael Ribeiro",
                    "text": "Vou tamos da B para levantar a taça.",
                    "date": "2018-08-25T00:06:25",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tomaz Faria",
            "text": "RODRIGO CAETANO AFUNDOU O MENGÃO NÃO GANHOU NADA E VAI AFUNDAR O INTER TAMBEM",
            "date": "2018-08-24T17:56:11",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "Ele não afundou o Fla, mas queria!",
                    "date": "2018-08-24T23:42:15",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Ribeiro",
                    "text": "Fundou o Fla mas no Inter já Campeão Brasileiro....",
                    "date": "2018-08-25T00:04:14",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Junior",
            "text": "GALVÃO!",
            "date": "2018-08-24T23:53:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Grêmio é o Rei de Copas: 3 Libertadores, 1 Mundial Interclubes, 2 Recopas Sul-Americanas, 5 Copas do Brasil, 2 Campeonatos Brasileiros, 1 Super Campeonato Brasileiro, 1 Campeonato Sul-Brasileiro, 1 Copa Sul, 1 Copa Interamericana em Los Angeles em 83 e mais vários outros títulos internacionais ganhados contra Barcelona e Bayern de Munique. 2 Copas Philips 1986 e 1987 e o Trofeo Colombino na Espanha. Sanwa Bank Cup no Japão. O Grêmio é o Gigante do Sul!",
            "date": "2018-08-24T23:52:57",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Neto",
            "text": "Isso foi coisa de gente influente do flamenguinho e sp a rede globo. Mas só aviso nada vai tirar o título do inter no Brasileiro e vamos amassar todos vcs no beira rio!",
            "date": "2018-08-24T23:50:11",
            "likes": "7",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "e n pode treinar pq ?",
            "date": "2018-08-24T16:35:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mary Dias",
                    "text": "Pelo regulamento da FIFA, ele não pode treinar enquanto estiver punido.",
                    "date": "2018-08-24T16:57:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Junior",
                    "text": "Pra não ficar \"machucadinho da coxa\" e porque a FIFA não permite!",
                    "date": "2018-08-24T23:45:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Pinto",
            "text": "A liminar era pra jogar á Copa do Mundo e no Flamengo,ficou de olho gordo e foi jogar em outro clube,aí estão achando que ele agiu de má fé,vai ter de cumprir á pena integral.",
            "date": "2018-08-24T23:43:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Junior",
            "text": "Vai enganar agora na casa do garay!",
            "date": "2018-08-24T23:38:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caroline Ferreira",
            "text": "Sou Flamenguista, mas acho uma palhaçada alguns da minha torcida ficarem alegres com a questão do afastamento do Guerrero!!!",
            "date": "2018-08-24T14:33:43",
            "likes": "248",
            "unlikes": "226",
            "replies": [
                {
                    "name": "Rogelio Rodriguez",
                    "text": "Relaxa amigo, agora ele tem mais 8 meses para tratar a dor na coxa que alegou para não viajar e fazer o jogo de número 7 com o Flamengo. SRN",
                    "date": "2018-08-24T15:12:10",
                    "likes": "144",
                    "unlikes": "16"
                },
                {
                    "name": "André Fenato",
                    "text": "Bem lembrado Rogelio",
                    "date": "2018-08-24T15:22:52",
                    "likes": "28",
                    "unlikes": "5"
                },
                {
                    "name": "Alan Dias",
                    "text": "falou tudo Rogelio kkkkkkkkkk vai ter bastante tempo pra voltar sem dor na coxa kkkkkkk",
                    "date": "2018-08-24T15:29:52",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Alexandre",
                    "text": "Guerrerete detected, na cozinha tem louça",
                    "date": "2018-08-24T15:35:49",
                    "likes": "24",
                    "unlikes": "10"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Agora ele tem um tempo de cheirar tranquilo, suave na nave",
                    "date": "2018-08-24T15:49:21",
                    "likes": "31",
                    "unlikes": "9"
                },
                {
                    "name": "Lourival",
                    "text": "saiu pelas portas do fundo do flamengo, acho que iria se da bem no inter se ferrou!!!",
                    "date": "2018-08-24T16:46:23",
                    "likes": "26",
                    "unlikes": "8"
                },
                {
                    "name": "Marco Oliveira",
                    "text": "Concordo!!!! O cara é um mau caráter!!!!",
                    "date": "2018-08-24T17:18:21",
                    "likes": "21",
                    "unlikes": "8"
                },
                {
                    "name": "Flavio",
                    "text": "Sou flamenguista e sempre achei a punição exagerada e desproporcional. Phelps ficou 3 meses suspenso por uso consciente de maconha. Zetti sequer foi suspenso pelo mesmo caso. Mas ele também não pode se defender falando que estão tirando o que ele ama fazer. Se ele amasse teria entrado em campo jogo 7.",
                    "date": "2018-08-24T17:48:37",
                    "likes": "14",
                    "unlikes": "9"
                },
                {
                    "name": "Juan Souza",
                    "text": "Ainda bem que esse mala vazou do Flamengo",
                    "date": "2018-08-24T18:06:07",
                    "likes": "41",
                    "unlikes": "4"
                },
                {
                    "name": "Ivanildo Silva",
                    "text": "Se queimou com as duas maiores torcidas do Brasil!",
                    "date": "2018-08-24T20:02:51",
                    "likes": "37",
                    "unlikes": "13"
                },
                {
                    "name": "George",
                    "text": "Drogado....",
                    "date": "2018-08-24T22:53:14",
                    "likes": "5",
                    "unlikes": "8"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Lucas Silva",
            "text": "SÓ NÃO CHEIRAR A BRANCA QUE FICA TUDO CERTO. DAI NÃO CORTAM ASAS DE NINGUEM MIMIMIMIMIM",
            "date": "2018-08-24T22:41:33",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joabe Wesley",
            "text": "Não cuspa no prato que comeu! Quem com ferro fere, com ferro será ferido! Mentiu dizendo que estava contudido, deixou o Flamengo não mão várias vezes e zombou na cara dura. Isso é castigo de flamenguista.",
            "date": "2018-08-24T21:14:15",
            "likes": "42",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Vitor Veras",
                    "text": "Encerrou a carreira!",
                    "date": "2018-08-24T21:46:04",
                    "likes": "12",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio",
            "text": "Deixou de jogar pelo Fla alegando contusão,agora terá 8 meses pra cuidar da contusão",
            "date": "2018-08-24T21:44:32",
            "likes": "23",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/suspenso-guerrero-volta-ao-peru-e-fala-em-seguir-lutando-mais-uma-vez-me-cortam-as-asas.ghtml",
    "team": "internacional"
}