{
    "time": "17h18",
    "date": "12/03/2018",
    "title": "Antes de anúncio, Fabiano participa de treino com reservas do Inter. Lateral firma contrato por empréstimo do Palmeiras até o fim da temporada; Pottker e Damião seguem fora de combate",
    "author": "Eduardo Deconto",
    "text": [
        "Após a derrota por 2 a 1 para o maior rival no Gre-Nal 413, no Beira-Rio, o Inter se reapresentou para trabalhos com novidades em seu elenco. Antes mesmo de ser anunciado pelo clube, o lateral-direito Fabiano já participou do treino tático ao lado dos novos companheiros, no CT do Parque Gigante.",
        "Emprestado pelo Palmeiras até o fim do ano, o jogador relizou exames antes da atividade e até chegou a deixar o treinamento brevemente para assinar o contrato. Com o atleta já em Porto Alegre, o Inter aguarda a publicação de seu contrato no Boletim Informativo Diário (BID) para inscrevê-lo no Gauchão até a próxima sexta-feira.",
        "O reforço, aliás, não foi a única novidade do treino. Destaque do Colorado na Copinha, o goleiro Carlos Miguel foi alçado à equipe para compor o elenco no treino. Por falar na meta, Danilo Fernandes treinou normalmente e se credencia cada vez mais a voltar à equipe ao menos no Gre-Nal do próximo domingo.",
        "",
        "O único dos titulares em campo foi Dudu, que jogou 45 minutos no clássico. O lateral-direito, aliás, deixou a atividade mais cedo com um problema no ombro ou braço esquerdo. Caiu no gramado com dores e logo atraiu as atenções de toda a comissão técnica, inclusive Odair.",
        "Há ainda o caso de Uendel. Em recuperação de um problema no púbis, o lateral-esquerdo foi a campo para uma corrida em volta do gramado, ainda de tênis. William Pottker (lesão msucular na coxa direita) e Leandro Damião (contratura na coluna cervical) não participaram da atividade e seguem como baixas.",
        "Odair Hellmann aproveitou a atividade desta segunda-feira para comandar um trabalho tático em campo reduzido com os reservas. Rossi participou normalmente da atividade. Não houve, porém, qualquer esboço de time para encarar o Cianorte nesta quarta-feira, no Paraná, pela Copa do Brasil.",
        "O Inter faz um último treinamento antes da viagem rumo ao Paraná nesta terça-feira pela manhã. Colorado e Cianorte se enfrentam às 19h30 da quarta-feira, no Estádio Albino Turbay, pelo jogo da volta da terceira fase da Copa do Brasil. Após vencer a ida por 2 a 0, a equipe de Odair Hellmann pode até perder por 1 a 0, que garante a vaga na quarta fase. Depois, o foco recai sobre os Gre-Nais decisivos pelas quartas de final do Gauchão, no domingo e na quarta-feira."
    ],
    "comments": [
        {
            "name": "Leonardo Lang",
            "text": "uendel titular jah 3 volantes n",
            "date": "2018-03-13T12:04:22",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Fazem muita falta no time, Damião e Pottker. Ataque com Roger e Nico Lopes é piada, consagraram o Geromel. Tirando o Damião e Pottker, o resto é tudo tico-tico, dribladorzinhos inconsequentes, se não fosse Grenal era o caso de dar chances para o Brenner, mas é muito novo para arriscar queimar.",
            "date": "2018-03-13T05:41:18",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Pensa no monstro d jogador esse Fabiano cada dia mais um galáctico nessa seleção vamos firmes na luta contra o Z4....vamo vamo",
            "date": "2018-03-12T20:00:20",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gonçalves",
            "text": "Pauliiiinhaa, cadê você? Luan pediu se você quer pipocas.........pra assistir a Libertadores mais uma vez do sofá! Kkkkkkkkkk",
            "date": "2018-03-12T17:42:24",
            "likes": "7",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/antes-de-anuncio-fabiano-participa-de-treino-com-reservas-do-inter.ghtml",
    "team": "internacional"
}