{
    "time": "05h34",
    "date": "25/04/2018",
    "title": "Odair leva papo com D'Ale e projeta \"descanso\" para ter gringo mais \"inteiro\". Treinador afirma que irá preservar gringo quando calendário \"apertar\" com sequência de jogos no meio e no fim de semana na temporada",
    "author": "Eduardo Deconto",
    "text": [
        "A escalação do Inter é divulgada minutos antes da derrota por 1 a 0 para o Palmeiras, no Pacaembu, e causa surpresa diante da ausência de DAlessandro, com Camilo entre os titulares. Mas a presença do gringo no banco de reservas passa longe de ser baixa de última hora ao Colorado. Pelo contrário. Trata-se de uma estratégia traçada pelo técnico Odair Hellmann para preservá-lo e tê-lo mais inteiro em momentos cruciais das partidas - o que deve ser repetido sistematicamente.",
        "O planejamento, aliás, foi traçado pelo treinador em uma conversa com o argentino. Aos 37 anos, DAle será alvo de descansos periódicos à medida que a equipe enfrente períodos com cargas mais intensas de jogos no fim de semana e no meio de semana. A ideia é dosar a participação do meia para que possa se manter com a intensidade habitual de movimentação sempre que estiver em campo.",
        "No caso específico da partida contra o Palmeiras, há ainda outros fatore que acentuam a necessidade de preservação. O argentino iniciou entre os suplentes devido ainda a um desconforto muscular no adutor da coxa esquerda, sentido no segundo tempo da derrota por 1 a 0 para o Vitória na Copa do Brasil. Assim, Odair optou por usá-lo na segunda etapa, com o rival já desgastado.",
        "– Já conversei com o DAlessandro. Quando tiver uma sequência maior, a gente vai fazer uso dessa situação. Nessa de hoje (domingo), especificamente, tinha sequência de três jogos, com desconforto no adutor. O recuperamos para que pudesse entrar aos 20, 25 do segundo tempo e mudar a partida, nos ajudar, criar mais, como aconteceu. Seria melhor entrar no segundo tempo contra equipe mais desgastada, e ele mais inteiro, do que iniciar partida com todo mundo com intensidade alta – afirma Odair Hellmann.",
        "Os cuidados com o condicionamento físico, aliás, são grande parte da rotina de DAlessandro dentro e fora do Inter. De volta ao clube no ano passado após o empréstimo ao River Plate, o gringo sempre cumpriu um à parte de treinamentos de preparação para se manter com intensidade em campo. Nas férias deste ano, por exemplo, chegou a telefonar ao preparador físico Cristiano Nunes para saber que tipo de procedimentos poderia adotar para se reapresentar em alta.",
        "E os números respaldam que DAle mantém a intensidade, mesmo aos 38 anos. Em 2017, DAle atuou em 52 partidas, das quais, 51, como titular. Foi o terceiro atleta que mais vezes iniciou entre os 11 e o quarto com mais jogos no ano. Em 2018, são 15 aparições, das quais 14, como titular, com um total de 1249 minutos em campo.",
        "O descanso a DAlessandro, porém, não será adotado de maneira recorrente tão cedo. O Inter tem apenas um duelo por semana, com tempo de sobra para recuperação, nas próximas cinco rodadas: Cruzeiro (casa), Flamengo (fora), Grêmio (fora), Chapecoense (casa) e Corinthians (casa). A partir do embate com o Timão, em 27 de maio, serão seis jogos em 17 dias – média de um a cada três dias – até a parada para Copa do Mundo.",
        "Até lá, o gringo cumpre a rotina de treinamentos e jogos ao lado dos companheiros. Com a semana livre para trabalhos, o Inter se reapresenta nesta terça-feira e só volta a campo no domingo, às 19h, para encarar o Cruzeiro no Beira-Rio, pela 3ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Interzinho2006",
            "text": "Dale é quase um ex jogador... sugando $$$$ dos patos",
            "date": "2018-04-25T19:35:04",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Ex jogador que faz gol no rival??? Quem é o pato mesmo???",
                    "date": "2018-04-25T21:17:55",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Terror Oeste",
                    "text": "Interzinho 2006 tem mundial heheheh",
                    "date": "2018-04-25T21:41:12",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Inter R.s.",
                    "text": "E mais pato é quem leva gol desse ex jogador.....",
                    "date": "2018-04-27T06:08:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tarso Torres",
            "text": "Se escalar o Juan Alano ao invés do Camilo tudo bem, mas se for poupar pra por a lendia do zé cabeleira, prefiro jogar com o Dale lesionado.",
            "date": "2018-04-27T00:06:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Eu quero saber como que ficou a questão da acusação feita pela CBF contra o S.C. Internacional de FALSIFICAR DOCUMENTOS! A direção jurou para a torcida que iria processar a entidade por \"Calúnia e Difamação\" para limpar a honra do clube, que foi arruinada pela CBF! Já foi marcada a primeira audiência?",
            "date": "2018-04-25T07:30:41",
            "likes": "13",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "Até quando a direção e a torcida do Inter vão permitir esta situação absurda e vergonhosa?",
                    "date": "2018-04-25T23:15:22",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Tulio Muller",
                    "text": "Zé, pede para alguém te ditar um outro texto pois este já cansou...",
                    "date": "2018-04-26T11:20:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alcimar Bortoli",
                    "text": "é duro só ter notícia de treinos hein.... kkk.... ou comentários após mais uma derrota.... domingo: 1 x 2 cruzeiro....",
                    "date": "2018-04-26T13:31:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alex Pinto",
            "text": "A idéia é boa tem que poupar mesmo é dependendo do resultado do jogo não precisa nem entrar, coloca o Juan Alano aos poucos para ir se identificando com o time.",
            "date": "2018-04-25T13:05:21",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "O substituto do D'alessandro vai ser Sarrafiori. Q Juan?? Esse guri não joga nada, pelamor de Deus",
                    "date": "2018-04-25T23:35:51",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Ou o Richard, também acho que o Alano já teve oportunidades várias e nunca mostrou nada diferente. Em todo caso...",
                    "date": "2018-04-26T06:33:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Tedur",
            "text": "Pode ser que esteja enganado, mas acho que é papo furado do Odair, ele quer é arrumar um sucessor para o Dalessandro, começar a testar jogadores naquela posição, sem melindrar o \"chefe\", senão essa conversa não teria lógica, passaram 20 dias parados, e mesmo assim o Dalessandro estaria cansado ? Acho que vem chances para o Richard, para Juan Alano e mais perda de tempo com o Camilo.",
            "date": "2018-04-26T05:54:26",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Scoz",
            "text": "Eu acho que o Inter deveria começar a poupar todos os titulares, pois o Gauchão 2019 vem aí",
            "date": "2018-04-26T00:00:04",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodnei Calcagnotto",
            "text": "Agora, pensar num esquema para deixar o D'Ale tranquilo na frente nem pensar né? O que está detonando nosso melhor jogador é pedir pra um cara de 36 anos jogar pelas laterais e voltar para marcar o tempo todo. D'Ale é a cabeça pensante do ataque, tem que estar lá na frente e com fôlego. Mas tá difícil pro nosso temeroso técnico enxergar isso.",
            "date": "2018-04-25T05:59:23",
            "likes": "89",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Dédi",
                    "text": "concordo Rodnei!! eu acho que o melhor jeito é trocar o técnico",
                    "date": "2018-04-25T08:16:23",
                    "likes": "15",
                    "unlikes": "7"
                },
                {
                    "name": "Ernesto Rodrigues",
                    "text": "Não temos treinador. Um sacas trapo da direção que acata e aceita pela gratidão de sem ter as minimas condições ter recebido uma grande oportunidade. Mister Magoo, não sabe por que ganha e comemora quando perde de pouco como no domingo passado. Se Odair não sair o Inter vai cair.",
                    "date": "2018-04-25T08:38:11",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Ernesto Rodrigues",
                    "text": "Dalessandro para treinar o Inter e mandar o Odair para bem longe seria uma boa solução.",
                    "date": "2018-04-25T08:39:13",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Coletto",
                    "text": "Foi o que o Renato fez com o Douglas em 2016. Os outros que tem que marcar por ele.",
                    "date": "2018-04-25T09:32:47",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "José",
                    "text": "qm é o renato ? qm é o douglas ?",
                    "date": "2018-04-25T10:16:55",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Couto",
                    "text": "Apertar o calendário ??? Mas só tem o Brasileirão para jogar... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T15:44:36",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "André Velho",
            "text": "D'alessandro falou na última entrevista que tá muito bem fisicamente. A prova disso é que não tem histórico de lesões. 37 anos e nunca se machuca. É óbvio que enquanto o time tiver jogando errado, saindo perdendo sempre, o time todo vai ter que correr mais. Daí o gringo não vai aguentar MESMO. Se o time tivesse organizado e correndo certo, ninguém estaria falando do preparo do D'alessandro.",
            "date": "2018-04-25T23:42:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Porque o Odair não teve essa conversa com o Fale no início da temporada...é por isso que esses treinadores não ficam seis meses no emprego....",
            "date": "2018-04-25T21:23:19",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Venceslau Mendonça",
            "text": "Boa Odair, o caminho é por aí.",
            "date": "2018-04-25T21:23:04",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benhur Freitas",
            "text": "Eu já vi alemão teimoso, mas igual a esse é bucha!",
            "date": "2018-04-25T20:48:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex",
            "text": "Mandem o Odair descansar, pode ser na Antártida ou na Etiópia um lugar bem longe de preferência sem tv, rádio,internet. Em vez de dar descanso para jogadores ver se repensa sua carreira e tenha certeza que para técnico não serve.",
            "date": "2018-04-25T19:27:33",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Silva",
            "text": "A verdade é que, o Internacional renovou o contrato com o Dale por mais 2 anos. O cara não tem mais perna, é fato! Irresponsabilidade com o dinheiro do Clube! Pagam uma fortuna para um jogador que só tem condições físicas de jogar 1 jogo por semana. Lamentável...",
            "date": "2018-04-25T14:18:17",
            "likes": "9",
            "unlikes": "27",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Credo, quanta abobrinha",
                    "date": "2018-04-25T16:11:22",
                    "likes": "8",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Oeste",
            "text": "Restam 36 jogos pro Inter. Tempo pra treinar e entrosar o time tem. Sai o Dourado e entra alguém que tenha saída de bola rápida e de boa marcação (se tiver algum no elenco, senão contrata urgentemente, futebol sul-americano tem a pencas um melhor que o Dourado)",
            "date": "2018-04-25T13:23:09",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "Já passou o tempo entres as diretorias q",
                    "date": "2018-04-25T14:26:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Tem que poupar o Dalessandro para o Gauchão do ano que vem, pois no campeonato Brasileiro é tranquilo, pois time grande não cai.",
            "date": "2018-04-25T13:33:44",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "Assim como o 2x Brêmio...subiu no canetaço..ouviu Ezequiel teu time só subiu no canetaço, senão estaria jogando até hj, a série BBBBBBBBBBBBBBBBBBBBBB",
                    "date": "2018-04-25T14:25:40",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Alves",
            "text": "Calendario apertar? só temos UM campeonato o ano inteiro. Vão criar vergonha na cara e jogar bola!",
            "date": "2018-04-25T14:09:47",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Pessoal vou falar por vcs,vou dar um conselho para essa naba de PROJETO de treinador:O INTER tem o DOURADO,EDENILSON e PATRICK para marcar e nenhum arma como o D'ale com pernas.ENTÃO SEU MEDEIROS,ROBERTO,peçam para o AMADOR que até abraço quer imitar TITE,que deixe o D'ale mais no meio armando e não correndo mais que maioria do time.Ou Comessem a olhar os meninos da base,que hoje sei que o ODAIR não conhece.",
            "date": "2018-04-25T13:07:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Oremos. Tomara que a partir desse jogo contra o Cruzeiro o time comece a encaixar, com Damião e potker na frente. Acho que joga com o que tem de melhor Danilo, Fabiano, Moledo (acho que volta), cuesta Iago; dourado edenilson Patrick D'alessandro; potker Damião. Tão tendo a semana toda p treinar.",
            "date": "2018-04-25T12:43:29",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "kkkkkkkkkk só tem um campeonato pra disputar, fica tranquilo Maionese que o teu calendário não vai apertar...",
            "date": "2018-04-25T09:33:55",
            "likes": "14",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Celso Busatto",
                    "text": "Sai pra lá boneca Bi rebaixada .",
                    "date": "2018-04-25T11:20:12",
                    "likes": "10",
                    "unlikes": "10"
                },
                {
                    "name": "Mateus",
                    "text": "Não adianta ficar nervoso Celsinho kkkkkk quanto mais vcs acusam mais engraçado fica",
                    "date": "2018-04-25T12:39:32",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Colorado Peleador",
            "text": "DOMINGO TEMOS QUE LOTAR O BEIRA RIO PRA APOIAR O INTER E SAIRMOS COM OS 3 PONTOS, REFORÇOS CHEGARAM, E AGREGARA BASTANTE QUALIDADE AO TIME, DAMIGOL VOLTOU! DA PRA LEVAR ESTE BRASILEIRO, CADA JOGO DEVE SER UMA FINAL, E FINAL O BEIRA RIO TEM QUE ESTAR LOTADO SEMPRE! VAMO INTER.",
            "date": "2018-04-25T09:46:11",
            "likes": "49",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Chico Paiva",
                    "text": "Só pode ser piada, estão disputando apenas o campeonato brasileiro... e falam em poupar o DaleBiba...rsrs",
                    "date": "2018-04-25T10:20:55",
                    "likes": "7",
                    "unlikes": "17"
                },
                {
                    "name": "Celso Busatto",
                    "text": "Sua Anta ,o Dalessandro será poupado quando os jogos passaram a ser de quarta e domingo.Nestes próximos jogos ele jogará sempre.",
                    "date": "2018-04-25T11:19:04",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Volnei Graf",
            "text": "O DALE É O PENSADOR, PASSADOR E QUANDO DER ATE FINALIZADOR É...NÃO DEVERIA TER FUNÇOES DE MARCAÇÃO..TEM MAIS: PORQUE ALGUNS JOGADORES DESAPRENDEM A JOGAR FUTEBOL NO iNTER????? NA MINHA OPINIÃO É O AMADORISMO DE TECNICOS",
            "date": "2018-04-25T08:42:57",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Karize Mesquita",
                    "text": "sem técnico fica díficil.",
                    "date": "2018-04-25T09:11:03",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Joao Gossler",
                    "text": "Des que Abel saiu o esquema de jogo e sempre o mesmo ta dificil muito amadorismo no Inter.",
                    "date": "2018-04-25T10:34:38",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José",
            "text": "20 e poucos dias sem jogos e ele tava cansado ? coloca um dos 29 laterais direitos q vcs contrataram pra ganhar dinheiro, direção gananciosa.",
            "date": "2018-04-25T10:15:09",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-leva-papo-com-dale-e-projeta-descanso-para-ter-gringo-mais-inteiro.ghtml",
    "team": "internacional"
}