{
    "time": "16h44",
    "date": "09/06/2018",
    "title": "Fabiano assume a vaga de Zeca no Inter e ganha confiança: \"Marca bem\". Lateral-direito volta ao time após quase um mês com a missão de manter a boa fase do sistema defensivo na Vila Belmiro",
    "author": "GloboEsporte.com",
    "text": [
        "Apontado com um dos responsáveis pela boa fase da defesa do Inter, Zeca será desfalque no confronto deste domingo contra o Santos, na Vila Belmiro, pela 11ª rodada do Brasileirão. O lateral-direito sofreu lesão muscular na coxa esquerda e só volta a atuar após a Copa do Mundo. A tendência é que Fabiano seja seu substitudo, embora Dudu também tenha sido relacionado.",
        "+ Cão de guarda da defesa, Dourado vira trunfo contra o Santos",
        "Contratado do Palmeiras por empréstimo até o fim do ano, Fabiano não atua desde o empate em 0 a 0 com o Grêmio, no dia 12 de maio, pela 5ª rodada do Brasileirão. E, como o próprio disse em sua apresentação no Beira-Rio, sua principal qualidade é a marcação, que será muito bem-vinda na Vila Belmiro contra o trio de ataque santista formado por Eduardo Sasha, Rodrygo e Gabigol.",
        "– A gente sabe que o Zeca é um grande jogador, mas também tem o Fabiano, que é um excelente lateral. O Fabiano é um jogador que marca bem, tem bom passe, bom cruzamento. Vai ajudar bastante o time – elogiou o lateral-esquerdo Iago.",
        "A mudança no lado direito da defesa não será a única alteração no time de Odair Hellmann. Após cumprir suspensão no empate sem gols contra o São Paulo, Rodrigo Dourado volta à equipe. O restante do time ser mantido. A provável escalação colorada tem: Danilo Fernandes; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, William Pottker, Edenílson, Patrick e Lucca; Leandro Damião.",
        "Na manhã deste sábado, Odair ajustou os últimos detallhes em um treino com portões fechados no Beira-Rio. Na sequência, a delegação embarcou para São Paulo. O duelo com o Santos será disputado às 19h de domingo, na Vila Belmiro. O Colorado é o oitavo colocado na tabela do Brasileirão, com 16 pontos, enquanto o Peixe é o 15º, com 10.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Jose Correa",
            "text": "fabiano é melhor lateral direito doque zeca que é melhor lateral esquerdo que iago é só dar o estalo no maionese ou nao mexer no fabiano mais marca muito melhor e chuta muito mais que zeca que é esquerdo de origem e inventaram na direita na seleçao pois nao tinha ganharam e teimam em botar na direita quando ele é muito melhor na esquerda",
            "date": "2018-06-10T15:32:57",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "João Correa o Inter tem dois lateral esquerdo top, Uendel e Iago, e tu quer pôr um lateral destro na esquerda?? O Zeca entrou muito bem no time, tem bom passe, visão d jogo,participa de gols, marca e apóia bem, enquanto o Fabiano é um zagueiro improvisado na lateral. Lento, lerdo e tá sempre fora do lugar. Tu só conhece bola porque o touro não usa cueca.",
                    "date": "2018-06-10T16:31:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Lino Rauber",
                    "text": "Rindo até 2026",
                    "date": "2018-06-11T16:18:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Vellasques",
            "text": "binter",
            "date": "2018-06-10T18:42:12",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lizard Brooklynzoo",
            "text": "marca bem kkkkkkkkkkkkkkkkkkkkkkkkkk que piada,esse loco é um furo,acertaram no zeca mas esse fabiano erraram feio ,apanha da bola kkkkkk",
            "date": "2018-06-09T19:02:39",
            "likes": "14",
            "unlikes": "12",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Concordo esse Fabiano é uma lendia. Zagueiro improvisado na lateral. É lento e lerdo, tá sempre fora do lugar. Não sei quem falou q ele sabe marcar. Sua única virtude é altura, e olhe lá hein...",
                    "date": "2018-06-10T09:02:38",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Correa",
                    "text": "esse pessoal que comenta aqui viu muito pouco o fabiano joga tem velocidade marca super bem e chuta muito podem ter certeza na direita é muito mas muto melhor que o zeca que é lateral esquerdo de origem inventado na direita",
                    "date": "2018-06-10T15:40:24",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "André Velho",
                    "text": "Velocidade?? Marca bem? Chuta muito? Ô José Corrêa, se ele fizesse tudo isso , o Roger não teria dispensado do Palmeiras. Tu conhece bola porque o touro não usa cueca",
                    "date": "2018-06-10T16:22:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonardo Coelho",
            "text": "Esse time só marca... marcar gol que é bom nada",
            "date": "2018-06-09T19:20:09",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Mano, tem 3 ótimos atacantes na frente, Lucca potker e Damião. Uma hora vão voltar a marcar, calma. Vamos apoiar o treinador, deve tá corrigindo isso nos treinamentos.",
                    "date": "2018-06-10T08:51:56",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Correa",
                    "text": "maionese com juan de nada e brenner já apodreceu a muito tempo só a direçao nao ve",
                    "date": "2018-06-10T15:43:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Cardoso",
            "text": "Do que adianta somente marcar, perdemos e muito sem o Zeca, objetivo do jogo é fazer gol, com o Fabiano isto se torna difícil, tomará que ele consiga ao menos defender bem.",
            "date": "2018-06-10T00:17:33",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mind Reader",
                    "text": "Diego, é verdade, que você gosta do Zeca?",
                    "date": "2018-06-10T02:56:14",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Zeca é seleção brasileira, vc só pode ser santista!",
                    "date": "2018-06-10T13:23:01",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Rodrigues",
            "text": "Time muito defensivo para jogar contra este timeco do Santos. Se continuar com esta postura, vamos acabar o campeonato no meio da tabela. Para os \"sem ambição\", como o próprio treinador, está bom. Vamos escapar do rebaixamento. Muito pouco para a grandeza do Inter.",
            "date": "2018-06-10T04:01:12",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Muito defensivo com Lucca potker e Damião em campo?? Tchê tu não viu a escalação?? Tá jogando com 3 atacantes. O time tá encaixado, só falta esses 3 naba voltarem a fazer gols.",
                    "date": "2018-06-10T08:46:19",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Suprinyak",
                    "text": "Bah João, tu queres que o time jogue com três atacantes, dois meias atacantes e laterais ponteiros?! O time joga com 3 no ataque e 3 volantes, mas tanto o Patrick como o Ednilson pisam na área... Iago e Zeca sobrm bastante para o ataque tbm. O Fabiano vai jogar por conta da lesão do Zeca, senão iria ser a Via Expressa Dudu na lateral. Vai cornetar lá na Vila Farrapos...",
                    "date": "2018-06-10T12:01:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Oliveira",
                    "text": "Bah, tchê... bando de frutinhas do Sul... o Peixe vai mostrar que o timeco desse jogo veste vermelho...kkkkk",
                    "date": "2018-06-10T12:32:06",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valdeir",
            "text": "Richard e Nico Lopez vao entrar no 2do tempo e vao afundar ainda mais o santos 3 a 1 INTER !",
            "date": "2018-06-09T23:14:23",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Tchê esse Fabiano e Klaus são podre, dois gringo podre. Fabiano é zagueiro improvisado na lateral, lento,lerdo,sem técnica, não sabe sair jogando e muito menos apoiar. Nem marcar sabe, tá sempre fora do lugar. O Zeca apoia e marca muito melhor q esse naba. Já o Klaus é o Papai Noel, dá presente em todos jogos. Espero q não precisemos dele contra esse time rápido do Santos.",
            "date": "2018-06-10T08:57:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Fernandes",
            "text": "Rodrigo encima dele SANTOS 3 X1",
            "date": "2018-06-09T18:09:07",
            "likes": "3",
            "unlikes": "33",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Bebeu rapaz?? Colorado não leva 3 d ninguém. Tem melhor defesa do sertame",
                    "date": "2018-06-10T08:50:05",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elvis",
            "text": "SANTOS 3 x 0 chuveirinho Colorado",
            "date": "2018-06-09T23:50:50",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Ô Elvis, não sonha. Aqui tem a melhor defesa do campeonato. Duvido o Santos fazer um golzinho sequer.",
                    "date": "2018-06-10T08:48:30",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mind Reader",
            "text": "É uma pena o Zeca não jogar, pois o Rodrygo iria deitar e rolar, sobre ele. Zeca não sabe e nunca soube marcar.",
            "date": "2018-06-10T02:55:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/fabiano-assume-a-vaga-de-zeca-no-inter-e-ganha-confianca-marca-bem.ghtml",
    "team": "internacional"
}