{
    "time": "22h54",
    "date": "07/03/2018",
    "title": "Odair valoriza entrega do time reserva e espera força do Beira-Rio no Gre-Nal. Técnico elogiou produção da formação alternativa em razão dos jogos fora de casa e aposta em casa cheia para acabar a fase de grupos com os três pontos",
    "author": "GloboEsporte.com",
    "text": [
        "A vitória desejada não veio. Nem mesmo um gol. Afinal, o Inter ficou no 0 a 0 com o Cruzeiro-RS na noite desta quarta-feira no Antônio Vieira Ramos, o Vieirão, em Gravataí. Porém, apesar da seca, o time reserva do Inter deixou uma imagem positiva com Odair Hellmann, na véspera do Gre-Nal. Principalmente pela entrega do grupo.",
        "Após uma etapa inicial complicada, o técnico elogiou o crescimento da equipe no retorno do intervalo. Odair viu o Colorado conseguir produzir e incomodar o gol de Deivity. Inclusive, entendeu que o resultado justo seria a vitória, como expôs na entrevista coletiva após o duelo.",
        "- O jogo no primeiro tempo teve mais competição e transpiração. Uma chance para cada lado. No segundo, demos uma crescida no volume de jogo e criação de jogadas. Acho que fizemos por merecer a vitória. Criação duas ou três situações claras - afirma.",
        "O resultado, no entanto, foi o quarto sem triunfo da formação alternativa, com três empates (São Paulo-RS, São Luiz e Cruzeiro-RS) e uma derrota (Brasil de Pelotas). De quebra, não balançou as redes uma vez sequer neste período.",
        "Apesar disso, Odair preferiu enaltecer os pupilos. Em seis oportunidades recebidas, o time acumulou nove pontos, o que dá um aproveitamento de 50%. Para o técnico, a dificuldade em marcar mais decorreu de só ter enfrentado o Avenida no Beira-Rio entre esses compromissos.",
        "- Esta equipe fez seis jogos, mas só com o Avenida em casa. (Tenho que) Exaltar os atletas pelo comprometimento e parabenizá-los. A evolução ocorrerá no processo - completou.",
        "Gre-Nal no horizonte",
        "O Gre-Nal do próximo domingo, claro, também entrou em pauta. O treinador reconheceu a importância do clássico, o seu primeiro como técnico efetivo, e aposta na força do Beira-Rio lotado para sair de campo com os três pontos.",
        "- Jogaremos em casa com o apoio do torcedores. Esperamos fazer valer o mando e manter a primeira colocação - aposta.",
        "Com o resultado, o Inter soma 18 pontos, mesmo número do Brasil de Pelotas, mas ocupa a liderança em razão do saldo de gols (11 a 5). Na próxima rodada, o time disputa o clássico Gre-Nal pelo fim da fase de grupos do Gauchão. A partida será disputada às 17h no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Ernesto Rodrigues",
            "text": "Quanto tempo o Inter ficará sem vencer, sem marcar gol sob o comando da comissão técnica Inex ? Vamos dançar de novo em 2018 esse treinador e as contratações estão muito aquém da grandeza do Inter.",
            "date": "2018-03-08T10:07:20",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Andre Crippa",
                    "text": "Porque todo esse desespero? Corneteiro ... não sabe o que passa no Beira Rio ... teu time de azul tem as mesmas dificuldades p/ contratar!",
                    "date": "2018-03-08T11:56:30",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Colorado",
            "text": "Vejam a que ponto chegou o nosso INTER, apesar de jogar com o time reserva e levar um sufoco de um time que joga na série ''Z'', com esse time não vamos a lugar nenhum no brasileirão...",
            "date": "2018-03-08T08:10:11",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gremista Roxo",
                    "text": "vão sim!! vão voltar pra segundona kkkkkkkk",
                    "date": "2018-03-08T11:18:44",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Tedur",
            "text": "Não vi o primeiro tempo, mas no segundo tempo me chamou a atenção a entrega dos jogadores do Cruzeiro, ganhavam todas as divididas, ou esses jogadores do Inter estão mal preparados, ou nem de perto atingiram o estágio de um time forte, com espírito de campeão, time sem vontade. Tem muito jogador ali candidato a cair fora, sai para não atrapalhar.",
            "date": "2018-03-08T06:07:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Boa noite pessoal tô indo pro monte orar pq domingo tá chegando e nosso inti não pode levar 5x0 de novo dos tri campeões...Vamo vamo",
            "date": "2018-03-07T23:59:32",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Inter Gigante",
                    "text": "Moledo anda muito atrapalhado!",
                    "date": "2018-03-08T00:15:59",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "5 do time que fez um gol chorado de um pênalti Mandrake no último colocado do gauchão??? É pra orar mesmo...kkkkkk",
                    "date": "2018-03-08T05:35:32",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Moledo e o resto do time, contínuo achando uma perda de tempo jogar só com os reservas, não treina os titulares, os caras jogam sem vontade, o rodízio tem que ser com 2 ou 3 jogadores, no máximo, por vez, como é na Europa.",
                    "date": "2018-03-08T06:13:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Inti rego solto pior q foi pênalti mesmo cara temos q ficar quietos e domingo tá chegando nosso inti não pode levar 5x0 de novo dos tri campeões só isso q quero...Vamo vamo",
                    "date": "2018-03-08T06:29:33",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "penalti a favor do grebbio contra o sp sera que não foi penalti fora da area como contra o novo amburgoa ?",
                    "date": "2018-03-08T10:19:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Tinha um professor com o mesmo nome e sobrenome teu mas com ctz não é vc toinho e o penal foi temos q ficar caladinhos e torcer pra não levar 5x0 de novo dos tri campeões .....Vamo vamo",
                    "date": "2018-03-08T11:16:22",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Inter Gigante",
            "text": "Moledo anda muito atrapalhado!",
            "date": "2018-03-08T00:15:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter R.s.",
            "text": "5 do time que fez um gol chorado de um pênalti Mandrake no último colocado do gauchão??? É pra orar mesmo...kkkkkk",
            "date": "2018-03-08T05:35:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Moledo e o resto do time, contínuo achando uma perda de tempo jogar só com os reservas, não treina os titulares, os caras jogam sem vontade, o rodízio tem que ser com 2 ou 3 jogadores, no máximo, por vez, como é na Europa.",
            "date": "2018-03-08T06:13:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Inti rego solto pior q foi pênalti mesmo cara temos q ficar quietos e domingo tá chegando nosso inti não pode levar 5x0 de novo dos tri campeões só isso q quero...Vamo vamo",
            "date": "2018-03-08T06:29:33",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Hanauer",
            "text": "penalti a favor do grebbio contra o sp sera que não foi penalti fora da area como contra o novo amburgoa ?",
            "date": "2018-03-08T10:19:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Tinha um professor com o mesmo nome e sobrenome teu mas com ctz não é vc toinho e o penal foi temos q ficar caladinhos e torcer pra não levar 5x0 de novo dos tri campeões .....Vamo vamo",
            "date": "2018-03-08T11:16:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-valoriza-campanha-do-time-reserva-e-espera-forca-do-beira-rio-no-gre-nal.ghtml",
    "team": "internacional"
}