{
    "time": "14h39",
    "date": "23/03/2018",
    "title": "Há mais de um mês sem atuar, Damião volta a correr em treino do Inter. Danilo Silva, Klaus e Uendel também fizeram trabalhos com o coordenador da preparação física Élio Carravetta",
    "author": "Tomás Hammes",
    "text": [
        "Sem jogos oficiais nos próximos 19 dias, o Inter aproveita o período livre no calendário para esvaziar o departamento médico. Na manhã desta sexta-feira, o técnico Odair Hellmann teve um alento e recebeu quatro boas notícias. A principal delas foi o retorno de Leandro Damião, que voltou aos treinos após mais um mês sem atuar – sua última aparição foi na vitória sobre o Remo, em 21 de fevereiro, pela Copa do Brasil.",
        "O centroavante se recupera de um problema na coluna cervical. Enquanto os reservas venciam o Inter B por 1 a 0 (com gol de Rossi), o atacante corria pelo gramado. A situação do camisa 9, no entanto, ainda inspira cuidados. O departamento médico mantém avaliação constante e sequer o liberou para iniciar o recondicionamento físico com o coordenador da preparação Élio Carravetta.",
        "No segundo tempo do trabalho, mais jogadores em recuperação. Danilo Silva, Klaus e Uendel saíram do vestiário e rumaram ao outro campo do Centro de Treinamentos do Parque Gigante. Sob a supervisão de Carravetta, o trio fez movimentos com a bola e também correu.",
        "Danilo Silva se recupera de um problema no púbis, mesma situação do lateral-esquerdo. Já o zagueiro apresentou um problema no joelho joelho. Danilo Fernandes, mais uma vez, fez trabalhos específicos com o preparador de goleiros, Daniel Pavan. O arqueiro se recupera de uma lesão muscular na coxa direita.",
        "Juan Alano, que teve passou pela mesma situação de Klaus, e William Pottker, que se recupera de lesão muscular na coxa direita, permaneceram na academia. Dudu, que sofreu uma fratura no antebraço esquerdo e passou por cirurgia, ficará quatro meses afastado.",
        "O final de semana será de folga para os colorados. A reapresentação ocorrerá na segunda-feira pela parte da tarde. O próximo jogo está marcado apenas para o dia 11 de abril, quando o Inter recebe o Vitória pela abertura da quarta fase da Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Taura Duriogrande",
            "text": "Que bom que nosso centroavante esta de volta fez falta, agora é encaixar esse time com ele e o potker e vaamoo com tudo pras proximas competições",
            "date": "2018-03-23T15:47:35",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Antonio",
                    "text": "Melhor para o time que tira de vez o cone Roger. Joga muito mal.",
                    "date": "2018-03-24T10:55:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Cardoso",
                    "text": "Não entendo a torcida do Inter, uma hora quer o Roger de titular, de repente já muda tudo, mas prefiro o Damião tem raça e velocidade, só precisa caprichar mais nas finalizações.",
                    "date": "2018-03-25T17:03:26",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Quem é Roger ?",
                    "date": "2018-03-26T08:46:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Nunes",
            "text": "Voltou agora que vão ficar quase um mês sem jogar.",
            "date": "2018-03-23T16:19:42",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Ainda não voltou, tomara que nestes 21 dias, ele e o Pottker se recuperem. Sem eles em campo, o Kanneman não parava de fazer penaltis, imagina com os dois.",
                    "date": "2018-03-26T08:38:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Collorado",
            "text": "Ai depois reclama de falta de ritmo de jogo , e preciso saber no jogo contra o Vitoria daqui a 19 dias vai ter que preservar o time titular ?",
            "date": "2018-03-23T20:43:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Só falta eles falarem em preservar jogadores de novo. Aí não dá para querer esta turma no futebol do Inter.",
                    "date": "2018-03-26T08:35:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Projetos",
            "text": "Voltem logo Damigol e Potkker, Colorado precisa de vcs ...apesar que, com os reservas, foi até fácil bater em gazellas....",
            "date": "2018-03-24T06:14:03",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Salatino",
            "text": "Bom, agora temos 21 dias pra recuperar todo mundo e chegar no Brasileirão com tudo.",
            "date": "2018-03-24T00:58:34",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Collorado",
            "text": "Incrivel quando poderia melhorar o condicionamento fisico ferias ate terca e ai Damiao Pottker Klaus Wendell Juan todo mundo machucado",
            "date": "2018-03-23T20:42:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "passando pra ser a primeira a comentar pq, como boa torcedora da camisa listrada, não gosto de ninguém na minha frente. comigo é só atrás.",
            "date": "2018-03-23T14:59:54",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Andre Crippa",
                    "text": "kkkkkkk",
                    "date": "2018-03-23T19:46:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/ha-mais-de-um-mes-atuar-damiao-volta-a-correr-em-treino-do-inter.ghtml",
    "team": "internacional"
}