{
    "time": "05h37",
    "date": "03/05/2018",
    "title": "Inter se apega a dupla \"invicta\" Moledo e Cuesta por solidez defensiva contra o Fla. Zagueiros titulares não foram vazados nos dois jogos em que atuaram no Campeonato Brasileiro; gringo lidera o ranking de roubadas de bola da competição",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter precisou de boa dose de insistência para concretizar a contratação de Rodrigo Moledo e ainda antecipar a chegada do zagueiro, sonho antigo da diretoria, em fevereiro. Em sua terceira passagem pelo clube, o atleta trata de corresponder dentro das quatro linhas, após um período de adaptação, para formar uma dupla afinada com Víctor Cuesta. Ao menos de acordo com o retrospecto no Brasileirão.",
        "Lado a lado, os dois zagueiros atuaram duas vezes para guarnecer a meta colorada no Nacional. E a equipe saiu sem ser vazada dos dois confrontos, com vitória por 2 a 0 sobre o Bahia na estreia e empate em 0 a 0 contra o Cruzeiro, no último domingo. Não à toa, a dupla é arma da equipe para deixar o Rio de Janeiro com resultado positivo contra o Flamengo, neste domingo, às 16h, no Maracanã, pela 4ª rodada da competição.",
        "– O Cuesta é um grande jogador. Estamos nos entendendo bem. Com a sequência, vamos pegando confiança, entrosamento. O Flamengo é uma grande equipe. Não só os da frente, mas o coletivo. Não tem como focar só em um jogador. Temos que trabalhar para neutralizar todos os jogadores e fazer um bom jogo no Rio.Todo o jogo é importante. (O Flamengo) Está na liderança. Temos que ter empenho, a mesma dedicação. Temos que procurar estar da melhor forma possível para sair com os três pontos – projeta Moledo.",
        "Víctor Cuesta se destaca ainda por um quesito em especial. O argentino é o jogador com mais roubadas de bola no Brasileirão, ao lado de Luan, do Atlético-MG. O gringo recuperou a posse de bola em 17 oportunidades, com média de 5,67 interceptações no Nacional. Moledo, por sua vez, ostenta uma invencibilidade pessoal no Campeonato Brasileiro, com um total de 273 minutos sem sofrer gols.",
        "Moledo atuou como titular na estreia da equipe no Nacional, com triunfo por 2 a 0 sobre o Bahia, e no empate em 0 a 0 com o Cruzeiro, no último domingo. Antes de encarar a Raposa, foi baixa na derrota por 1 a 0 para o Palmeiras devido a um desconforto muscular sofrido ainda na primeira etapa do revés por 1 a 0 para o Vitória, no Barradão.",
        "A partida da eliminação na Copa do Brasil, aliás, chancela sua contribuição com a solidez defensiva: a equipe só foi vazada no segundo tempo, após sua saída, no intervalo. O último gol sofrido com Moledo em campo ocorreu aos 43 minutos do primeiro tempo do triunfo por 2 a 1 sobre o Vitória, no jogo de ida da quarta fase da competição. Em suma, são dois jogos e dois tempos (em duelos distintos) de uma invencibilidade que o zagueiro faz questão de dividir com os companheiros.",
        "– Não gosto de falar individualmente. Estamos sofrendo poucos gols. Temos que continuar desempenhando. Começa lá na frente. Taticamente a equipe está muito bem. Vamos evoluir cada vez mais. O Inter vai fazer grande jogo e buscar a vitória (contra o Flamengo) – afirma o defensor.",
        "",
        "O retrospecto com Moledo ao lado de Víctor Cuesta faz do Inter um dos cinco clubes que dividem a melhor defesa do Nacional com apenas um gol sofrido, ao lado de Atlético-PR, São Paulo, Palmeiras e Santos. Não à toa, o retrospecto defensivo é levado como trunfo para deixar o Maracanã com um resultado positivo contra o Flamengo neste domingo, às 16h, pela 4ª rodada do Brasileirão.",
        "Com a semana livre, o Inter volta a treinar na manhã desta quarta-feira no CT do Parque Gigante. O Colorado encara o Flamengo no próximo domingo, às 16h, no Maracanã, pela 4ª rodada do Brasileirão. A equipe de Odair é 10ª colocada no Nacional, com quatro pontos, ao passo que o Rubro Negro é o líder, com sete."
    ],
    "comments": [
        {
            "name": "Norivaldo Tescke",
            "text": "Toda vez que falam isso o inter toma gol...",
            "date": "2018-05-03T09:20:05",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Também detesto quando ficam de bobagens e só falando o que a torcida quer escutar, vão jogar, vão para o ataque",
                    "date": "2018-05-04T10:34:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cuca Beludo",
            "text": "Dois zagueiraços! Imponentes, tecnicos e de rara capacidade de desarme. Praticam um futebol exuberante e viril. Sem duvidas, a melhor dupla de zaga do brasil.",
            "date": "2018-05-03T11:04:50",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "hahahahahahhhahahahahhahahahaha",
                    "date": "2018-05-03T12:02:24",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "José",
                    "text": "só perdem pra daronco e jean pierre, a dupla q salvou teu time do rebaixamento",
                    "date": "2018-05-03T13:41:30",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Daronco jogou em todas este ano, craque dos gremiudinhos...",
                    "date": "2018-05-04T10:32:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo",
            "text": "Nosso elenco e de extrema qualidade e exuberancia tecnica. Ednilsu é um fenomeno e junto com o pratiado formam melhor dupla se volantes do pais,pois nao erram um passe. Pena que Edinilso se lesionou,mas temos o Gabriel dias que é de extrema qualidade técnica. Nosso ataque entao nem se fala Quarker e aquele jogandor com tecnica refinada e joga de cabeça erguida,com dribles e assistencias de crake. Molejo e Cuesta formam a melhor dupla de Zaga do pais. Se eu nao me engano não levaram nenhum gol de bola trabalhada este ano. Enfim temos um timaço com uns 5 SELECIONAVEIS",
            "date": "2018-05-03T20:33:03",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Alves",
            "text": "Que dupla espetacular! Ficaram 2 jogos sem tomar gols! O que são Geromel e Kanneman perto dessa dupla kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-03T19:45:24",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Fontoura",
            "text": "Olá amigos, boa tarde: \"Independentemente das consequências, a publicação dos demonstrativos contábeis na segunda-feira (com déficit de R$ 62 milhões), prazo final imposto pela Lei Pelé, sem tramitar tanto pelos Conselhos Fiscal e Deliberativo intensificou o debate político nos bastidores. Dois integrantes do Conselho Fiscal, por exemplo, pediram afastamento do órgão.",
            "date": "2018-05-03T15:06:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio Fontoura",
                    "text": "hehehehehehehehehehehe....regime falimentar!!!",
                    "date": "2018-05-03T15:07:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cuca Beludo",
                    "text": "É só vender o crack Dourado que vale 100 milhões e ta tudo pago.",
                    "date": "2018-05-03T16:01:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Cardoso",
            "text": "A zaga vem muito bem, problema é o meio campo, se a zaga não estiver exposta, a chance de não ser vazada é grande.",
            "date": "2018-05-03T12:48:43",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "ninguém sobrevive só de empates. e time q entra pra empatar já perdeu. abre o olho direção, n sejam pífias como a anterior",
            "date": "2018-05-03T09:05:18",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-se-apega-a-dupla-invicta-moledo-e-cuesta-por-solidez-defensiva-contra-o-fla.ghtml",
    "team": "internacional"
}