{
    "time": "19h10",
    "date": "06/03/2018",
    "title": "Fabinho admite ansiedade para voltar a jogar após 7 meses: \"Friozinho na barriga\". Volante passou por cirurgia após fraturar o tornozelo esquerdo em julho do ano passado. Para superar o período delicado, teve o suporte dos parentes, aos quais o mantiveram confiante",
    "author": "Tomás Hammes",
    "text": [
        "Fabinho tem 31 anos, mas, quando entrar em campo nesta quarta-feira para enfrentar o Cruzeiro-RS, se sentirá como um jogador recém promovido das categorias de base. O longo de tempo de inatividade deixam o volante ansioso para mostrar que superou a adversidade e está pronto para fazer o que mais gosta.",
        "- Dá um friozinho na barriga. É uma expectativa muito boa de retornar, como se fosse minha primeira partida. Estou muito motivado, há sete meses sem jogar. Tenho que superar na vontade - declarou no final da tarde desta terça-feira na coletiva no Centro de Treinamentos do Parque Gigante.",
        "Foi difícil. No dia 25 de julho do ano passado, Fabinho fraturou o tornozelo esquerdo durante a vitória do Inter por 2 a 0 sobre o Oeste-SP, em partida válida pela Série B. Passou por uma cirurgia e, desde então, não atuou mais.",
        "+ Moledo fica fora de treino, mas está confirmado em time reserva",
        "Desde o duelo até esta quarta, um hiato de 225 serão completos. Não conseguiu ajudar a equipe a conquistar uma das quatro vagas à elite do futebol brasileiro. E, principalmente, sem fazer o que ama. Para superar os obstáculos, se apegou aos familiares.",
        "- Foi um período muito dificil na minha vida, que envolve a família. Nos momentos de dificuldade, minha esposa e familiares sempre me apoiaram. Alguns amigos mandaram mengens. Foi muito difícil. Vivo um dia de cada vez. Busco controlar a ansiedade. É um recomeço - destaca.",
        "Nesta quarta-feira, o Inter enfrenta o Cruzeiro-RS na retomada de Fabinho. A partida será disputada às 19h30, no Vieirão, em Gravataí. Atualmente, o time de Odair Hellmann lidera o Gauchão com 17 pontos, mesmo número do Brasil de Pelotas, mas com vantagem no saldo de gols (11 a 5). O Estrelado é o penúltimo com apenas oito."
    ],
    "comments": [
        {
            "name": "Poltrona36",
            "text": "\"Friozinho na barriga\" tem a torcida com esse rebaixado em campo!",
            "date": "2018-03-07T08:54:07",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "B B R E M I O após ser campeão da LIbertadores,é rebaixado. ...vamo vamo C O L O R A D O que 2018 é ano do B A R Á que é vermelho...",
            "date": "2018-03-07T03:55:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Jogas mais q o canela vidro bremista",
            "date": "2018-03-06T19:38:57",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Kkkkkkkkkkkkk....esse é Crakkkkkk mesmo.",
                    "date": "2018-03-06T21:46:21",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Silva",
                    "text": "Opa. Digitei quarta força do Rio Grande do Sul e caí aqui. Kkkk",
                    "date": "2018-03-06T22:23:09",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Cuidado com o que digitar que pode cair mais uma ve, aí iguala o gremico....",
                    "date": "2018-03-07T00:33:02",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Mais uma vez....",
                    "date": "2018-03-07T00:33:22",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/fabinho-admite-ansiedade-para-voltar-a-jogar-apos-7-meses-friozinho-na-barriga.ghtml",
    "team": "internacional"
}