{
    "time": "14h54",
    "date": "04/08/2018",
    "title": "Odair fecha treino do Inter no Beira-Rio; Zeca deve ser baixa contra o Galo. À espera do lateral, treinador tem equipe praticamente definida para a partida da próxima segunda-feira, no Independência, pela 17ª rodada do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "Sem contar com Danilo Fernandes provavelmente até o final da temporada, devido a uma ruptura do tendão do ombro direito, Odair Hellmann dá sequência à rotina de treinamentos do Inter com privacidade. Na manhã deste sábado, o treinador fechou os portões do Beira-Rio para comandar a penúltima atividade antes da partida com o Atlético-MG distante dos olhares da imprensa e dos torcedores.",
        "O ambiente de mistério tem a ver com as condições de Zeca, única indefinição do Colorado para o duelo, marcado para as 20h da segunda-feira, no Independência, pela 17ª rodada do Brasileirão. O jogador sofreu uma pancada no tornozelo direito ainda no primeiro tempo da vitória por 3 a 0 sobre o Botafogo, no último domingo, e não foi a campo para treinamentos desde então. De acordo com o que o GloboEsporte.com apurou, o lateral-direito ficou fora da atividade e deve ser baixa contra o Galo.",
        "Sem Zeca, Fabiano será mantido na lateral direita, como ocorreu no duelo com a equipe carioca e nas atividades da semana. Em contrapartida à ausência do lateral-direito, Odair contará com o retorno de Rodrigo Moledo.",
        "Recuperado de dores no joelho direito, o zagueiro participou e marcou na vitória por 5 a 0 sobre o Avenida, em jogo-treino na última terça-feira. Aprovado com sobras no teste, o defensor treinou normalmente no decorrer da semana e voltará à equipe para formar dupla com Víctor Cuesta.",
        "A tendência apontada ao longo dos treinamentos é de que Odair mantenha a base da formação do triunfo sobre o Botafogo, no 4-1-4-1, com Nico López pela direita e William Pottker pela esquerda. O provável Inter para a partida contra o Atlético-MG tem: Marcelo Lomba; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Nico López, Edenílson, Patrick e William Pottker; Leandro Damião.",
        "O Inter volta a treinar na manhã deste domingo, no Beira-Rio, e embarca à tarde rumo a Belo Horizonte. Colorado e Atlético-MG se enfrentam às 20h da próxima segunda-feira, no Independência, pela 17ª rodada do Brasileirão."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-fecha-treino-do-inter-no-beira-rio-zeca-deve-ser-baixa-contra-o-galo.ghtml",
    "team": "internacional"
}