{
    "time": "11h14",
    "date": "19/04/2018",
    "title": "Com Danilo de volta, Inter mantém aberta disputa de \"alto nível\" entre goleiros. Preparador de goleiros, Daniel Pavan ressalta qualidade de seu camisa 1 e de Lomba",
    "author": "Eduardo Deconto",
    "text": [
        "A presença é incerta até entre os reservas do Barradão para o duelo com o Vitória, nesta quinta-feira, às 19h15, pela quarta fase da Copa do Brasil, mas Danilo Fernandes enfim está de volta ao convívio com o ambiente pré-jogo na delegação do Inter. Após dois meses de recuperação de uma lesão muscular na coxa direita, o goleiro integra a lista para a sequência de jogos fora, com mais um compromisso com o Palmeiras, no domingo, pelo Brasileirão. E abre de imediato a disputa acirrada com Marcelo Lomba pela titularidade na meta.",
        "A definição sobre quem será o dono da posição se mantém como incógnita até para a comissão técnica de Odair Hellmann. Até porque a recuperação e o retorno do camisa 1 foram marcados por muita cautela, que fez a ausência extrapolar o prazo inicial de três semanas. Danilo sofreu o problema médico na vitória por 3 a 1 sobre o Juventude, em 15 de fevereiro, pelo Gauchão. O retorno aos trabalhos ocorreu em meados de março. Desde então, o arqueiro só atuou durante 45 minutos em um jogo-treino com o São José.",
        "O preparador de goleiros Daniel Pavan e o técnico avaliaram o quadro do goleiro no treino da quarta em solo baiano, de acordo com o planejamento já traçado previamente para a sua recuperação. O terceiro reserva Daniel também está na lista para as duas partidas. Além do cuidado com o camisa 1, o desempenho positivo de seu substituto Marcelo Lomba durante sua ausência acirram a briga pela titularidade para a sequência da temporada.",
        "– Ainda não temos nenhuma definição, mas estamos satisfeitos com o desempenho dos dois goleiros. Não é surpresa nenhuma o rendimento do Lomba, ele sempre se destacou quando foi acionado. O Danilo também vinha muito bem até a contusão, e já mostrou sua qualidade nos últimos anos. Há um respeito grande entre eles, a disputa é sadia e de alto nível. Quem ganha é o Inter – afirma o preparador de goleiros Daniel Pavan.",
        "Danilo foi contratado pelo Inter em 2016 como reposição à venda de Alisson à Roma, após o título no Gauchão. Em uma temporada traumática com o rebaixamento no Brasileirão, o goleiro ainda conseguiu se destacar como o único a cair no gosto da torcida por seus milagres. Lomba chegou ao clube um pouco mais tarde, na metade daquele ano. Com o titular em alta, só conseguiu maior sequência, de fato, em 2018.",
        "Entre os mais valiosos",
        "O destaque da dupla, aliás, extrapola os limites do elenco colorado. Ambos estão bem cotados entre os demais atletas da posição nos clubes da Série A. Prova disso é que o Inter é o único clube que tem dois goleiros entre os 10 mais valiosos do Brasileirão, de acordo com números do site Transfermarkt. Danilo figura em sexto, com valor de mercado de 3 milhões de euros (cerca de R$ 12 milhões), ao passo que Marcelo Lomba está em 10º, por 2 milhões de euros (R$ 8,4 mi).",
        "– Ficamos felizes e orgulhosos em saber que o Internacional é o único clube com dois goleiros entre os 10 mais valiosos do Brasil. Mostra o alto nível e a qualidade dos nossos goleiros, e que o trabalho no clube está sendo bem feito. Aumenta a nossa responsabilidade, mas sabemos que estamos no caminho certo – ressalta Pavan.",
        "Nesta quinta-feira, o Colorado encara o Vitória às 19h15, no Barradão, pelo duelo da volta da quarta fase da Copa do Brasil. A equipe joga por um empate para avançar às oitavas de final da Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Walmor",
            "text": "Sejam eles da base ou adquiridos, o colorado sempre foi uma referência de goleiros. No caso ai, são muito bons, nível parelho, mas acho o Danilo um pouco mais regular! Saudações Coloradas...",
            "date": "2018-04-20T19:49:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Tamo bem servido, qualquer um que entrar nos dá segurança. Porém, o momento é do Lomba. Danilo terá que reconquistar seu espaço. Lomba tá aproveitando a oportunidade. Acho que o Danilo só volta no mesmo caso que o tirou: contusão. Se o lomba machucar, volta o Danilo.",
            "date": "2018-04-19T18:23:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wagner Vargas",
                    "text": "Ainda acho o Danilo mais completo por isso considero ele o titular com certeza",
                    "date": "2018-04-19T19:13:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ernesto Rodrigues",
            "text": "Volta Danilo. Alem de bom tem mais sorte que o Lomba, contra o qual os caras acertam o pé.",
            "date": "2018-04-19T15:25:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Se é por sorte, o Danilo foi rebaixado, mesmo fechando o gol. Não pode ter carteiraço , e sim mérito.",
                    "date": "2018-04-19T18:25:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cuca Beludo",
            "text": "Realmente temos um time de alto nivel!! Nosso meio com dourado, gabriel dias e patrick é muito tecnico e habilidoso. Nosso ataque esbanja categoria, todos com refino tecnico. A taça ja é nossa",
            "date": "2018-04-19T14:48:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José",
                    "text": "só nos falta um arbitro como daronco , mas esse já joga na coligay",
                    "date": "2018-04-19T15:21:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ernesto Rodrigues",
                    "text": "Cuca Beludo foi escabelado na poltrona 36",
                    "date": "2018-04-19T15:26:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "claudio winck,léo ortiz,ernando ,meu jesus nunca vi piores. passaram o fumo no sport,bando de perebas.",
            "date": "2018-04-19T15:24:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Mas",
            "text": "DOIS GRANDES GOLEIROS.",
            "date": "2018-04-19T14:02:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Grossodosul1983",
            "text": "Se começarem a escala no nome, vão perde o grupo rapidinho. Deixa o lomba.",
            "date": "2018-04-19T14:00:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "lomba vem muito bem, mas fernandes é o titular",
            "date": "2018-04-19T13:51:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-danilo-de-volta-inter-mantem-aberta-disputa-de-alto-nivel-entre-goleiros.ghtml",
    "team": "internacional"
}