{
    "time": "11h32",
    "date": "04/06/2018",
    "title": "Pottker iguala maior seca de gols pelo Inter, mas ganha respaldo: \"É importante\". Sem marcar desde lesão muscular, camisa 99 chega a 11 jogos distante das redes e pode superar sua pior série no clube gaúcho diante do São Paulo, terça-feira, pelo Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "Do início para lá de promissor, até um incômodo “jejum”. Essa é a trajetória de William Pottker na temporada. Se o atacante do Inter assumiu protagonismo do ataque no início do ano, passou a conviver com a falta de gols. Diante do Sport, o camisa 99 alcançou um hiato de 11 jogos e quase quatro meses sem tentos em 2018 – marca que o faz igualar sua maior seca pelo Colorado.",
        "+ Caetano faz intensivão no Inter e traça planos para o clube",
        "Autor de cinco gols no ano, o jogador não anota um sequer desde a vitória por 4 a 0 sobre o São José, em 8 de fevereiro, ainda pelo Gauchão, quando, aliás, marcou duas vezes. Ao todo, são 116 dias distante das redes, com uma retrospecto que, claro, causa incômodo ao atleta. Não à toa. O período em tempo corrido é o mais longo de jejum desde sua chegada ao clube, após o Gauchão de 2017.",
        "Na temporada passada, Pottker permaneceu as mesmas 11 partidas sem marcar, ainda pela Série B, entre a 25ª e a 36ª rodadas. O atacante balançou as redes em 16 de setembro, na vitória por 3 a 0 sobre o Figueirense no Beira-Rio e só voltaria a marcar em 18 de novembro, e logo em dose dupla no triunfo por 2 a 0 diante do Goiás, na penúltima rodada da competição.",
        "",
        "Em 2018, a seca tem relação direta com a lesão muscular na coxa esquerda, sofrida na vitória por 3 a 1 sobre o Juventude, no Beira-Rio, pelo Gauchão, que o deixou fora de combate durante quase dois meses, até voltar no triunfo por 1 a 0 sobre o Vitória, pela Copa do Brasil. Antes do problema, Pottker assumiu a artilharia colorada com cinco gols em sete jogos – média de 0,71 por partida. Desde então, foi igualado por Patrick no ranking t ultrapassado por Nico López, novo artilheiro com seis tentos.",
        "E olha que o atacante teve bela oportunidade de dissipar a seca diante do Sport. Ainda no primeiro tempo, Pottker foi lançado por Lucca dentro da área e saiu na cara de Magrão. A finalização, porém, saiu em cima do goleiro.",
        "– Nada vem de graça. Eu tive a chance, procurei finalizar da melhor forma possível, mas não saiu o gol. Fico triste, mas vamos procurar superar. Assim como há bons momentos, outros são baixos. Não fujo das minhas características e vamos procurar trabalhar forte para recuperar. Pecamos na tranquilidade. O Magrão foi feliz – afirma o atacante.",
        "O período de seca, porém, não demove a confiança de Odair Hellmann em seu extrema pela direita. No setor habitual, Pottker tem peso importante para o equilíbrio do sistema, com mobilidade para deixar a posição e procurar abrir espaços na defesa adversária, ora com investidas na diagonal para o centro, ora com inversões com Zeca. De quebra, ainda auxilia na recomposição defensiva.",
        "– É um jogador importante. Era o goleador antes da lesão. Sempre a volta apresenta dificuldades. Melhorará em todos os aspectos. Tem força e velocidade. Quando as linhas estão muito fechadas, fica mais difícil, mas fez movimentos importantes. O Magrão fez uma grande defesa no chute dele. É importante e o gol dele sairá – ressalta Odair Hellmann.",
        "Pottker tem a chance de encerrar o jejum e evitar sua maior seca pelo Colorado nesta terça-feira, contra o São Paulo, no Morumbi, pela 10ª rodada do Brasileirão. O Inter faz um último treino em Porto Alegre na tarde desta segunda-feira e embarca à noite rumo à capital paulista. A equipe ocupa a 5ª colocação na tabela, com 15 pontos somados."
    ],
    "comments": [
        {
            "name": "Sergio Nunes",
            "text": "Famoso Triatleta corre, pedala e nada!!! Já tá na hora de esperar no banco para ver se retoma um pouco de bom futebol.",
            "date": "2018-06-05T12:07:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Gosto do futebol do Potker, mas é nitído que vem mal, esta pode ser sua última chance, precisa mostrar mais, o problema é quem entra no time.",
            "date": "2018-06-04T14:28:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gleider Silva",
                    "text": "NICO GOLEADOR DO INTER O ANO PASSADO 18 GOLS E ESTE ANO 6 E SEMPRE JOGANDO 10 OU 15 MINUTOS FINAIS DAS PARTIDAS VCS ESTÃO SEGOS",
                    "date": "2018-06-05T12:00:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dauto Filho",
            "text": "Odair Helmann, um atacante tem que fazer gols, não \"movimentos importantes\". Nas últimas partidas, você se salvou porque substituiu ele por atacantes melhores e deu tempo de fazer os gols que precisávamos. Contra o Sport não deu. Ainda assim, tivemos muito mais chances sem ele, mesmo no terço final da partida, em um tempo menor. A obrigação de escalar determinados jogadores derruba qualquer time, mas antes caem os técnicos.",
            "date": "2018-06-04T17:00:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gleider Silva",
                    "text": "NICO NO BANCO JÁ FEZ 6 E O POTKERCORRERIA EM 11 JOGOS NADAAAAAAA",
                    "date": "2018-06-05T11:57:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vilnei Siqueira",
            "text": "Basta olhar as jogadas dele quando encontra qualquer zagueiro ou lateral . Fuça e se atrapalha e nós ficamos só no AAAHHHHHHH! Até quando , alguem irá perceber! Será que o novo diretor de futebol já percebeu??????",
            "date": "2018-06-05T09:52:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bat Cuca",
                    "text": "muito ruim, ele é o verdadeiro matador de jogada !! se toca para ele já eras, não sai nada de bom dali, treinador tem medo de tirar ele, é dos tipo que fica brabo e emburrado, ai preferem tirar outros melhores para não criar discórdia, mal de treinador sem nome.",
                    "date": "2018-06-05T11:25:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "a melhor coisa nesse momento, tanto pro atleta qto pro clube, seria colocá-lo na reserva e dar tempo pra ele recuperar a confiança. mesmo pq tm um reserva pedindo passagem. mas a janela fecha agora pela metade do ano então ...",
            "date": "2018-06-04T13:49:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Como ele vai recuperar a confiança indo p banco?? O cara tem muito potencial, só vai conseguir fazer gol estando em campo. Deve melhorar com a parceria do D'alessandro.",
                    "date": "2018-06-04T17:08:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "primeiro q d'alessandro n joga. segundo q pra recuperar a confiança ele precisa por a cabeça em ordem, com o apoio do resto do elenco e n com a torcida vaiando cada vez q toca na bola. ou seja, o melhor pra ele agora é o banco",
                    "date": "2018-06-05T09:46:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Lima",
            "text": "Pessoal vamos falar Sério Hoje Vou Elogiar o PROJETO de ESTRAGAR beira e gramado,se Andar de um lado para outro ganhasse partida,o INTER já era CAMPEÃO.O ODAIR está MUITO correto em COLOCAR SEMPRE O JUAN ALANO aos 40 do segundo TEMPO,com TODO ESSE TEMPO de joga e estafa de muitos jogos o ALANO se lesionou.O POTTKER foi contagiado pelo domínio por baixo do DAMIÃO,ambos apanham da bola.",
            "date": "2018-06-05T00:01:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Biduschii",
                    "text": "Verdade Daniel Lima e tem mais...no jogo de sábado o Pottker perdeu um gol incrível...dois pontos que vão fazer falta...era só bater rasteiro no lado do goleiro...deu um chutão sem olhar...na verdade tem muitos jogadores com salto alto já...humildade sempre e quem estiver cansado que peça para ficar fora...temos banco...espero que hoje o Camilo possa jogar...tá loco meu...",
                    "date": "2018-06-05T08:55:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Velho",
            "text": "Potker é muito bom jogador, tá voltando de lesão. Precisa de confiança e só vai readquirir jogando. Não é jogador p ser reserva. Com a volta do D'ALESSANDRO todo time vai melhorar tecnicamente. Esse esquema sem articulador deixou o time só na transpiração, sem inspiração, sem criação. Tenho certeza q vai falar os críticos, assim como Dourado fez.",
            "date": "2018-06-04T17:14:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Ele ta é precisando de um golzinho ai pra voltar a ter confiança...No lance cara a cara com o Magrão, faltou tranquilidade, isso é reflexo da seca...",
                    "date": "2018-06-04T20:07:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Amarildo Ribeiro",
                    "text": "Esse cara não tem nada de respaldo do técnico, isso aí tem imposição do empresário isso sim, não tá jogando porcaria nenhuma e não sai do time.",
                    "date": "2018-06-04T21:50:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Oliveira",
            "text": "É um pouco afobado. Perdeu chances boas de gol. Ai cabe ao técnico adverti-lo.",
            "date": "2018-06-04T20:03:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Campeão",
            "text": "No setor habitual, Pottker tem peso importante para o equilíbrio do sistema.EU ACHO QUE ELE TEM PESO, E MUITO PESO.SE PERDER UNS 8 KILOS COMEÇA JOGAR BEM DE NOVO.",
            "date": "2018-06-04T17:33:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Coelho",
            "text": "esse cara é horrível, não domina uma bola, sem falar nas arrancadas estilo boi louco, só corre, não levanta a cabeça e perde a bola... esta merecendo um banco faz um tempo já...",
            "date": "2018-06-04T16:34:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giovane Machado",
                    "text": "Concordo contigo, tem coisas que só técnico míope enxerga, é o legítimo jogador de várzea, falta fundamentos pra esse jogador.",
                    "date": "2018-06-04T17:13:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Feldiber",
            "text": "Antes da lesão realmente estava bem. Tem que ter sua ultima chance amanhã. Vamos ver..... se fizer gol e trazer a vitoria para o Inter eu paro de criticar, caso contrario tem que mandar para o banco esse Walter com massa magra.",
            "date": "2018-06-04T12:31:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Tu acha que a tua crítica vai botar ele no banco?",
                    "date": "2018-06-04T17:10:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vilnei Siqueira",
            "text": "Parece que o carma dele são os zagueiros! Olha a facilidade com que ele perde a bola quando está cara a cara com o lateral ou zagueiro! Eu também gosto do futebol dele mas se não está bem , que coloquem quem possa ajudar na vitória.",
            "date": "2018-06-04T15:55:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilnei Siqueira",
            "text": "Quando é que o sujo será contra o mal lavado?",
            "date": "2018-06-04T15:51:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Internacional!!! Digite no seu navegador \"Internacional - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-06-04T13:32:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Oliveira",
            "text": "pottker tá pedindo banco...",
            "date": "2018-06-04T12:38:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pottker-iguala-maior-seca-de-gols-pelo-inter-mas-ganha-respaldo-e-importante.ghtml",
    "team": "internacional"
}