{
    "time": "19h18",
    "date": "27/08/2018",
    "title": "Guerrero emite nota oficial e confirma volta à Suíça para tentar provar inocência. Em Lima, atacante do Inter se reuniu com advogados para alinhar a defesa",
    "author": "GloboEsporte.com ",
    "text": [
        "Por meio de nota oficial, o centroavante Paolo Guerrero se pronunciou nesta segunda-feira em relação a punição do Tribunal Arbitral do Esporte (TAS) por doping. No comunicado, o atacante do Inter confirmou que voltará a Suíça acompanhado de um corpo jurídico para tentar reverter o quadro e tentar voltar a jogar futebol ainda em 2018.",
        "Em Lima desde a última sexta-feira, o atacante se reuniu com advogados para alinhar a defesa. E até mesmo solicitou apoio do presidente peruano Martín Vizcarra, quem o apoiou antes da Copa do Mundo.",
        "– Como se pode notar oportunamente, tanto a primeira e segunda instâncias da Fifa, como o próprio TAS em sua resolução, consideram que todo o ocorrido se deve ao consumo de um chá de coca, de maneira inadvertida e não intencional e sem que a substância produzisse qualquer impacto favorável sobre o rendimento do atleta. Por estas razões, a defesa de Paolo está preparando os recursos necessários para poder demonstrar a inocência de Paolo e reverter a atual situação – publica parte da nota.",
        "Na última quinta-feira, a Justiça da Suíça revogou o efeito suspensivo que dava ao atacante o direito de entrar em campo. Assim, terá que cumprir o resto da punição e ficará mais oito meses longe dos gramados, a menos que consiga reverter a punição no julgamento do recurso, cuja data ainda não foi marcada.",
        "Guerrero apresentará recursos para o Tribunal Federal Suíço, acompanhado dos advogados Julio Garcia (Peru) e Alexander Zen-Ruffinen (Suíça), com a assistência do espanhol Juan de Dios Crespo. Nenhum outro advogado está envolvido na defesa de Paolo, conforme a nota oficial.",
        "A sustentação é de que Guerrero ingeriu o metabólito da cocaína por contaminação a um chá servido pelo hotel que abrigava a seleção peruana em Buenos Aires antes de uma partida contra a Argentina, em outubro passado, pelas Eliminatórias da Copa. Há uma busca para que o hotel se responsabilize pela contaminação e, com isso, afastar a tese de negligência do atleta na ingestão da substância ilegal. O jogador processou o estabelecimento e, de acordo com pessoas próximas a ele, estaria perto de conseguir que o hotel admita a responsabilidade pelo caso.",
        "O Inter acompanha os passos do peruano. Por não ser parte no processo, aguarda os próximos movimentos. Inclusive, para dar um suporte ao centroavante em caso de necessidade.",
        "",
        "No último dia 23 de agosto, veio a público a decisão do Tribunal Federal Suíço tornando sem efeito a medida cautelar que permitia a Paolo participar de torneios oficiais a partir de 31 de maio de 2018. Esta decisão não afeta o direito de Paolo solicitar a anulação da decisão proferida pelo TAS, cujos fundamentos foram notificados a Paolo há poucos dias, isto é, quase três meses depois de conhecida a sanção.",
        "Como se pode notar oportunamente, tanto a primeira e segunda instâncias da Fifa, como o próprio TAS em sua resolução, consideram que todo o ocorrido se deve ao consumo de um chá de coca, de maneira inadvertida e não intencional e sem que a substância produzisse qualquer impacto favorável sobre o rendimento do atleta.",
        "Por estas razões, a defesa de Paolo está preparando os recursos necessários para poder demonstrar a inocência de Paolo e reverter a atual situação. Estes recursos serão interpostos nos próximos dias perante o Tribunal Federal Suíço pelos profissionais que exercem a defesa de Paolo: os advogados Julio Garcia (Peru) e Alexander Zen-Ruffinen (Suíça), com a assistência do dr. Juan de Dios Crespo (Espanha).",
        "Nenhum outro advogado está envolvido na defesa de Paolo. Nem o escritório brasileiro Bichara & Mota, nem nenhum de seus advogados, ou qualquer outro advogado no Brasil ou em outro lugar participa da defesa de Paolo nesta etapa do processo, nem tem acesso a informações a este respeito.",
        "Mais uma vez, Paolo Guerrero agradece o apoio permanente do povo peruano, da torcida no Brasil e das instituições e profissionais que estão colaborando e contribuindo de maneira ativa e generosa em sua defesa, em especial do Sport Club Internacional por meio de toda a sua diretoria, atletas e torcida espetacular que tão bem o receberam, situação esta que o estimula e enche de energia e otimismo em um momento particularmente difícil que, como tantos outros, haverá de superar.",
        "Lima, 26 de agosto de 2018"
    ],
    "comments": [
        {
            "name": "moises junior",
            "text": "Esse gosta de dá uns tirinhoo, junta ele Adriano e o mano do Santos dá pra abrir uma biqueira, tio admite logo que cheiro cocaína cumpre a suspensão e já era, de vez de fumar só maconha pra não cair no doping que cheirar pra entrar no jogo ligadao kkkk, sem fala que aquele jogo que ele classificou o Peru meninão tava cheradao.",
            "date": "2018-08-28T10:32:48",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Binter já tentou o Gilmar Mends?",
            "date": "2018-08-28T15:51:24",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Binter vai mandar um e.mail pra CBF de novo?",
            "date": "2018-08-28T15:52:57",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "só no cheirinho !!!cornolorados utos!",
            "date": "2018-08-29T17:03:55",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Amorim",
            "text": "O SUJEITO TATUA UM RAMO DE MACONHA NO PESCOÇO, E QUER SER INOCENTADO. DEVIA PEGAR MAIS UM ANO.",
            "date": "2018-08-27T20:57:08",
            "likes": "74",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Eduardo Irigoyen",
                    "text": "tatuar ramo de maconha é crime agora? vai cagar Osvaldo.",
                    "date": "2018-08-27T21:59:39",
                    "likes": "19",
                    "unlikes": "23"
                },
                {
                    "name": "Master",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-08-27T22:13:04",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Fabiano",
                    "text": "Como diria um amigo: eu \"se\" mato rir !!",
                    "date": "2018-08-27T22:27:03",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Sandro Avila",
                    "text": "Tatuar maconha no mínimo é apologia !!!! Rs",
                    "date": "2018-08-28T00:30:56",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Erik Drumont",
                    "text": "Quando o cara começa a ver folha de maconha onde não tem chama-se abstinência, junto costuma aparecer agressividade também, sugiro a voces ou procurar seus fornecedores ou uma unidade de saúde próxima (o que é mais aconselhável).",
                    "date": "2018-08-28T09:46:06",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Vitor Norio",
            "text": "Saiu do time do CHEIRINHO e agora foi pro time do DVD kkkkk Que dó desse rapaz...era Campeão do Mundo no Corinthians e agora é uma nada",
            "date": "2018-08-28T13:15:32",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Rudimar Luz",
                    "text": "-Admiro a luta e a determinação desse jogador....tal é a intensidade para provar a sua inocencia. Acredito nele.",
                    "date": "2018-08-28T13:49:49",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-27T23:03:13",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "se pôde jogar pelo flamengo pode jogar por qlqr um",
            "date": "2018-08-28T09:40:24",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Provar a inocência? Que inocência? Ele foi pego no exame antidoping. Será que os analistas dos exames antidopagem são incompetentes?",
            "date": "2018-08-28T00:11:05",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Colorado Matador",
                    "text": "Leia de novo o contexto do fato... Pense... Reflita, e demonstre que você tem cérebro!!!",
                    "date": "2018-08-28T08:15:15",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "e tem mais isto aconteseu em buenos aires se a argentina ganhou os pontos deveria ser revogado e a argentina perder os pontos teriaam participado da copa do mundo no lugar de outro paiiiiís",
                    "date": "2018-08-28T08:38:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Colorado Matador",
            "text": "Gazelinhas preocupadas com o Guerrero!!! Vão para a página do Imortal Potrona 36!!!",
            "date": "2018-08-28T08:16:48",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Oliveira",
            "text": "Se tivesse ido pro \"Fluminense\" no lugar do Inter já estaria jogando a MT tempo ! KKKKKKKKKKKKK",
            "date": "2018-08-28T02:01:24",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zozimo Hammerschmidt",
            "text": "Os da poltrona 36 sempre acompanham o Inter.",
            "date": "2018-08-28T00:15:48",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Goleador",
            "text": "Força Guerreiro. Todo mundo sabe que você é inocente, o culpado é quem te deu a droga.",
            "date": "2018-08-28T00:02:48",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joelson Machado",
            "text": "Gazelas contra Gerrero",
            "date": "2018-08-27T23:44:17",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Kayser",
            "text": "Ele vai voltar ainda este ano. Para ser campeão brasileiro pelo internacional",
            "date": "2018-08-27T23:20:45",
            "likes": "36",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Junior",
            "text": "Acabou a farra de ganhar dinheiro fácil Jerreiro. Vai embora fumar no Peru!",
            "date": "2018-08-27T22:26:07",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Cruz",
            "text": "Ah nem Guerrero, aceita que dói menos.",
            "date": "2018-08-27T22:22:31",
            "likes": "15",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Neto",
            "text": "Ele já não tentou isso?",
            "date": "2018-08-27T22:06:48",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dente Direto",
            "text": "Vai \"Crackudo\" ........................",
            "date": "2018-08-27T22:04:30",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Martinez",
            "text": "Caraca, o cheirinho conseguiu na \"brasileiragem\" jogar a copa, fechou a carreira que não chega a ser meiana com chave de ouro e ainda quer convencer os suíços de que não é o nóia que é? Tatuagem de maconha aqui, cheiraada ali. Fala sério. Ficou aqui, aprendeu a ser brasileiro. Agora chega.",
            "date": "2018-08-27T21:57:02",
            "likes": "12",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "pelo menos agora ele tem bastante tempo para tratar a coxa",
            "date": "2018-08-27T21:48:31",
            "likes": "31",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/guerrero-emite-nota-oficial-e-confirma-ida-a-suica-para-tentar-provar-inocencia.ghtml",
    "team": "internacional"
}