{
    "time": "07h00",
    "date": "22/07/2018",
    "title": "Artilheiro, Nico completa dois anos de Inter e vê protagonismo crescer com Odair. Goleador em 2017 e na temporada atual, uruguaio ganha chances no time titular em mais de uma função",
    "author": "Eduardo Deconto",
    "text": [
        "Nico López desembarca no Aeroporto Salgado Filho já trajado com uma manta do Inter, pega o transporte e logo ruma ao Beira-Rio. Na sala de imprensa, veste a camisa 7, posa para imagens e concede a primeira entrevista, antes de nova sessão de fotos no gramado. Ao lado do Saci, ainda vai ao pátio do estádio para receber o carinho dos torcedores no cair da noite daquele 20 de julho de 2016 e enfim encerrar seu primeiro dia como atleta do clube. Dois anos, 25 gols e 93 jogos mais tarde, o uruguaio festeja a data em um momento de protagonismo crescente pelo Colorado.",
        "O destaque vai além do retrospecto de artilheiro da última temporada e atual goleador do time em 2018. O desempenho no empate em 2 a 2 com o Atlético-PR na retomada do calendário do Brasileirão, na última quinta-feira, por exemplo, é outra faceta de sua evolução.",
        "Na Arena da Baixada, Nico iniciou a partida como extrema pela direita, com a aplicação tática que tanto se cobrava para auxiliar na pressão à saída de bola rival e na recomposição defensiva. E cresceu a ponto de ser um dos melhores da equipe na partida.",
        "No segundo tempo, em desvantagem no placar, Odair Hellmann alterou a formação do 4-1-4-1 para o 4-2-3-1 com o camisa 7 como meia central. Ali, passou a ditar o ritmo da equipe e orquestrar as jogadas de ataque. O lance do gol de empate, marcado por Wellington Silva, nasce dos pés do uruguaio.",
        "A atuação apenas corrobora seu crescimento na temporada, muito em função do trabalho constante da comissão técnica e da diretoria para instigá-lo a evoluir em aspectos físicos, táticos, técnicos e comportamentais.",
        "O uruguaio é o artilheiro da equipe em 2018, com sete gols marcados em 26 jogos. E mesmo sem ser titular absoluto – são 14 aparições após deixar o banco de reservas. Algo que, aliás, parece ter mudado. Nico López vem de duas partidas seguidas com titularidade. E com protagonismo que o faz celebrar a marca em uma publicação nas redes sociais (veja abaixo).",
        "A fase positiva da postagem relega ao passado uma polêmica recente envolvendo a torcida. Antes do Gre-Nal do primeiro turno do Brasileirão, o gringo foi abordado por um torcedor com cobranças para honrar a camisa, em meio a uma turbulência na temporada. A resposta foi direta:",
        "– Eu não vou jogar igual. Eu vou sair. Hoje foram lá protestar, que o Nico López vai embora... Eu fui o artilheiro do ano.",
        "Ficou no passado. A relação tornou-se cada vez mais estreita com os colorados e se estende até ao filho, presença frequente nos treinamentos e carinhosamente apelidado de Niquito. Até porque Nico costura seu destaque pelo Inter desde o ano passado.",
        "Depois de uma primeira temporada de ostracismo, com apenas um tento anotado em 14 jogos na campanha do rebaixamento em 2016, o camisa 7 fechou 2017 como artilheiro da equipe, com 17 gols, mesmo sem ser titular absoluto. O desempenho rendeu interesse do América do México, mas Nico ficou para prolongar protagonismo no Inter.",
        "O atacante despertou o interesse colorado por seu destaque na campanha do Nacional, seu clube do coração no uruguai, na Libertadores de 2016. El Diente, como é conhecido, anotou 14 gols em 27 jogos pelo clube uruguaio, dos quais quatro na competição continental. No segundo semestre daquele ano, o Inter fechou a compra do atleta por 4 milhões de euros, graças ao aporte do investidor Delcir Sonda, do grupo DIS, velho parceiro colorado.",
        "No Inter desde 2016, Nico soma 93 partidas pelo Colorado, com um total de 25 gols marcados, dos quais sete na temporada atual. O uruguaio será titular da equipe contra o Ceará nesta segunda-feira, às 20h, no Beira-Rio, pela 14ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Consultor Imobiliário",
            "text": "Esse vai voar a partir de agora, será muito importante na libertadores do ano que vem, se tudo der certo e o inter manter o elenco atual, temos muitos títulos por vir.",
            "date": "2018-07-22T15:51:11",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo Costa",
                    "text": "Ainda bem que é consultor IMOBILIÁRIO.",
                    "date": "2018-07-23T14:09:45",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Costa",
            "text": "Artilheiro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-23T14:05:43",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saadi",
            "text": "O Nico López joga na mesma posição do Luan no grêmio!!! É só entender, é meia atacante na armação!!!",
            "date": "2018-07-22T17:00:29",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Projetos",
                    "text": "Nico não é boneca, nem pipoqueiro!!!",
                    "date": "2018-07-22T18:08:20",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Essa é a vantagem do Nico Lopes, ele não pipoca, mas o Carlos Saadi sacou bem, esperemos que o Odair também tenha se dado conta. Chega de escalar o Nico de centroavante, ele está rendendo quando joga flutuando no meio, armando o jogo. E mais três atacantes.",
                    "date": "2018-07-22T18:53:54",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Costa",
                    "text": "Nem campeão da Libertadores, Copa do Brasil....kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-23T14:04:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Projetos",
            "text": "Nico não é boneca, nem pipoqueiro!!!",
            "date": "2018-07-22T18:08:20",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Essa é a vantagem do Nico Lopes, ele não pipoca, mas o Carlos Saadi sacou bem, esperemos que o Odair também tenha se dado conta. Chega de escalar o Nico de centroavante, ele está rendendo quando joga flutuando no meio, armando o jogo. E mais três atacantes.",
            "date": "2018-07-22T18:53:54",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Costa",
            "text": "Nem campeão da Libertadores, Copa do Brasil....kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-23T14:04:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Gomes",
            "text": "Se conseguirmos manter no clube esse elenco por mais algum tempo, com nico, cuesta, moledo, zeca, iago, patrick. Mais com algumas contratações de qualidade, e com o amadurecimento de sarrafiore e alano, com certeza teremos muitas glórias em um futuro próximo. VAMO VAMO MEU INTER!!",
            "date": "2018-07-22T12:56:15",
            "likes": "87",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Taironi Costa",
                    "text": "E com o \"EL LOKO\" jogando bem tbm.",
                    "date": "2018-07-22T14:19:56",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Também estou achando que o Inter está montando um baita time aos poucos, acho que com esse, escalando guerreiros, com gana, e deixando o Nico de maestro. Tetra.",
                    "date": "2018-07-22T19:00:41",
                    "likes": "39",
                    "unlikes": "2"
                },
                {
                    "name": "João Loureiro",
                    "text": "Eu já tinha comentado anteriormente aqui que o Nico tinha que ser escalado nessa função de armador; Ainda bem que o Odair enxergou isso e está aproveitando o futebol do jogador mais técnico e habilidoso que temos.",
                    "date": "2018-07-23T00:02:26",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Nico e mais dez..simples assim",
                    "date": "2018-07-23T10:59:56",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Taironi Costa",
            "text": "E com o \"EL LOKO\" jogando bem tbm.",
            "date": "2018-07-22T14:19:56",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Também estou achando que o Inter está montando um baita time aos poucos, acho que com esse, escalando guerreiros, com gana, e deixando o Nico de maestro. Tetra.",
            "date": "2018-07-22T19:00:41",
            "likes": "39",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Loureiro",
            "text": "Eu já tinha comentado anteriormente aqui que o Nico tinha que ser escalado nessa função de armador; Ainda bem que o Odair enxergou isso e está aproveitando o futebol do jogador mais técnico e habilidoso que temos.",
            "date": "2018-07-23T00:02:26",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Nico e mais dez..simples assim",
            "date": "2018-07-23T10:59:56",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Guillermo",
            "text": "Quando esses treinadores \"inteligentes\" entenderem que o Nico rendo muito, mas muito mais jogando como meia atacante flutuando, o Inter vai dar um salto qualitativo. Deixar ele na ponto e \"recompondo\" é burrice e perda de qualidade de um excelente jogaodr. Mas os técnicos são os que \"enendem\".",
            "date": "2018-07-22T14:31:52",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "A escalação do Inter está caindo de madura, desde o jogo com o Vasco, dois volantes, Nico de armador, e três atacantes guerreiros, que não dêem vida fácil para os zagueiros e volantes adversários. Cinco guerreiros, compensam o jogador técnico, Nico Lopes.",
                    "date": "2018-07-22T16:14:48",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "Ele joga na mesma função que o Luanete do grémio... É só entender isso. Meia atacante.",
                    "date": "2018-07-22T16:59:09",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Projetos",
            "text": "Grande Nicodiente!!! Está claro que faltavam técnicos para explorar sua técnica...quando o time está mal todos afundam...Nico tem técnica e chute preciso....deixem o Diente jogar e fazer seus gols vitais.............",
            "date": "2018-07-22T09:17:31",
            "likes": "90",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Guillermo",
                    "text": "Como meia atacante flutuando, onde ele demonstrou que joga e faz o time jogar. Quem sabe o \"inteligente\" do Odair enxergue.",
                    "date": "2018-07-22T14:33:03",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, tem que parar de insistir em colocar o Nico Lopes de centroavante, na direita, o cara mostrou que ele rende flutuando, no meio, armador do time, o sucessor do Dalessandro estava na nossa cara é não víamos.",
                    "date": "2018-07-22T16:09:29",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Hanauer",
            "text": "saber que o roth deichava ele no banco não tinha rebaichado com mais aproveitamento o guto tambebem imcistiu deichando ele na reserva mas este ano o odair escalou ele contra o baia do guto e o nico feis os dois gol",
            "date": "2018-07-22T09:11:21",
            "likes": "43",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Heloísa Pires",
                    "text": "Quebrou a tecla \"x\", meu amigo?",
                    "date": "2018-07-22T15:43:07",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Heloísa Pires",
                    "text": "É. Tens razão. O Guto INSISTIU em deixar o Nico no banco. E bem feito que o Odair o escalou contra o BAHIA e ele FEZ os dois gols. Bravo!",
                    "date": "2018-07-22T15:46:07",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Planeta regente 2018 : J Ú P I T E R ; Planeta regente 2019 : M A R T E , o P L A N E T A V E R M E L H O..... Vamo vamo C O L O R A D O !!!!!!!!!!",
            "date": "2018-07-22T12:08:48",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/artilheiro-nico-completa-dois-anos-de-inter-e-ve-protagonismo-crescer-com-odair.ghtml",
    "team": "internacional"
}