{
    "time": "22h11",
    "date": "15/11/2018",
    "title": "Fabiano recebe o terceiro cartão amarelo e desfalca Inter contra o Botafogo. Lateral direita deve ser ocupada por Zeca, reserva imediato da posição",
    "author": "Eduardo Deconto",
    "text": [
        "Odair Hellmann terá uma mudança forçada para o jogo do Inter contra o Botafogo no Rio de Janeiro, no próximo domingo, pela 35ª rodada do Brasileirão. O lateral-direito Fabiano recebeu o terceiro cartão amarelo durante a vitória por 2 a 0 sobre o América-MG, na noite desta quinta-feira. Ele será substituído por Zeca.",
        "Aos quatro minutos do segundo tempo da partida contra o time mineiro, no Beira-Rio, Fabiano parou o atacante Ademir com um puxão na camisa do adversário. Foi o suficiente para o árbitro Wilton Pereira Sampaio aplicar-lhe o cartão amarelo. Como já somava duas advertências, o lateral cumpre suspensão automática diante do Botafogo.",
        "A substituição é também automática, já que Zeca é o reserva direto para o lado direito da defesa. Inclusive Odair Hellmann fez exatamente a mesma troca aos 31 minutos do segundo tempo do jogo no Beira-Rio. Assim, Zeca ganha mais minutos entrosamento ao lado dos companheiros.",
        "Com a vitória desta quinta, o Inter vai aos 65 pontos, se mantém na segunda colocação do Brasileirão e segue no encalço no líder Palmeiras, que tem 70. No domingo, os colorados vão ao Rio de Janeiro enfrentar o Botafogo, no Nilton Santos, às 17h."
    ],
    "comments": [
        {
            "name": "Tadeu Ibrahim",
            "text": "Botafogo 2 x 0",
            "date": "2018-11-17T11:07:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Carlos",
            "text": "Acho que essa foi a melhor noticia da semana, primeiro que o fabiano tinha que ser era reserva do gandula o segundo e que o rodrigo dourado e outro que tem ficar mais ligado, anda errando uns passes e uns botes que da ate medo.",
            "date": "2018-11-16T16:38:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jair Santos",
                    "text": "Jean o Fabiano fora é reforço.",
                    "date": "2018-11-17T01:32:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Lopes",
            "text": "Eu acredito palmeiras perdee para o ameirca e parana kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk ta parei",
            "date": "2018-11-15T23:14:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "E o Iago quando vai receber um cartão ou se machucar?",
            "date": "2018-11-16T00:47:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Raspe",
            "text": "Ele fora é um grande reforço",
            "date": "2018-11-15T23:32:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter Gigante",
                    "text": "Errou muito no jogo de hoje. Destoou do restante do time.",
                    "date": "2018-11-15T23:45:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Portilho",
            "text": "Reforço! Aí entra o zeca q é outro horroroso, a diretoria tem q deixar o fabiano no palmeiras e contratar um lateral direito titular pro ano q vem, zeca, se é pra estar no inter, no máximo banco",
            "date": "2018-11-15T23:17:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter Gigante",
                    "text": "Zeca só se vender o Yago...disputar posição na dele na esquerda junto com o Wendel.",
                    "date": "2018-11-15T23:45:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Sabino",
            "text": "Nossa que sortudo o Inter. Fabiano suspenso é um reforço.",
            "date": "2018-11-15T23:26:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Gigante",
            "text": "Precisamos melhorar em 3 posições para a libertadores. Lateral direito: por mais esforçado que seja o Fabiano, ele erra muito tecnicamente e tem a cintura dura na marcação. Meio-campo: Dourado erra muitos botes, errou vários no jogo de hoje e também erra tecnicamente. Patrick: também esforçado, mas é um jogador muito limitado. Precisamos ter 2 meio-campos, Volante + Edenilson e um outro jogador que tenha características parecidas ao Alex da libertadores de 2006. Esse jogador seria o Chara que o Atlético MG contratou.",
            "date": "2018-11-15T23:24:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/fabiano-recebe-o-terceiro-cartao-amarelo-e-desfalca-inter-contra-o-botafogo.ghtml",
    "team": "internacional"
}