{
    "time": "06h27",
    "date": "19/12/2018",
    "title": "Lesões do Internacional: Damião tem mais idas ao DM, e Danilo Fernandes perde 58% dos jogos. Colorado é o quarto time com mais baixas clínicas em 2018, ao lado do Santos. Atacante sofre seis contusões no ano, e goleiro tem ruptura no tendão do ombro e desfalca o time desde julho",
    "author": "Leandro Silva",
    "text": [
        "O departamento médico do Internacional trabalhou muito neste ano. O Colorado foi o quarto clube com mais baixas clínicas entre os times da elite do futebol brasileiro. Ao todo, o time teve 47 problemas médicos em 2018.",
        "+ Veja a posição do Internacional no ranking de clubes com mais baixas médicas em 2018",
        "O caso mais representativo no Colorado é o de Danilo Fernandes. O goleiro sofreu três lesões neste ano, sendo a mais grave ocorrida em julho. Na partida contra o Botafogo, no Beira-Rio, pelo Brasileirão, o jogador sofreu uma ruptura no tendão do ombro, passou por uma artroscopia e não jogou mais em 2018. Devido às três contusões, o arqueiro perdeu 33 das 57 partidas disputadas pelo time gaúcho na temporada (58%).",
        "Dentre todos os jogadores do elenco colorado, Leandro Damião foi quem mais frequentou o DM: seis vezes. O atacante teve torcicolo e sofreu com lesões nas duas coxas e coluna cervical durante o ano.",
        "A bruxa andou solta no mês de novembro e não vai deixar saudades para os médicos do Inter, pois foi o período com o maior número de contusões: sete, no total. O lateral direito Dudu foi quem teve a lesão mais grave. O jogador sofreu uma fratura no tornozelo durante treino no Beira-Rio e passou por cirurgia. Aliás, esse não foi o primeiro procedimento cirúrgico do lateral na temporada. Em março, Dudu fraturou o antebraço esquerdo durante um exercício no Centro de Treinamentos do Parque Gigante.",
        "",
        "As informações levantadas para esta pesquisa foram retiradas nos sites oficiais de cada um dos 20 times que disputaram a Série A em 2018, além do apurado pelos setoristas do GE no dia a dia dos clubes.",
        "O recorte temporal deste levantamento foi de 01 de janeiro de 2018 até a data da publicação desta matéria: 19 de dezembro de 2018. Todas as baixas médicas sofridas pelos jogadores fora desse universo temporal não entraram na pesquisa.",
        "O critério para inclusão de um atleta no levantamento foi o veto pelo departamento médico de pelo menos uma partida por motivo clínico. Todos os problemas médicos que impediram a escalação do jogador na equipe para a partida seguinte foram computados no levantamento.",
        "Jogadores poupados e com desgaste físico não entraram na conta assim como problemas fisiológicos. Todos os clubes receberam o contato da reportagem para checagem da lista de jogadores no DM na temporada."
    ],
    "comments": [
        {
            "name": "Bruno Nunes",
            "text": "Falcão e o Instrutor de Tênis na banheira. Edigle e Perdigão fazendo troca-troca na casamata em 2006. Taison e Bolívar na Poltrona 24 do Avião indo para o México em 2010. INTER-G4Y, Inter-Flowers e QUEER-LORADO",
            "date": "2018-12-19T14:52:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Lima",
                    "text": "Busque tratamento.",
                    "date": "2018-12-20T11:19:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Abrahão",
            "text": "O Inter jogou o Brasileirão interno com a \"corda esticada\" ! Lesões são a consequência!",
            "date": "2018-12-19T13:44:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Espero que tragam alguém competente para fazer o time correr, principalmente o Patrike que só consegue correr 20 min.",
            "date": "2018-12-19T13:25:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dom Elías",
            "text": "Já havia notado o grande número de lesões que o Inter teve esse ano. Considerando que o time jogou apenas o Brasileirão a maior parte do ano, é um número alto demais. Será que há algum problema com o preparo físico?",
            "date": "2018-12-19T10:17:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lesoes-do-internacional-damiao-tem-mais-idas-ao-dm-e-danilo-fernandes-perde-58-dos-jogos.ghtml",
    "team": "internacional"
}