{
    "time": "11h44",
    "date": "18/04/2018",
    "title": "Odair fecha treino e mantém mistério sobre time do Inter para pegar o Vitória. Nico López e Gabriel Dias devem ser titulares para jogo de volta pela quarta fase da Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "Odair Hellmann comandou, na manhã desta quarta-feira, um treino fechado no Centro de Treinamento do Bahia, em Salvador, para encerrar a preparação do Inter para encarar o Vitória, na quinta-feira, às 19h15, no Barradão, pelo jogo da volta da quarta fase da Copa do Brasil. O treinador mantém mistério sobre a formação colorada para a partida. Mas a reclusão não deve apresentar surpresas na equipe.",
        "Sem Rossi, baixa por quatro semanas após lesão muscular na coxa esquerda, Nico López deve ganhar chance desde o começo da partida. O uruguaio está em alta: marcou os dois gols nos 2 a 0 sobre o Bahia, na estreia do Brasileirão, quando entrou justamente no lugar de Rossi. Outra novidade no time titular será Gabriel Dias. O volante entra na vaga de Edenílson, suspenso pelo terceiro cartão amarelo.",
        "O provável Inter para encarar o Vitória tem: Marcelo Lomba; Fabiano, Moledo, Cuesta e Iago; Rodrigo Dourado, Gabriel Dias, Nico López, DAlessandro e Patrick; William Pottker.",
        "Se Gabriel Dias e Nico López são as novidades no time titular, o Inter ainda guarda esperanças de ter uma cara nova no banco de reservas. Sem atuar há dois meses devido a uma lesão muscular na coxa direita, o goleiro Danilo Fernandes integra a delegação e tem chances de ficar entre os reservas pela primeira vez desde o problema. O camisa 1 será avaliado pela comissão técnica antes da definição para a partida. Sua presença entre os relacionados tema ver com a sequência de jogos fora de casa, com duelo com o Palmeiras em vista.",
        "Vitória e Inter se enfrentam nesta quinta-feira, às 19h15, no estádio Barradão, em Salvador. Graças ao triunfo de 2 a 1 obtido na ida, um empate garante os gaúchos na próxima fase do torneio eliminatório. O Vitória precisa vencer por dois gols de diferença para avançar. Vitória rubro-negra por um gol de diferença leva a decisão para os pênaltis."
    ],
    "comments": [
        {
            "name": "Clecio Camara",
            "text": "ta loko por que nao colocam o charles ou o juan !!!!",
            "date": "2018-04-19T14:56:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "por favor que seja esse o ataque",
            "date": "2018-04-19T09:52:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Neto",
            "text": "Acho que o time vai vir a crescer como o decorrer do campeonato. No papel temos um bom time, só precisamos de um esquema tático mais objetivo com boas triangulações e menos cruzamentos o tempo todo como opção de ataque.",
            "date": "2018-04-19T00:17:13",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriel Oliveira",
            "text": "Se o jogo não fosse eliminatório e decisivo, não custaria ao Odair testar um time mais ofensivo, com Lomba, Fabiano, Custa e Moledo, Iago, Dourado, Patrick, Andrés, Nico, Pottker e Wellington Silva (Marcinho), para tentar ter um time mais ofensivo, mas devido a importância do jogo entendo a precaução.. AVANTE COLORADO!",
            "date": "2018-04-18T14:43:30",
            "likes": "42",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Feldiber",
                    "text": "Isso é pra domingo contra o palmeirinha. Obrigação vencer também fim de semana.",
                    "date": "2018-04-18T17:04:49",
                    "likes": "21",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Bolsoni",
                    "text": "Seria interessante",
                    "date": "2018-04-18T21:02:17",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nufan",
            "text": "Aposto em 0x1 INTER gol de Pottker",
            "date": "2018-04-18T16:16:53",
            "likes": "32",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Vamo vamo Inteeeer...Vamo vamo Inteeeeeeeer prá cima deles...sem medo de ser feliz..atacar atacar e atacar...matar o jogo já de cara...faz um os caras piram..se abrem, e temos toda condição de golear.. Prá cima",
            "date": "2018-04-18T12:33:27",
            "likes": "71",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-fecha-treino-e-mantem-misterio-sobre-time-do-inter-para-pegar-o-vitoria.ghtml",
    "team": "internacional"
}