{
    "time": "17h11",
    "date": "17/05/2018",
    "title": "Expulso em jogo do Brasileirão feminino, Saci do Inter justifica: \"Estava só torcendo\". Gabriel Lagoas, que interpreta o mascote colorado, nega que tenha provocado arbitragem ou adversárias do América-MG",
    "author": "Beto Azambuja",
    "text": [
        "Além da virada em campo na noite de quarta-feira, a vitória colorada sobre o América-MG por 3 a 2, pela Série A2 do Campeonato Brasileiro feminino, foi marcada por um fato inusitado. O Saci, mascote do Inter, foi expulso do gramado por gesticular contra as decisões da arbitragem. O funcionário do clube que interpreta o personagem nega qualquer interferência na partida.",
        "Tudo ocorreu aos 29 minutos do primeiro tempo, quando o Coelho vencia por 1 a 0 no Complexo Esportivo da PUCRS, em Porto Alegre. O jogo parou para uma cobrança de falta do Inter no lado esquerdo de ataque. Então, o árbitro Lucas Horn correu em direção ao Saci, postado atrás do gol, e gesticulou que o mascote estava expulso. Mesmo sem entender o motivo, ele deixou o gramado e foi para a arquibancada, onde continuou a apoiar o time.",
        "O Colorado conseguiu a virada e venceu por 3 a 2. Em súmula, Horn justificou a exclusão: Aos 29 minutos do primeiro tempo, retirei das imediações do campo de jogo, o mascote do SC Internacional, por gesticular contra as decisões da arbitragem. Intérprete do Saci, Gabriel Lagoas, funcionário do clube, negou qualquer provocação à arbitragem ou às jogadoras adversárias.",
        "– Na hora que solicitaram minha saída, fui informado que estava torcendo atrás do campo. Mas há uma autorização da CBF para isso. Atendendo ao pedido da comissão técnica, pois o Inter estava atrás do placar, fui para a arquibancada. Torcemos de lá e conseguimos criar uma sinergia entre time e torcida para vencer – explica Lagoas ao GloboEsporte.com.",
        "Desde que a função foi profissionalizada pelo clube, em 2016, Lagoas atua em jogos de todas as competições. Jamais havia sido excluído de uma partida. Inclusive, o Saci participa de ações sociais junto a instituições e consulados para aproximar a torcida do futebol.",
        "– O futebol está mudando muito, até na forma de torcer. Às vezes, confunde não só os profissionais que vivem dele, como também quem o consome. O árbitro pode não estar habituado com o mascote, pode achar que está contestando, mas estava só torcendo. (Os mascotes) São essa representação do torcedor em campo. Queremos esse entendimento – prossegue Lagoas.",
        "O Saci refuta ainda que tenha provocado as atletas adversárias ou alguma decisão de Horn no tempo em que esteve atrás do gol.",
        "– Não houve ato hostil. Em nenhum momento tive contato com o árbitro ou alguma atleta. Para proteger a fantasia do suor, usamos uma balaclava. Só ficam os olhos de fora. Para alguém conseguir me ouvir, tem que estar muito próximo. É um fato atípico. Mas a decisão do árbitro é imperativa, respeitamos – completa.",
        "Segundo o artigo 95 do Regulamento Geral de Competições da CBF, a presença de pessoas caracterizadas como figuras-símbolos dos clubes portando fantasias ou vestimentas estilizadas, inclusive os chamados mascotes e as cheerleaders (animadoras de torcida), poderá ser autorizada mediante solicitação à CBF. O Inter garante possuir tal permissão."
    ],
    "comments": [
        {
            "name": "Ezequiel Strasburg",
            "text": "Até o saci do jogo feminino do inter é punido e o Dalessandro não!",
            "date": "2018-05-17T18:54:53",
            "likes": "19",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Lucio Bandeira",
                    "text": "Desinformado",
                    "date": "2018-05-17T19:28:57",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Não estou desinformado, é que 2 jogos de suspensão nem é punição para tudo o que o Dalefranga fez. Uma vida inteira fazendo arruaça e apitando jogo, teve 3 atos de indisciplina no mesmo jogo, e pegou 2 jogos. O Potker cometeu um só ato de indisciplina e tbm pegou 2 jogos. Até quando esse es projeto de jogador arruaceiro vai fazer as suas arruaças sem acontecer nada?",
                    "date": "2018-05-17T21:27:45",
                    "likes": "4",
                    "unlikes": "16"
                },
                {
                    "name": "Rubens",
                    "text": "Te contenta que ele esta em campo..poderia estar la na tua casa.",
                    "date": "2018-05-17T22:24:16",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "E o que tem a ver minha casa com o que estamos falando? A que ponto chega a imbecilidade de uma pessoa.",
                    "date": "2018-05-17T22:29:51",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Vagner Azevedo",
                    "text": "E o Edilson, que deu 3 socos diretos no dourado?",
                    "date": "2018-05-18T13:49:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Verdade, o Edilson cometeu UM ato de indisciplina e pegou 5 jogos de suspensão. O Potker cometeu um ato de indisciplina e ganhou 2, e o Dalefranga cometeu 3 anos na mesma partida (sem falar de todas as arruaças e vezes que apitou) e ganhou apenas 2. Ou seja, a pena do Dalefranga é injusta até comparada com a do Potker, mas se comparar com a do Edilson, teria que ser banhido do futebol a uns 5 anos...",
                    "date": "2018-05-18T14:10:30",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Sem falar que o Dalefranga se envolve em confusão até quando não está jogando. Fez barbaridades a vida toda, apitou jogos, fez arruaças, provocou bateu em adversários, era dissimulado, nem encostavam nele e ele dava um duplo twist carpado fingindo falta, dificilmente ganhava cartão, e quando ganhava era no final da partida. Agora que está em final de carreira foi \"punido\" e nem dá para dizer que é punição. Ele deve estar rindo da cara de quem julgou ele. Ele não tem motivos para deixar de fazer arruaça, pq faz o que quer e nada acontece.",
                    "date": "2018-05-18T14:14:10",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucio Bandeira",
            "text": "Desinformado",
            "date": "2018-05-17T19:28:57",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Não estou desinformado, é que 2 jogos de suspensão nem é punição para tudo o que o Dalefranga fez. Uma vida inteira fazendo arruaça e apitando jogo, teve 3 atos de indisciplina no mesmo jogo, e pegou 2 jogos. O Potker cometeu um só ato de indisciplina e tbm pegou 2 jogos. Até quando esse es projeto de jogador arruaceiro vai fazer as suas arruaças sem acontecer nada?",
            "date": "2018-05-17T21:27:45",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens",
            "text": "Te contenta que ele esta em campo..poderia estar la na tua casa.",
            "date": "2018-05-17T22:24:16",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "E o que tem a ver minha casa com o que estamos falando? A que ponto chega a imbecilidade de uma pessoa.",
            "date": "2018-05-17T22:29:51",
            "likes": "5",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Azevedo",
            "text": "E o Edilson, que deu 3 socos diretos no dourado?",
            "date": "2018-05-18T13:49:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Verdade, o Edilson cometeu UM ato de indisciplina e pegou 5 jogos de suspensão. O Potker cometeu um ato de indisciplina e ganhou 2, e o Dalefranga cometeu 3 anos na mesma partida (sem falar de todas as arruaças e vezes que apitou) e ganhou apenas 2. Ou seja, a pena do Dalefranga é injusta até comparada com a do Potker, mas se comparar com a do Edilson, teria que ser banhido do futebol a uns 5 anos...",
            "date": "2018-05-18T14:10:30",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Sem falar que o Dalefranga se envolve em confusão até quando não está jogando. Fez barbaridades a vida toda, apitou jogos, fez arruaças, provocou bateu em adversários, era dissimulado, nem encostavam nele e ele dava um duplo twist carpado fingindo falta, dificilmente ganhava cartão, e quando ganhava era no final da partida. Agora que está em final de carreira foi \"punido\" e nem dá para dizer que é punição. Ele deve estar rindo da cara de quem julgou ele. Ele não tem motivos para deixar de fazer arruaça, pq faz o que quer e nada acontece.",
            "date": "2018-05-18T14:14:10",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Bandeira",
            "text": "racismo puro",
            "date": "2018-05-17T19:29:11",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "árbitro Lucas Daronco Horn",
            "date": "2018-05-18T10:31:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Mallmann",
            "text": "É muito não ter assunto! hauhaahuauh",
            "date": "2018-05-18T10:02:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Malagutti",
            "text": "que fase",
            "date": "2018-05-18T08:26:22",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Campeão",
            "text": "o enfrentamento do inter contra a cbf e a rede globo esta prejudicando o inter.acho que temos que ser como os outros times que aceitam tudo e todos.viva as honestissimas globo e cbf.",
            "date": "2018-05-18T08:04:08",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heloísa Pires",
            "text": "O Saci vai ser julgado pelo STJD?...Em que artigo ele está enquadrado?",
            "date": "2018-05-17T22:03:06",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/expulso-em-jogo-do-brasileirao-feminino-saci-do-inter-justifica-estava-so-torcendo.ghtml",
    "team": "internacional"
}