{
    "time": "18h59",
    "date": "13/07/2018",
    "title": "Clube italiano aciona Inter no CAS e cobra percentual de compra de Nico López. Hellas Verona entende ter direito a parte de valor pago pelo Colorado após uruguaio ter defendido suas cores por empréstimo entre 2014 e 2015",
    "author": "Eduardo Deconto",
    "text": [
        "Uma nova pendência jurídica fará o Inter voltar à Corte Arbitral do Esporte (CAS), um ano e cinco meses após o defescho – negativo – do Caso Victor Ramos. O Hellas Verona, da Itália, tem marcada uma audiência contra o Colorado em que cobra um percentual da compra de Nico López, junto à Udinese, devido ao mecanismo de solidariedade da Fifa.",
        "A sessão na sede do tribunal de última instância da Justiça Desportiva, em Lousanne, na Suíça, está marcada para o dia 20 de setembro. O clube italiano entende ter direito a parte do montante por ter participado da formação do atleta – cerca de 0,5% do total da transferência (entenda o mecanismo de solidariedade abaixo).",
        "Nico defendeu o Hellas Verona na temporada 2014/2015 do futebol italiano, por empréstimo da Udinese. Pelo clube, o uruguaio atuou em 26 partidas, com cinco gols marcados. O gringo chegou à equipe com 20 anos e fez seu aniversário de 21 por lá, em 17 de outubro.",
        "Revelado pelo Nacional, Nico deixou o clube em 2013 para defender a Roma antes de se transferir à Udinese. No Velho Continente, rodou ainda pelo Granada, antes de ser emprestado novamente ao Bolso, seu time de infância, porque se destacou na Libertadores de 2016.",
        "No segundo semestre daquele ano, o Inter fechou a compra do atleta por 4 milhões de euros, graças ao aporte do investidor Delcir Sonda, do grupo DIS, velho parceiro colorado. O valor foi diluído em parcelas, após uma entrada de cerca de 1,6 milhão de euros.",
        "No Inter desde 2016, Nico soma 92 partidas pelo Colorado, com um total de 25 gols marcados. Mesmo sem ser titular absoluto, o atacante encerrou 2017 como artilheiro da equipe no ano, com 17 tentos marcados em 53 jogos. E mantém este posto na temporada atual, com sete gols em 25 partidas.",
        "Como funciona o mecanismo de solidariedade",
        "O mecanismo de solidariedade da Fifa determina que 5% do valor total das transferências de jogadores seja destinado aos clubes formadores. É considerado formador todo clube que esteve com o atleta dos 12 aos 23 anos.",
        "O time que ficou com o jogador dos 12 aos 15 anos tem direito a 0,25% do valor total da negociação por temporada. E dos 16 aos 23 anos, o clube tem direito a 0,5% por cada ano. Caso um jogador tenha ficado apenas alguns meses ou não tenha completado uma temporada no clube, o valor é proporcional ao período que o atletas esteve vinculado."
    ],
    "comments": [
        {
            "name": "Mestre Web",
            "text": "Paguem as contas cornolorados",
            "date": "2018-07-15T21:34:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Gattelli",
                    "text": "Pague o aluguel gazela....",
                    "date": "2018-07-16T08:26:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcimar Bortoli",
            "text": "de novo esse clubeco envolvido em falcatruas??? êita.....",
            "date": "2018-07-13T19:20:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Ô Alcimar, vivemos no Br. Curintia e Palmeiras ganham tudo no apito. Bbremio sobe da série B com virada d mesa. Flu saiu da série C no tapetão. Pelo menos o Colorado subiu na bola.",
                    "date": "2018-07-13T20:04:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Carlos",
                    "text": "Alcimar alucinado vai encontrar aquele que encoxa você na coligay",
                    "date": "2018-07-13T21:50:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Irineu",
                    "text": "Alcimar,se vc não tiver nada para fazer , vai dormir pelo menos dormindo nao fala b",
                    "date": "2018-07-14T07:21:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Dahmer",
                    "text": "O que esperar de um clubeco de beira de aterro, que comprou a partida contra o paissandu em 2002 para fugir do rebaixamento? Isso é nada para quem vive de falcatruas. Dá-lhe mazembe!",
                    "date": "2018-07-15T16:56:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jorge Nunes",
            "text": "Não tem problema o Departamento Jurídico do Inter é especialista em CAS. Mais uma oportunidade para os advogados irem passear na Suiça.",
            "date": "2018-07-15T16:54:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "0,5% de 4 milhões não é nada..... Tentem plantar outra crise que essa não deu certo!!!!!!!!!",
            "date": "2018-07-13T20:30:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago",
                    "text": "Vamo inter!!!!!!",
                    "date": "2018-07-14T12:30:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Dahmer",
                    "text": "Realmente não é nada, então paguem e deixem de ser caloteiros. Dá-lhe mazembe!",
                    "date": "2018-07-15T16:51:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Velho",
            "text": "Nico foi contratado na gestão pifero. Só podia ter falcatrua. É um prato cheio p coligay, bi rebaixado, sem estádio e sem mundial.",
            "date": "2018-07-13T20:00:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "eu não sei mas eu acho que quem vendeu e lucrou deveria pagar comição que eu sei o inter ainda não vendeu ele ainda",
                    "date": "2018-07-14T08:38:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "tambem acho, Antonio !, e mesmo assim acho que time que recebe emprestado ão eh time formador!",
                    "date": "2018-07-14T12:25:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Com certeza, se for assim, imagina o Brasil de Pelotas com aquela penca de jogadores emprestados. Malandragem dos italianos.",
                    "date": "2018-07-15T07:13:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Dahmer",
                    "text": "Novamente o vice campeão da segunda divisão tentando dar calote. Mostra exatamente o tamanho desse clubinho de beira de aterro.",
                    "date": "2018-07-15T16:49:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano",
            "text": "inter sempre fazendo negocios sujos.",
            "date": "2018-07-14T18:32:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto",
                    "text": "Leia a matéria seu analfabeto funcional",
                    "date": "2018-07-15T15:59:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Dahmer",
                    "text": "Esse vice campeão da segunda divisão, tentando mais uma vez dar calote.",
                    "date": "2018-07-15T16:46:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto",
            "text": "Vejo R B S e Globo tentando inventar besteira pra prejudicar a boa fase do inter. Não conseguirão.",
            "date": "2018-07-15T16:00:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Silveira",
            "text": "Vai custar uns cem mil... Mais importante é que o Inter só vai precisar de mais uma derrota no TAS pra pedir música no Fantástico.",
            "date": "2018-07-13T19:52:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Nem foi julgado ainda, esperto.",
                    "date": "2018-07-15T07:17:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Alves",
            "text": "Boa, agora se abriu uma baita brecha...bora garimpar todos que passaram nos clubes dos 12 aos 23 e cobrar também, simples assim!!!! Lotar o CAS de cobranças...rs...fala sério! Transferência de maracutaia eles não julgam, não é mesmo?!",
            "date": "2018-07-13T23:29:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Lourenço",
                    "text": "Agora abriu brecha? Esse mecanismo já existe a um bom tempo.",
                    "date": "2018-07-14T10:30:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Existir, existe, mas não cobranças desta forma. Abrirá uma brecha enorme.",
                    "date": "2018-07-15T07:15:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Pereira",
            "text": "O colorado está bem mesmo, além de estar devendo uma vela para cada santo e um pacote prá Deus, surgiu mais essa cobrança além das demais que estão sendo efetuadas pela justiça.",
            "date": "2018-07-14T11:09:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo A.defreitas",
                    "text": "o cara estava emprestado ! e querem porcentual ?? assim o granada e o Bolso tambem tem direito..cada time olho grande...vai ver quer fama!",
                    "date": "2018-07-14T12:23:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Ô Luiz, vai pagar teu aluguel.",
                    "date": "2018-07-14T13:42:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, pegaram emprestado, ficam uns meses, agora no Inter é que ele está acertando o passo. O olho cresceu. Se for assim vai ter fila nos tribunais. Cada uma...",
                    "date": "2018-07-15T07:11:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valnei Silva",
            "text": "Sempre relacionado a esse tipo de coisa, quando vão aprender",
            "date": "2018-07-14T14:37:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeir",
            "text": "Por 2000 mil euros os caras ja estao fazendo uma novela, depois é nois brasileiros que exageramos em tudo kkkkk 2000 mil euros eu ganho em 3 meses !!",
            "date": "2018-07-13T22:06:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Peleador",
            "text": "Pura mentira desse balotero do eduardo deconto coligay.....",
            "date": "2018-07-13T21:45:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Chagas",
            "text": "Deixem nomes times para liga mata-mata....vou convidar",
            "date": "2018-07-13T19:53:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Borba",
            "text": "O QUE SERA Q GLOBO TEM CONTRA O INTER",
            "date": "2018-07-13T19:06:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/clube-italiano-aciona-inter-no-cas-e-cobra-percentual-de-compra-de-nico-lopez.ghtml",
    "team": "internacional"
}