{
    "time": "14h14",
    "date": "08/11/2018",
    "title": "Lomba se apega a \"sprint\" em reta final por título e projeta duelo com Ceará: \"Jogo de xadrez\". Com o Inter a 5 pontos do líder, goleiro cita cada um dos 6 jogos restantes como decisivos",
    "author": "Eduardo Deconto",
    "text": [
        "A seis rodadas do fim do Brasileirão, o Inter desponta como principal perseguidor do líder Palmeiras na briga pelo título. A distância de cinco pontos para o Verdão demanda uma campanha quase perfeita, mas Marcelo Lomba mantém as esperanças de conquistar o tetra do Nacional, já com a vaga na Libertadores praticamente assegurada.",
        "Em entrevista coletiva nesta segunda-feira, o goleiro exaltou o caráter decisivo de cada uma das partidas restantes na competição como diferencial para alterar a tabela de classificação. Conforme Lomba, será preciso ter fôlego para dar o sprint final com cinco jogos seguidos no meio e no final de semana. E vale abrir mão de desempenho em campo para ganhar de meio a zero e somar os três pontos.",
        "- São seis rodadas importantíssimas. A soma pode cair já para dois, três pontos. Quem conseguir dar o sprint... Será uma rotina de quarta e domingo. Vai ter que ter elenco, parte física. E acima de tudo detalhes. Tem que ter atenção até o final, independentemente de jogar bem. É foco total no Ceará. Apesar de depender de outros resultados, é fundamental fazer nossa parte. A gente acredita no título, mas quer confirmar essa vaga na Libertadores - afirma Lomba.",
        "Sem desvirtuar o foco do próximo compromisso, Lomba projeta um jogo de xadrez para tentar superar o Ceará no Castelão, no domingo, às 17h, pela 33ª rodada. O goleiro exalta a velocidade do adversário deste domingo para sair no contra-ataque e pressionar no campo de ataque. Mas também afirma que a estratégia a ser traçada por Lisca é uma incógnita para a partida.",
        "- Sempre se tem dificuldades quando joga fora. Temos estratégias para surpreender. Vai ser um grande jogo, o Ceará vive um bom momento, tem uma equipe de velocidade. (A estratégia do Lisca) é uma incógnita. Será um jogo de xadrez. Não sabemos o que passa na cabeça do Lisca. A gente sabe da característica de contra-ataque, é um time muito rápido na última parte do campo, que pressiona muito. Vamos ter cuidado com isso e tentar propor o jogo - ressalta o goleiro.",
        "O Inter volta a treinar ainda em Porto Alegre na manhã desta sexta-feira e embarca à tarde, em voo fretado, rumo a Fortaleza. O Colorado enfrenta o Ceará no domingo, às 17h, na Arena Castelão, pela 33ª rodada do Brasileirão. A equipe é vice-líder da competição com 61 pontos e está a cinco do Palmeiras, líder com 66."
    ],
    "comments": [
        {
            "name": "Jefferson Filippi",
            "text": "inter meu freguês vai levar chibata do vozão! 3x1 gol do Everson (melhor goleiro do brasil!)de falta.. gol do arthul de peixinho e um golaço do leandro carvalho... Inter não tem time pra ser campeão!!!! Bora vozãoooo",
            "date": "2018-11-09T10:02:02",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Francisco Neto",
                    "text": "Vai ser preocupar com a tua lioa",
                    "date": "2018-11-09T14:05:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Neto",
            "text": "Jogão domingo",
            "date": "2018-11-09T11:24:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "espero q encarem como o jogo difícil q será. pq qdo encaram como jogo fácil ...",
            "date": "2018-11-09T09:29:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dom Elías",
            "text": "Vai chegar o penúltimo jogo do campeonato e ainda vão estar falando em \"reagir\" pra tirar a diferença de pontos. Mas tá bom, foi uma boa campanha. Time foi muito além das expectativas. Chance de título é muito pequena, mas se vier vai ser histórico.",
            "date": "2018-11-08T16:30:24",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Glauco Rotondi",
                    "text": "E a arbitragem ajudou muito. Até penalty fora da área os caras conseguiram apitar.",
                    "date": "2018-11-08T19:49:36",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Não esquece que o Juiz colocou o cara da barreira DENTRO da área...Para o juiz o jogador estava dentro..quem mandou se adiantar...Pênalti...",
                    "date": "2018-11-08T19:59:10",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Humberto Santos",
                    "text": "Então se o cara se adiantou ele deveria voltar a falta e não dar pênalti. Depois faz um dvd e entrega na cbf e cara de vcs!!!",
                    "date": "2018-11-09T00:08:27",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Cristiano Fischborn",
                    "text": "Certo Glauco e Humberto, mas neste mesmo jogo que vcs estão falando, houve um gol mal anulado do Inter. E então, esqueceram de mencionar isso?",
                    "date": "2018-11-09T08:06:07",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Fischborn",
                    "text": "Bem observado Ricardo... Só faltavam dizer que \"o mundo é dos espertos\". Aí depois ficam falando de \"que é um absurdo a corrupção\", falando mal de políticos, etc.... Mas o povo apóia isso se for em seu benefício ou se for para prejudicar um \"inimigo / adversário\".",
                    "date": "2018-11-09T08:12:03",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Francisco Abrahão",
            "text": "Desejo ao Lomba e demais defensores competência e sorte. Assim fiquem estas 6 partidas sem tomar gol. Aí o caminho será mais fácil ! O ataque continuará fazendo sua parte!",
            "date": "2018-11-08T16:26:18",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Glauco Rotondi",
                    "text": "E os juízes a parte deles...",
                    "date": "2018-11-08T19:59:36",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Humberto Santos",
                    "text": "Relaxa mesmo sendo ajudado eles vão fazer DVD depois hahahahahahah",
                    "date": "2018-11-09T00:04:22",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Machado",
            "text": "Nenhuma matéria sobre a classificação do InterB para a final contra o São Paulo no Campeonato Brasileiro de Aspirantes, onde o INTER disputará o BI 'título nacional'!",
            "date": "2018-11-08T20:20:40",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "O estranho dos times (não estou falando só do nosso Inter) é que falam que as últimas 6 rodadas são decisivas...Campeonato de pontos todos os jogos são decisivos..Por isso uns e outros se conformam com perder empatar, perder, e dizem ainda dá tempo de recuperar...Pensasse como finais desde o início as coisas seriam diferentes",
            "date": "2018-11-08T20:00:50",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Vamos ver se o Odair vai atacar desde o início, ou vai jogar como jogou com o vasco e colocar a culpa na arbitragem em caso de tropeço. Claro que a qualquer momento o Patrike pode sentir o peso do corpo e entregar o jogo, mas daí é erro de escalação.",
            "date": "2018-11-08T16:31:52",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joao Becker",
                    "text": "Willian, negatividade total da tua parte...nem olha o jogo se não vai infartar..depois tu dizer eu avisei",
                    "date": "2018-11-08T16:58:32",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "William Jantshch",
                    "text": "Só sendo realista, não falei nada do que já não tenha acontecido recentemente",
                    "date": "2018-11-08T18:13:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Feldiber",
            "text": "É isso ai. Torcer por um empate ou vitoria do atletico contra o palmeiras. E claro.... fazer a nossa parte. 1 a 0 contra o ceará já esta ótimo.",
            "date": "2018-11-08T17:01:54",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lomba-se-apega-a-sprint-em-reta-final-por-titulo-e-projeta-duelo-com-ceara-jogo-de-xadrez.ghtml",
    "team": "internacional"
}