{
    "time": "21h55",
    "date": "11/04/2018",
    "title": "Autor do gol da vitória, D'Alessandro valoriza volta da \"sorte\" para o Inter. Argentino aproveita falha do goleiro adversário e garante triunfo em cobrança de falta",
    "author": "Eduardo Deconto",
    "text": [
        "Para D’Alessandro, foi quase como um repeteco. Assim como no último Gre-Nal, o argentino voltou a anotar gol de falta, agora nesta quarta-feira, contra o Vitória pela Copa do Brasil. Desta vez, no entanto, contou a falha do goleiro Caíque para garantiu o triunfo e a vantagem na competição em mata-mata.",
        "+ Confira como foi Inter x Vitória no Beira-Rio",
        "Na saída de campo, o camisa 10 valorizou o resultado positivo no Beira-Rio. E, sobretudo, a volta da “sorte” para o time.",
        "– Sem desmerecer o trabalho do goleiro, que foi bem durante toda a partida, mas a bola escapou na última jogada. Mas tem que entrar em algum momento. A sorte tem que voltar para o nosso lado. Controlamos no primeiro tempo, no segundo também. A vitória está de bom tamanho. Vamos fazer um jogo inteligente semana que vem – analisa.",
        "Edenílson é outro que vibrou com a “sorte” colorada. O volante, aliás, estava posicionado para a cobrança de falta, junto com D’Ale.",
        "– O Importante era a vitória, fomos premiados pelo trabalho. Um pouco de sorte. Nem me meto na bola, o D’Ale já tinha feito gol no Gre-Nal dali. Nem me meto – comenta.",
        "Inter e Vitória voltam a se enfrentar no próximo dia 19, no Barradão. Antes disso, no entanto, recebe o Bahia, às 16h de domingo, no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Jorge Tedur",
            "text": "Não sei não, o Inter vai ter que evoluir muito mais do que jogou hoje. Só não entendo porque o Nico Lopes é terceiro reserva, está certo Pottker e Damião serem titulares indiscutíveis, mas Roger e Rossi na frente do Nico ?",
            "date": "2018-04-12T01:24:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Cardoso",
                    "text": "Nico é avoado, não tem como o treinador acreditar em um jogador que não se concentra na partida, o cara é peladeiro, não é atoa que é reserva com todos treinadores que já passaram.",
                    "date": "2018-04-12T12:59:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Blos",
                    "text": "Rossi tá jogando bem... inclusive deu assistência ontem pro Patrick...",
                    "date": "2018-04-12T15:33:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldo Pinow",
            "text": "Não só a sorte mas sim um belo futebol jogado pelo Inter, um timaço,campeão da copa do Brasil e ponto.",
            "date": "2018-04-12T09:24:30",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo Dettenborn",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-12T11:36:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nícolas Marquese",
            "text": "golaço do goleiro do Vitória",
            "date": "2018-04-12T11:15:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "O goleiro do Vitória deu uma BAITA ajuda ao colorado na hora de espalmar aquela bola, colocou prá dentro do gol, é incrível até nisto eles tem sorte, mas no jogo de volta o Vitória vai fazer o estrago.",
            "date": "2018-04-12T08:48:54",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adrianno Freitas",
            "text": "essas morangas sempre precisando de um milagre!!!",
            "date": "2018-04-12T00:34:06",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Mas quem necessita de milagres para escapar da série B são as gremiudinhas",
                    "date": "2018-04-12T01:18:12",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oscar Filho",
            "text": "OK, ganharam do Vitória, mas e quanto às falsificações de documentos?",
            "date": "2018-04-12T00:56:27",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Nem o Vitória comenta mais isso, mas a turma do goleiro Aranha tenta desviar a atenção.",
                    "date": "2018-04-12T01:16:37",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Sacudo",
            "text": "Pelo menos o Inter não joga a base de pó igual certos times...",
            "date": "2018-04-11T23:40:55",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andriéli",
            "text": "Dalemito!",
            "date": "2018-04-11T23:28:39",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/autor-do-gol-da-vitoria-dale-valoriza-volta-da-sorte-para-o-inter.ghtml",
    "team": "internacional"
}