{
    "time": "18h04",
    "date": "29/07/2018",
    "title": "Atuações: Nico e Pottker esbanjam técnica e comandam vitória do Inter. Uruguaio dá duas assistências, enquanto atacante faz dois gols e se isola como artilheiro do time na temporada",
    "author": "GloboEsporte.com",
    "text": [
        "Com tranquilidade e sem maiores sustos, o Inter bateu o Botafogo por 3 a 0 na tarde deste domingo, no Beira-Rio. William Pottker anotou dois gols, enquanto Leandro Damião fechou o placar para os colorados. Além de Pottker, Nico López acabou a partida como um dos destaques ao comandar o meio-campo colorado e ditar o ritmo, além de contribuir com duas assistências. Confira abaixo os destaques e as notas de cada um:",
        "William Pottker\nDo pé esquerdo de William Pottker vieram os gols para garantir a vitória do Inter sobre o Botafogo. Em dois lances semelhantes, o atacante recebeu dentro da área e finalizou de perna canhota sem chances para Saulo. Nota: 8,0",
        "Nico López\nNa sua maior sequência como titular com Odair, Nico faz por merecer o espaço no time. Mesmo um atacante de ofício, assumiu a função de articulador. Deu duas assistências no 3 a 0 e foi determinante no resultado. Além disso, apresentou bom desempenho técnico. Nota: 8,0",
        "Emerson Santos\nMerece destaque por ter feito uma estreia bastante segura. Foi uma mudança de última hora na escalação, já que Klaus sentiu uma contratura lombar no aquecimento e não teve condições de começar a partida, mas não teve maiores problemas para se impor sobre o ataque do Botafogo. Nota: 7,0",
        "Confira as notas dos jogadores do Inter:",
        "Danilo Fernandes [GOL]: 6,0\nZeca [LAD]: 6,0\n(Fabiano [LAD]): 6,0\nEmerson Santos [ZAD]: 7,0\nVictor Cuesta [ZAE]: 6,5\nIago [LAE]: 6,0\nRodrigo Dourado [VOL]: 7,5\nEdenílson [VOL]: 6,0\nPatrick [VOL]: 6,5\nNico López [ATA]: 8,0\nWilliam Pottker [ATA]: 8,0\n(Lucca [ATA]: sem nota)\nLeandro Damião [ATA]: 7,0\n(Jonatan Alvez [ATA]): 5,5"
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Com P O T K E R pelo lado esquerdo e o Nico Lopes pelo lado direito , o Inter foi infernal...vamo vamo C O L O R A D O !!!",
            "date": "2018-07-30T19:20:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "O mais engraçado é que sumiram os críticos do Potker, um baita jogador e raçudo, com confiança tem a mostrar todo seu potencial, jogador que se sacrifica pelo time muitas vezes.",
            "date": "2018-07-29T19:47:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Não é possível que um jogador que foi goleador do Brasileirão, craque e goleador do Paulistão, não saiba jogar. Eu diria que é mal aproveitado, ultimamente estava era com a autoestima baixa, só recuava a bola, fugia dos confrontos, errava passes. Hoje ele voltou a ser ele. O negócio é não se meter na escalação do time, deixar o Odair fazer o trabalho dele. Se quiser jogar com seis volantes, esteja a gosto....kkkkk...",
                    "date": "2018-07-29T21:29:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Assmann",
                    "text": "É mal escalado.",
                    "date": "2018-07-30T14:17:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "Alguém definiu ele como tacante pela direita, sendo ele canhoto e nao tendo o caquete de bater para o gol com a perna trocada. Quem sabe colocando ele na esquerda, mais enfiado para o meio ou entrando em diagonal ele não volte a ser o jogador da antanho, como demonstrou ontem. Por vias nem sempre definidas pelo treinador, o time vai se encontrando. O Nico eu venho dizendo e escrevendo a muito tempo, coloca ele como emai atacande / armador, vai gastar a bola. Meritro do Odair em fazer isso e o resultado esta ai.",
                    "date": "2018-07-30T14:58:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Consultor Imobiliário",
            "text": "Não por nada, mas time fraquíssimo o Botafogo. Boa vitória, mas ainda acho que o Damião não pode ser titular nesse time. Em compensação ótimo zagueiro Emerson Santos, é o terceiro zagueiro do inter, inconstestavelmente",
            "date": "2018-07-29T21:24:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aldous Huxley",
                    "text": "O verdadeiro desafio vai ser contra o Atl. Mineiro",
                    "date": "2018-07-29T22:06:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo",
                    "text": "O Damiao nao pode ser titular???? Vai botar quem??? O Uruguaio mais baixo e bom de expulsao??? To tri. O que o Damiao faz na frente é um caos na area adversaria. Só quem nao entende de futebol. Se deixarem o Damiao nessa fermacao, nao sai mais. Nota enganadora, jogador fundamental.",
                    "date": "2018-07-30T10:18:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Consultor Imobiliário",
                    "text": "Pottker mostrou que é eficiente como finalizado e não atacante de lado. Damião falha nas finalizações e como atacante de lado não vi nada produtivo. Seria uma alternativa para o seu lugar: W. silva, Lucca ou Rossi.",
                    "date": "2018-07-30T12:52:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Portilho",
            "text": "Danilo fernandes e cuesta com 6 e 6,5 é brincadeira",
            "date": "2018-07-29T18:57:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Saulo",
                    "text": "Sobre o Cuesta é pra criar caso na zaga. Mas sobre o Danilo acho que por ter espalmado 2 bolas. Mas elas eram Muito Curvas.",
                    "date": "2018-07-30T10:23:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giovane Pereira",
            "text": "E engraçado essas notas o Victor Cuesta roubou mais bola q o Emerson Santos, mas a nota maior foi dado para o Emerson?????",
            "date": "2018-07-29T21:15:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Saulo",
                    "text": "O Cuesta fez umas 10 partidas em bom nivel ate receber um elogio.",
                    "date": "2018-07-30T10:22:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Júlio Barros",
            "text": "O Inter gastou a bola hoje Pottker meteu dois golaços E Nico joga muito",
            "date": "2018-07-29T18:31:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lademir Rocha",
                    "text": "Quem merece uma nota alta é o Odair Hellmann. Um técnico novo, reconhecido pelos jogadores e profissionais do futebol, que conseguiu formar uma equipe competitiva, com jogadores bons e medianos. Erra por vezes, o que é comum, mas é humilde para aprender com os erros. Tem a confiança do grupo, o que é revelador de sua personalidade e caráter.",
                    "date": "2018-07-30T08:58:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Inter Gigante",
            "text": "Que bom que queimei a língua hoje com o Pottker, tomara que continue assim. Ele ainda precisa aprender a driblar. Um cara com a velocidade dele, não pode achar que é só colocar a bola na frente e sair correndo. Encara o adversário, faz que vai pra um lado e vai pro outro, ai ganharia todas na individual.",
            "date": "2018-07-30T00:07:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alcir Marafon",
                    "text": "Concordo sabe correr mas nao driblar",
                    "date": "2018-07-30T07:55:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Busatto",
            "text": "Quem fez essa avaliação deve ser gremista ou meio tonto,ex Cuesta um monstro de zagueiro,e o Patrick um fenómeno no meio de campo.mereciam um 8.",
            "date": "2018-07-29T22:02:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Professor N",
            "text": "O técnico é bom. Se convençam que ele não é o problema.",
            "date": "2018-07-29T19:30:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Backes",
            "text": "O Victor Cuesta errou UM passe hoje, merece no mínimo 7,5!",
            "date": "2018-07-29T19:03:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Jogou ao natural, podia mais...contra estes times inferiores não pode desperdiçar...agora recuperar os pontos jogados fora contra os da segunda página!",
            "date": "2018-07-29T18:48:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Freire",
            "text": "Potker com dois golaços e uma na trave merece 9 e Cuesta merece mais do que 6.5!",
            "date": "2018-07-29T18:34:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Freire",
            "text": "Potker com dois golaços é uma na trave merece 9 e Custa merece mais do que 6,5!",
            "date": "2018-07-29T18:33:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atuacoes-nico-e-pottker-esbanjam-tecnica-e-comandam-vitoria-do-inter.ghtml",
    "team": "internacional"
}