{
    "time": "21h30",
    "date": "29/04/2018",
    "title": "Inter fica satisfeito com volume e elogia goleiro do Cruzeiro: \"Não fosse o Rafael...\". Colorado cria chances e para no goleiro do rival, mas vê rendimento promissor para a sequência do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Faltou o gol. Essa foi a principal frase ouvida pelos jogadores do Inter após o empate em 0 a 0 com o Cruzeiro na noite deste domingo, no Beira-Rio, pela terceira rodada do Brasileirão. O consenso entre o grupo é de que o Colorado teve um bom volume de jogo, criou chances e só não ganhou os três pontos pela grande atuação do goleiro rival, Rafael.",
        "Conforme as estatísticas da partida, foram 20 finalizações do Inter e sete chances reais de gol. Fabiano e DAlessandro, no primeiro tempo, chutaram para fora, em dois lances de bola parada. Na segunda etapa, Lucca, que fez sua estreia, foi o que mais levou perigo ao gol do Cruzeiro. Primeiro acertou o travessão e depois viu o goleiro do Cruzeiro fazer um milagre em chute da entrada da área.",
        "– Se não fosse o Rafael, nós teríamos vencido com certeza. Todo mundo viu isso. Um, dois a zero, a gente não sabe. Mas merecíamos, no mínimo, a vitória, pelo volume de jogo que nós criamos. Volto a repetir, o Rafael fez uma das melhores partidas, acredito eu, da vida dele e garantiu o empate – elogiou Danilo Fernandes.",
        "– Faltou o gol. Martelamos o jogo todo, pelo lado, pelo meio, chutamos. O goleiro deles estava em uma noite feliz e não conseguimos fazer o gol – completou Rodrigo Dourado.",
        "Na avaliação geral dos colorados, apesar do empate, o time teve um bom desempenho ao longo dos 90 minutos. Teve volume de jogo e controlou as ações da partida, com 58% de posse de bola. O que renova a confiança para a sequência do Campeonato Brasileiro.",
        "– Tem que continuar trabalhando, continuar fazendo a coisa certa que tem tudo para a gente fazer um bom campeonato. É continuar fazendo a coisa certa que o resultado vai vir naturalmente – sublinhou William Pottker.",
        "Agora com quatro pontos, o Inter ocupa a nona colocação na tabela do Brasileirão. Sem outra competição a disputar até o final do ano, o time só volta a campo no próximo domingo. O grupo colorado ganha folga nesta segunda-feira e a se reapresenta na terça para iniciar a preparação para o duelo contra o Flamengo, no Maracanã, pela quarta rodada."
    ],
    "comments": [
        {
            "name": "Gilberto J",
            "text": "a que ponto chegou o inter, comemorando empate em casa contra um time de reservas...",
            "date": "2018-04-30T17:01:14",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernesto Rodrigues",
            "text": "A mediocridade se abateu de tal forma sobre o Inter que perder de pouco e empatar em casa contra os reservas do cruzeiro são bons resultados e indicação de caminho certo. O caminho certo que vislumbro é o rebaixamento de novo. Com Odair, Macedo e Melo o Inter vai cair.",
            "date": "2018-04-30T08:48:05",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Andre Crippa",
                    "text": "Sai dai gremista .... esse tipo de colorado não serve!",
                    "date": "2018-04-30T13:06:27",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zepretinho",
            "text": "Q jogo amigos q jogo nosso inti está voando nosso treinador fera acho q não caí esse ano....vamo vamo",
            "date": "2018-04-30T07:11:28",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Lucio Silva",
                    "text": "Zepretinho entendente muito de cair, já caiu 2 vezes...kkkk",
                    "date": "2018-04-30T08:50:41",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Zepretinho",
                    "text": "Tô elogiando o inti e vc toda nervosa mas o q é isso menina...vamo vamo",
                    "date": "2018-04-30T09:56:07",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José",
            "text": "sempre tem uma desculpa. empatar com os reservas do cruzeiro ?! faça-me o favor",
            "date": "2018-04-30T09:34:49",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "A verdade é que o time tem rendimento, só não vê quem não, mas empatar em casa não pode jamais, mas uma campanha tem empates também.",
            "date": "2018-04-29T22:03:13",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "Você parece confuso amigo",
                    "date": "2018-04-30T09:02:39",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gladyson",
            "text": "Satisfeito? Empatar em casa com um time reserva!",
            "date": "2018-04-30T08:59:47",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Espero que o Lucca contagie os jogadores de frente do Inter que pr3cisam demonstrar mais confianca, personalidade, iniciativa...foi muito bem! Em 25 minutos jogou duas vezes mais que o Potker e o Damião juntos!",
            "date": "2018-04-29T22:59:29",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Calma, os coitados ficaram 2 meses parados, estão voltando agora, era sabido que isto aconteceria, como era sabido também que com os dois no time a raça e a vontade da equipe toda aumentaria, mas o Lucca surprendeu, tomara que este seja o normal dele.",
                    "date": "2018-04-30T05:56:52",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Scoz",
            "text": "Deem mais tempo pro Hellmanns, ele é um treinador muito qualificado pro nosso INTI, quem sabe até dezembro tenhamos a formação ideal. A NAÇÃO COLORADA ESTÁ COM VOCÊ ODAIR",
            "date": "2018-04-29T22:54:59",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cassiano Barreto",
                    "text": "KKKKKKKKK ze ruela",
                    "date": "2018-04-30T04:05:03",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francis Brandão",
            "text": "Se fosse o Fábio, seria uns 3x0 fácil...Goleiro superestimado demais.",
            "date": "2018-04-29T23:39:24",
            "likes": "5",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "NO primeiro tempo jogamos pouco. No segundo, após a entrada do Lucca, o time mudou. O goleir deles foi super bem, mas, em alguns lances, faltou categoria, calma, competência... Só muito treino, uma preparação física impecável e escalacao dos melhores jogadores para mudar essa sina! Acho que o Zeca, além da lateral, vai disputar uma vaga com o Edenilson, Parick e o Dourado. Fabiano jogou bem. Iago foi uns dos melhores. Lucca foi o melhor de todos.",
            "date": "2018-04-29T22:57:25",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Félix",
            "text": "Bom....pelo menos contra reservas vamos bem. Como tem muito time colocando reservas...podemos ir para sulamericana. Mas este filme de perder fora e empatar em casa nós já conhecemos.",
            "date": "2018-04-29T21:43:13",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-fica-satisfeito-com-volume-e-elogia-goleiro-do-cruzeiro-nao-fosse-o-rafael.ghtml",
    "team": "internacional"
}