{
    "time": "13h59",
    "date": "25/05/2018",
    "title": "Odair prevê jogo \"difícil\" contra Timão e atenua saída de Carille: \"Ideia consolidada\". Técnico evita confirmar substituto do suspenso Víctor Cuesta na zaga para partida deste domingo, às 16h, no Beira-Rio",
    "author": "Eduardo Deconto",
    "text": [
        "O Corinthians chega a Porto Alegre para fazer seu segundo jogo sob o comando de Osmar Loss, após a saída prematura de Fábio Carille para o Al-Wehda, da Arábia Saudita. Mas a troca de treinadores no rival não reduz as dificuldades esperadas Odair Hellmann para o seu Inter na partida deste domingo, às 16h, no Beira-Rio, pela 8ª rodada do Brasileirão.",
        "Em entrevista coletiva concedida após o treino fechado nesta sexta-feira, o treinador afirmou que o Timão segue com uma ideia e uma estrutura de jogo consolidadas para a sequência da temporada. Não à toa, o treinador se apega à campanha colorada em casa, com 80,5% de aproveitamento na temporada, para superar um duelo difícil e dar continuidade à retomada da equipe no Nacional, depois da vitória por 3 a 0 sobre a Chapecoense.",
        "– É um jogo difícil, contra um time estruturado, com ideia de jogo consolidada, independente do treinador, com a troca entre Carille e Osmar. Não muda a estrutura, tem estrutura e ideia de jogo consolidadas. No decorrer do processo, do comando do Osmar, talvez mude um pouco as características, o sistema. Somos muito fortes em casa. Queremos continuar fazendo jus a isso com nosso torcedor, vai ser um jogo difícil. Nos preparamos muito bem essa semana para fazer um grande jogo e buscar os três pontos –afirma Odair Hellmann.",
        "Sem contar com DAlessandro e Víctor Cuesta, ambos suspensos, o técnico alimentou o mistério criado desde o início da semana, com treinos fechados para definir a escalação titular, e evitou confirmar quem serão os substitutos. A tendência, porém, é de que Klaus forme dupla com Rodrigo Moledo na zaga e que Lucca siga no time.",
        "– Temos conceitos bem definidos em termos de partes defensiva e ofensiva. Independente do jogador que estiver jogando, o sistema que a gente pode usar, os conceitos ofensivos e defensivos são os mesmos. O que a gente vai tentar fazer com o Corinthians é o que a gente vem tentando fazer com os adversários. Temos três jogos com maneira própria de jogar. A gente fala de um time, de coletivo. Temos que ter coletivo forte em todas as fases do jogo, independente do Corinthians ou da Chape. É essa a ideia que a gente está trabalhando para levar para o Corinthians – ressalta o técnico.",
        "O provável Inter para pegar o Corinthians tem: Danilo Fernandes; Zeca, Rodrigo Moledo, Klaus e Iago; Rodrigo Dourado, Edenílson, William Pottker, Patrick e Lucca; Leandro Damião.",
        "O elenco colorado faz um último treino antes da partida contra o Corinthians neste sábado. O Inter recebe o Timão no Beira-Rio neste domingo, às 16h, pela 7ª rodada do Brasileirão. O Colorado ocupa a 10ª colocação na tabela, com oito pontos."
    ],
    "comments": [
        {
            "name": "José",
            "text": "sempre é difícil jogar contra o apito. agora, fica muito mais fácil qdo se sabe o q se está fazendo. e tu com esse deserto no meio campo já mostrou q n sabe",
            "date": "2018-05-25T15:01:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Neimar Rodrigues",
                    "text": "Não da pra mudar muitos jogadores em várias posições, tem que definir time titular, que ainda não foi, e dar sequência, consolidar um sistema de jogo, com titulares definidos e na falta do titular, joga o que mais vai render, padronização de sistema de jogo, e melhorar a gestão dentro do grupo, quantificar e qualificar a importância de cada um dentro do grupo.",
                    "date": "2018-05-26T11:51:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "fernandes, zeca, moledo, cuesta (klaus domingo) uendel, edenilson, patrick, camilo, nico, pottker e lucca",
            "date": "2018-05-25T16:45:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Bom time! Só acho que não podemos pensar em somente um time titular. Tem que pensar conforme o adversário e conforme o local do jogo. Dentro de casa, Dalle e Damião funcionam bem. Fora, apostaria em dois atacantes de velocidade (potker e Lucca) com Camilo ou Nico Lopez.",
                    "date": "2018-05-25T21:11:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "ataides rodrigues",
                    "text": "fernandes zeca moledo wendel patrick edmilsom camila alano potker e lucas",
                    "date": "2018-05-26T11:09:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Lima",
            "text": "Danilo Fernandes; Zeca, Rodrigo Moledo, Klaus e Iago, Gabriel D, Edenílson, William Pottker, Patrick , Rossi e Lucca. Melhor q dourado e Damião",
            "date": "2018-05-25T19:24:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "O Dourado das últimas partidas (Grenal e Chape) é o Dourado que joga em qualquer time do brasil. Rossi, Nico ou Camilo seria uma boa aposta para o lugar do Damião em jogos fora de casa, onde o contra-ataque precisa funcionar. Para isso, basta deslocar o Potker para o meio do ataque.",
                    "date": "2018-05-25T21:19:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "2xb Mundial",
            "text": "Muito se fala em escalação ideal do time colorado. Tenho uma teoria: não existe uma escalação ideal que sirva para todas as partidas. Em jogos fora de casa, por exemplo, apostaria em um ataque veloz, com Camilo na armação. Em casa, acho que o Dalle e o Damião funcionam bem. Percebo que o nosso trio de volantes (Dourado, Edenilson e Patrick) terminam o jogo no bagaço. O zeca e o Uendel poderiam fazer uma espécie de rodizio com esse trio. Acho que Fabiano na lateral não é de se descartar. Em alguns jogos pode ser muito útil (ajuda muito na bola aérea).",
            "date": "2018-05-25T21:37:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "O Inter possui um bom grupo de jogadores. Precisa readquirir confiança. Essa confiança vem com resultados. Os resultados , nesse momento, vem com \"um algo a mais dos jogadores\".",
            "date": "2018-05-25T21:29:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Esse jogo contra o Corinthians será um daqueles jogos decisivos. Um bom resultado trará um confiança espetacular ao grupo e torcida. Por isso o apoio do torcedor será decisivo. O time precisa entrar em campo \"comendo grama\". O Corinthians é favorito, vive um melhor momento, tem um time muito bem arrumado e ótimos jogadores. Eles são \"cirúrgicos\". Espero que o nosso técnico tenha passado as últimas partidas dos caras para os nossos jogadores. Boa sorte ao nosso técnico e jogadores! Joguem como se fosse o último jogo de suas vidas!",
            "date": "2018-05-25T21:26:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Internacional!!! Digite no seu navegador \"Internacional - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-25T19:53:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Como a gente vai aceitar um treinador destes, que até no discurso é medroso. Sem coragem, sem inspiração, sem convicção não se chega a lugar nenhum e não se consegue nada.",
            "date": "2018-05-25T18:33:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Até contra o Ibis seria um jogo difícil, pois não temos padrão de jogo e nem esquema tático. A desorganização impera no inter, não por culpa do elenco, mas sim por falta de um treinador. Fora Odair aprendiz.",
            "date": "2018-05-25T18:01:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-preve-jogo-dificil-contra-timao-e-atenua-saida-de-carille-ideia-consolidada.ghtml",
    "team": "internacional"
}