{
    "time": "11h48",
    "date": "26/03/2018",
    "title": "Inter enfrenta Náutico em jogo único por vaga na Série A2 do Brasileirão feminino. Campeãs gaúchas, Gurias Coloradas ganharam chance de entrar na disputa da segunda divisão nacional",
    "author": "GloboEsporte.com",
    "text": [
        "Campeão gaúcho de futebol feminino em 2017, o Inter terá 90 minutos para confirmar seu retorno ao calendário nacional da modalidade. Às 15h desta segunda-feira, as Gurias Coloradas enfrentam o Náutico em jogo único, na Arena Pernambuco, para definir uma vaga na Série A2 do Campeonato Brasileiro.",
        "A equipe que sair vitoriosa garante lugar na segunda divisão do futebol feminino nacional. Se ocorrer empate, a decisão vai para os pênaltis. O Colorado, aliás, se vencer, encontrará novamente o Grêmio, quem derrotou na final do Gauchão de 2017, nos pênaltis. A competição contará com 16 clubes, divididos em dois grupos de oito. Campeão e vice subirão para a elite.",
        "Para 2018, o Inter fez nove contratações, entre elas a artilheira Karina Ballestra, que estava no maior rival. Assim como a nova auxiliar, Patrícia Gusmão, ex-treinadora do Grêmio. As coloradas iniciaram a temporada em janeiro, com avaliações de novas jogadoras e treinamentos comandados pela técnica Tatiele Silveira.",
        "– Nossa expectativa é vencer ou vencer e entrarmos na elite do futebol feminino brasileiro. Afinal, o Inter está dando todo o suporte para que isto aconteça. Será o jogo mais importe do futebol feminino colorado até hoje – destaca a gerente executiva Duda Luizelli."
    ],
    "comments": [
        {
            "name": "Joelson Machado",
            "text": "Eu queria ser massagista deste time feminino . do inter só tem gata",
            "date": "2018-03-28T11:43:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "o time feminino do meu BBremio é macho. o time masculino do meu BBremio é meio macho. não espera, o time feminino do BBremio é macho e o masculino não. não não, o time feminino é ... é ... a que foga, se até a torcida é buta aqui é tudo buto e pronto.",
            "date": "2018-03-26T13:55:10",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-enfrenta-nautico-em-jogo-unico-por-vaga-na-serie-a2-do-brasileirao-feminino.ghtml",
    "team": "internacional"
}