{
    "time": "05h06",
    "date": "07/12/2018",
    "title": "Inter mira elenco com dois \"titulares\" por posição e iniciará ano com mais chances a jovens. Diretoria trabalha para montar grupo capaz de suportar a temporada com a disputa da Libertadores em 2019",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter ainda aguarda o segundo turno das eleições presidenciais, com voto do sócio no próximo sábado, para ter a última definição restante para 2019. Mas o ano que se avizinha com a disputa da Libertadores obriga a atual diretoria a já iniciar os esforços para montar um elenco capaz de suportar as quatro competições que podem abarrotar o calendário com até 79 jogos.",
        "O departamento de futebol planeja rechear o elenco com ao menos dois jogadores com nível técnico semelhante para cada posição. A ideia é atenuar o máximo possível a queda de rendimento diante de uma eventual baixa ou preservação ao longo da temporada.",
        "A busca indica a necessidade de reforços para quase todos os setores. A exceção fica por conta dos goleiros. A análise interna é de que o clube está bem servido por Marcelo Lomba, eleito o melhor do Brasileirão e que deve seguir como titular em 2019, e as opções Danilo Fernandes, Daniel e Keiller.",
        "– O Inter precisa de reforços em todos os setores da equipe. Vamos precisar de dois jogadores para cada posição com um nível técnico muito próximo. Para que, na ausência de algum, a gente não tenha dificuldade quando houver necessidade de reposição. Vamos ter que fazer um bom aproveitamento da base. Só tem um setor que a equipe está muito bem servida, que é o dos goleiros. Dois formados na base do Inter. Nesse setor, o Inter está muito bem servido – projeta o presidente Marcelo Medeiros, em entrevista ao GloboEsporte.com.",
        "Conforme apurado pelo GloboEsporte.com, alguns setores demandam um cuidado maior do clube. Há algumas tratativas avançadas, perto de ser encaminhadas. Mas os nomes são mantidos em sigilo.",
        "O meio-campo é prioridade. O clube busca peças de reposição para Rodrigo Dourado e Edenílson, devido à queda de rendimento da equipe sempre que ao menos um dos dois foi baixa no Brasileirão.",
        "A procura para o setor se intensifica pela valorização de Dourado. O capitão da equipe foi eleito um dos melhores volantes do Brasileirão e está na mira do Milan, que já fez uma sondagem a seu estafe. Um dos nomes sondados pelo Inter para a posição é Rafael Carioca, ex-Grêmio, Vasco e Atlético-MG, que hoje defende o Tigres, do México.",
        "As duas laterais e um atacante de velocidade para atuar pelos lados também estão na lista de prioridades, devido a possíveis saídas. Na direita, Fabiano deve retornar ao Palmeiras ao término de seu empréstimo. Na esquerda, Iago é um dos nomes preferenciais para uma venda, assim como William Pottker. Há ainda o caso de Rossi, que retornará à China para tentar um novo empréstimo. Das tratativas por renovações, a tendência é de que Wellington Silva e Leandro Damião sejam os únicos a permanecer.",
        "",
        "O calendário abarrotado de jogos faz o técnico Odair Hellmann dar atenção redobrada à pré-temporada. O treinador pretende estender os dias de preparação no início do ano para seus principais jogadores. Assim, o Inter irá iniciar o ano com mais oportunidades aos jovens de suas categorias de base no Gauchão.",
        "A ideia da diretoria é mesclar a equipe para os primeiros jogos com reservas e garotos. Não há definição sobre que força será utilizada na estreia, mas o técnico prevê uma espécie de rodízio a seus comandados.",
        "– Temos o planejamento de usar o grupo de forma que a gente possa fazer a pré-temporada de no mpinimo 30 dias. Esse é o critério. Quem vai iniciar o primeiro, o segundo jogo, vai ser um planejamento inicial na reapresentação, fazendo análises, exames e os primeiros treinos para ter isso. A gente vai usar esse período intercalando as equipes, usando o grupo, dando oportunidade para jogar e evoluir nesse processo de constriução."
    ],
    "comments": [
        {
            "name": "Emauel Alexandre",
            "text": "Heitor lateral direito da base do inter. Fiquem de olho nele.. muleke é bao",
            "date": "2018-12-08T13:49:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Nesse final de ano/início de 2019 as especulações \"pipocam\". No Inter, comenta-se sobre as possíveis saídas de Dourado, Iago, Potker e agora Dalessandro. Há ainda, as renovações dos empréstimos de Fabiano, Wellington Silva, Damião e Rossi. São oito atletas que podem deixar o clube. Muita coisa.",
            "date": "2018-12-07T10:12:51",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Pra mim o Sarrafiori vai roubar a cena em 2019. Vai ser o grande destaque do Colorado.",
            "date": "2018-12-07T17:50:33",
            "likes": "51",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Precisamos contratar ao menos 5 jogadores para tentar alguma coisa..e 5 bons jogadores...No mínimo mesmo nível de titulares..que entrem em campo para jogar.e não ficar se fazendo de galinha morta ..Se liguel. Esse Rafael Carioca é muito bom jogador..Para ocupar vaga do Dourado (que vai embora), tá bom..",
            "date": "2018-12-07T16:32:23",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Rafael carioca seria baaaita contratação, joga muito",
                    "date": "2018-12-07T17:47:40",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "2xb Mundial",
            "text": "Não sei as condições físicas nem a idade, mas o Sandro não seria uma opção viável? E o Wallace, ex-rival?",
            "date": "2018-12-07T10:16:04",
            "likes": "18",
            "unlikes": "10",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "Wallace não, não quero gazela jogando no Inter, só vem pra tirar grana e fazer corpo mole, tipo Réver !!!!",
                    "date": "2018-12-07T10:43:04",
                    "likes": "43",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Anderson",
                    "date": "2018-12-07T16:27:50",
                    "likes": "5",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eugenio Schlegel",
            "text": "Contratar menos, mas com qualidade.",
            "date": "2018-12-07T14:44:10",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Vdd Eugênio..não adianta inchar o elenco com perebas....",
                    "date": "2018-12-07T16:25:01",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eugenio Schlegel",
            "text": "No Estadual tem que montar o time, fazer experiências, dar oportunidade as categorias de base, porém tem que encerrar o campeonato com o time base montado, saber qual é o time ideal.",
            "date": "2018-12-07T14:43:30",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Gomes",
            "text": "Dois laterias direitos, um reserva do Dourado, um reserva do Edenilson, Luiz adriano. Guerra do palmeiras seria um boa opção tb...",
            "date": "2018-12-07T14:30:54",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cunha",
            "text": "Tentando copiar o Palmeiras!!!",
            "date": "2018-12-07T11:42:02",
            "likes": "1",
            "unlikes": "78",
            "replies": [
                {
                    "name": "William Jantshch",
                    "text": "E o palmeiras tentando copiar o Inter e ser campeão mundial, será que consegue, tenta lá.",
                    "date": "2018-12-07T12:43:22",
                    "likes": "156",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "2xb Mundial",
            "text": "Em 2018 o Internacional praticamente não testou os garotos da base. Foram pequenas chances para alguns garotos na extrema necessidade. Por isso vai faltar rodagem para esse meninos para disputar o brasileiro, Copa do Brasil e Libertadores. Gauchão tem que ser o Laboratório. Um ou dois garotos da base mesclados no time titular.",
            "date": "2018-12-07T10:09:16",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastiao Silva",
                    "text": "Sou goiano e colorado, me lembro desse Patrick jogando de lateral esquerdo aqui",
                    "date": "2018-12-07T12:43:17",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Jantshch",
            "text": "Ué, mas segundo alguns o Inter já tem ótimos jogadores reservas como Potiker, Patrike, Camilo, G Dias, Dudu, Klaus, Fabiano, E Silva entre outros, mas pra mim o Inter precisa se livrar deles e junto com a base e mais uns 2 reforços montar um elenco capacitado para 2019.",
            "date": "2018-12-07T12:41:55",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Guilherme",
            "text": "Taison e Bolivar, falcão e o instrutor de tênis.... Famosa Inter Flowers!",
            "date": "2018-12-07T11:20:46",
            "likes": "3",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Rei Sul",
                    "text": "tua casa é um ninho de borboleta.. entao baixa a bola",
                    "date": "2018-12-07T11:25:11",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Ian Bitencourt",
                    "text": "Samuel, e o Bilica vai bem?",
                    "date": "2018-12-07T12:38:32",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "2xb Mundial",
            "text": "Se o Iago sair, temos as opções no grupo. Uendel e Zeca (com uma boa pré-temporada) devem dar contra do recado.",
            "date": "2018-12-07T10:16:56",
            "likes": "50",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alcir Marafon",
                    "text": "tEM Que contratar um lateral direito bom que venha e seja titular , O Zeca na esquerda vai render mais que na direita ele sempre foi lateral esquerdo , um bom cabeça de area e um meia inabilidoso , se o Andrigo nao fosse tao preguiçoso seria uma opçao , mas faz um jogo bom e dai cai de produção .",
                    "date": "2018-12-07T10:54:16",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Leonir Moraes",
                    "text": "se Iago sair o inter deve reforçar o meio e fixar Patrique na lateral esquerda, pois é onde ele rende mais",
                    "date": "2018-12-07T11:19:10",
                    "likes": "2",
                    "unlikes": "23"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "2xb Mundial",
            "text": "O Internacional não tem um substituto ou uma \"sombra\" para o Rodrigo Dourado. Se sair, é preciso contratar dois jogadores para posição. Excetuando o Charles, que ainda não rendeu o esperado, o restante são jogadores de baixa estatura. Bola alta em mata-matas é fundamental!",
            "date": "2018-12-07T10:15:22",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Murilo Haas",
                    "text": "Quase nunca jogou como vai render, o guri é novo precisa ter um pouco da paciência",
                    "date": "2018-12-07T10:50:24",
                    "likes": "6",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-mira-elenco-com-dois-titulares-por-posicao-e-iniciara-ano-com-mais-chances-a-jovens.ghtml",
    "team": "internacional"
}