{
    "time": "13h06",
    "date": "30/11/2018",
    "title": "Orgulhoso do trabalho, Odair vê Inter com boa base, mas pede grupo maior em 2019. Técnico diz que a reconstrução ocorreu e o time está encaminhado para suportar a próxima temporada, mas entende como primordial a contratação de reforços",
    "author": "Tomás Hammes",
    "text": [
        "Odair Hellmann está feliz com o que o Inter apresentou em 2018. E, apesar de aguardar o resultado da eleição presidencial e a oficialização da renovação de contrato, já planeja a próxima temporada. Com uma base consolidada, o treinador vê o grupo com força para lutar pelas competições que disputará no próximo ano, mas entende que seja fundamental um maior número de alternativas para suportar o calendário mais pesado.",
        "O treinador concedeu a última entrevista coletiva às vésperas de uma partida no início da tarde desta sexta-feira. Descontraído, brincou com os jornalistas e comentou sobre a relação estabelecida ao longo do ano. Ao repetir algo que não ocorria desde 2014, quando Abel Braga seguiu no cargo durante toda a temporada, teve a confirmação da qualidade do trabalho, apesar de encerrar o ano sem uma faixa de campeão.",
        "– É um motivo de orgulho. Como disse lá no início, eu gostaria de fazer um ano em que merecesse continuar até o final. Isso corresponde a um ano bom. Não foi excepcional porque teríamos que fechar com o Brasileirão. Aí coroaria, mas lutamos e nos dedicamos muito. Reconstruímos. Esta palavra, que tanto falamos, ocorreu. Fechar o ano é motivo de satisfação. Falei com o torcedor e prometi. Acho que foi cumprido – avaliou Odair.",
        "Além da avaliação sobre o ano que está prestes a encerrar, Odair também foi questionado sobre o seu futuro. Então, adotou um tom mais conservador. Apesar de alinhavado com a situação, encabeçada pelo atual presidente, Marcelo Medeiros, e como nome de preferência da oposição, liderada por Luciano Davi, o treinador evitou maiores considerações. Não foram raras as vezes em que usou o termo sempre respeitando o resultado das urnas do dia 8 de dezembro.",
        "No entanto, o técnico admitiu que já trabalha em parceria com a comissão e direção para organizar a próxima temporada. Além do período de treinamentos, há a necessidade de incorporar novas peças, além das que sairão. Principalmente para disputar em igualdade de condições com os adversários na Libertadores:",
        "– Sim. Buscaremos agregar garotos da base. Precisaremos em grande número. E, para conseguir um time em alta intensidade, com movimentações, precisamos daqui a pouco fazer uma troca, no início. Nossa pré-temporada será de 16 dias, o que não é o ideal será algo de um processo de metodologia que teremos. O número de jogadores, quanto mais pudermos agregar, melhor para ter um grupo ainda mais forte e representar o Inter.",
        "Já com a cabeça em 2019, o Inter fecha a temporada neste final de semana. No domingo, às 17h, enfrenta o já rebaixado Paraná, na Vila Capanema, em Curitiba. O treinador vai escalar um equipe com apenas três titulares: Marcelo Lomba; Gabriel Dias, Rodrigo Moledo, Víctor Cuesta e Uendel; Charles, Juan, Camilo, Wellington Silva e Rossi; Jonatan Alvez."
    ],
    "comments": [
        {
            "name": "José",
            "text": "não sabe trabalhar com um grupo pequeno e ainda quer um maior. vai entender",
            "date": "2018-11-30T16:35:16",
            "likes": "12",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "não sabi tu é burro terminamos o campeonato em 3 brigamos pelo titulo tamo na Libertadores e tu mi fala que ele não sabi trabalhar com grupo a cara vai analisar vôlei porque futebol tu não sabi nada",
                    "date": "2018-11-30T17:20:27",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "meu agente termino o campeonato no 3 lugar brigamos pelo titulo tamo na Libertadores e voce me dis que odair não sabi trabalhar com o grupo a cara vai analisar vôlei porque futebol tu não sabi nada",
                    "date": "2018-11-30T17:25:08",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Robson",
                    "text": "Vai falar mmmmmm na tua casa abobado",
                    "date": "2018-11-30T17:28:51",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "José",
                    "text": "desculpa a demora pra responder, mas foi difícil conseguir ler. não é pq o Inter terminou em terceiro q o treinador é bom. o time jogou bem enquanto teve a mesma escalação. a partir do momento q começaram as lesões, q alguns caíram d rendimento ou q ele teve q alterar o esquema o time desandou. qm entende do assunto sabe q odair não está pronto pra ganhar grandes títulos. e se eu sou burro tu é a mula",
                    "date": "2018-12-01T19:39:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "William Paranhos",
                    "text": "Concordo com você José 100% a maioria é comentarista de resultado!",
                    "date": "2018-12-03T10:52:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gabriel Silva",
            "text": "não sabi tu é burro terminamos o campeonato em 3 brigamos pelo titulo tamo na Libertadores e tu mi fala que ele não sabi trabalhar com grupo a cara vai analisar vôlei porque futebol tu não sabi nada",
            "date": "2018-11-30T17:20:27",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Silva",
            "text": "meu agente termino o campeonato no 3 lugar brigamos pelo titulo tamo na Libertadores e voce me dis que odair não sabi trabalhar com o grupo a cara vai analisar vôlei porque futebol tu não sabi nada",
            "date": "2018-11-30T17:25:08",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Vai falar mmmmmm na tua casa abobado",
            "date": "2018-11-30T17:28:51",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "desculpa a demora pra responder, mas foi difícil conseguir ler. não é pq o Inter terminou em terceiro q o treinador é bom. o time jogou bem enquanto teve a mesma escalação. a partir do momento q começaram as lesões, q alguns caíram d rendimento ou q ele teve q alterar o esquema o time desandou. qm entende do assunto sabe q odair não está pronto pra ganhar grandes títulos. e se eu sou burro tu é a mula",
            "date": "2018-12-01T19:39:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Paranhos",
            "text": "Concordo com você José 100% a maioria é comentarista de resultado!",
            "date": "2018-12-03T10:52:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "O INTER tem que TER UM TREINADOR CASCUDO na LIBERTADORES,o ODAIR FORA DO BEIRA tem aqueles ataques de histerismo e não sabe escalar o time e muito menos alterá-lo.O ANO DE 2019 vai ser penoso.O MOLEDO sempre lesionado,o ODAIR com suas figuras marcadas e jogando muito mal e não tira,o DAMIÃO perdendo gols que até o SACI tinha feito,o ALVEZ reserva,certamente veio de graça e o ODAIR deseja MATAR o D'ALE jogando 90 minutos.",
            "date": "2018-11-30T21:43:31",
            "likes": "8",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Andre",
                    "text": "Maior responsavel do terceiro time do brasil e o treinador odair mandar embora ? Tem cada torcedor burro mesmo , inter nao vai jogar L A este proximo ano pra criar experiencia como em outras conquistas",
                    "date": "2018-12-01T12:52:02",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Maya",
            "text": "Cadê o Sarrafiori? Não figura nem neste time? Cadê nossa jóia Argentina? Porque não colocam para jogar? Se ele ficou no banco em algumas situações é porque tinha condições..ou não??? Que tanto mistério...Bota a jogar de uma vez",
            "date": "2018-11-30T16:08:10",
            "likes": "30",
            "unlikes": "11",
            "replies": [
                {
                    "name": "José",
                    "text": "não jogou pq o huracan ainda tá enchendo o sako, e a cbf poderia tirar pontos por isso. não vai jogar agora pra n correr o risco d lesão no último jogo do ano",
                    "date": "2018-11-30T16:37:52",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "RENATO",
                    "text": "A verdadeira razão da não utilização do Sarrafiori é que ele não tem mostrado nada nos treinamentos e nos jogos ,não é nem sombra daquilo que que lhe rendeu a contratação.",
                    "date": "2018-11-30T18:10:55",
                    "likes": "21",
                    "unlikes": "9"
                },
                {
                    "name": "Francisco Abrahão",
                    "text": "Mais uma vez nosso técnico não coloca o Sarrafiore para jogar. Imaginam oportunidade melhor do que esta? Assim jamais saberemos se o cara joga mesmo ou não! Resta-nos olhar os vídeos dele no Huracán, via Youtube, e ficar imaginando o que poderia fazer com a camisa do Inter!",
                    "date": "2018-12-01T09:45:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Andre",
                    "text": "Treino nao e jogo",
                    "date": "2018-12-01T12:48:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José",
            "text": "não jogou pq o huracan ainda tá enchendo o sako, e a cbf poderia tirar pontos por isso. não vai jogar agora pra n correr o risco d lesão no último jogo do ano",
            "date": "2018-11-30T16:37:52",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RENATO",
            "text": "A verdadeira razão da não utilização do Sarrafiori é que ele não tem mostrado nada nos treinamentos e nos jogos ,não é nem sombra daquilo que que lhe rendeu a contratação.",
            "date": "2018-11-30T18:10:55",
            "likes": "21",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Abrahão",
            "text": "Mais uma vez nosso técnico não coloca o Sarrafiore para jogar. Imaginam oportunidade melhor do que esta? Assim jamais saberemos se o cara joga mesmo ou não! Resta-nos olhar os vídeos dele no Huracán, via Youtube, e ficar imaginando o que poderia fazer com a camisa do Inter!",
            "date": "2018-12-01T09:45:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre",
            "text": "Treino nao e jogo",
            "date": "2018-12-01T12:48:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Piva",
            "text": "É só dispensar caras como Gabriel Dias, Fabiano, Jonathan Alvez, que o já ajuda...Vai querer ganhar LA com jogadores desse nível?",
            "date": "2018-12-01T01:36:09",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "S Ó B I S é amuleto da sorte do Inter na Libertadores...Eclipse da lua vermelha;Marte mais próximo da Terra após 15 anos;planeta regente em 2019 é......M A R T E,O PLANETA VERMELHO...VAMO C O L O R A D O !!!!!",
            "date": "2018-11-30T22:29:30",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Sou Colorado,mas tá difícil aturar as MENTIRAS do PROJETO de TREINADOR,ele disse que o INTER tem uma BASE BOA????ONDE ESTÃO OS GURIS ENTÃO???Ele , o ODAIR gosta tanto de BASE que não tinha ninguém para entrar no lugar o FABIANO que ERRA tudo,o Klaus me enganou,jogador de gauchão,o CHARLES que atrapalhado,o IAGO que velocista e mais nada,o PATRICK andando em campo,o Gabriel que é reserva,quando vai jogar se machuca.",
            "date": "2018-11-30T21:38:31",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Pecamos pela qualidade do elenco.",
            "date": "2018-11-30T19:33:59",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Sobrinho",
            "text": "E aquele Argentino ?? Anunciado como craque, já com mais de 20 anos de idade, que ainda não estreou, afinal o cara serve pra alguma coisa, pois se não tem futebol nem pro time alternativo ????",
            "date": "2018-11-30T19:31:51",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Como torcedor que ama seu time, espero \"queimar\" a língua e se isso acontece virei aqui pedir desculpa e reconhecer. Mas se compararmos isso a direção de um veículo por exemplo, \"acho que o problema é a pecinha aquela atrás do volante\".",
            "date": "2018-11-30T18:13:50",
            "likes": "7",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/orgulhoso-do-trabalho-odair-ve-inter-com-boa-base-mas-pede-grupo-maior-em-2019.ghtml",
    "team": "internacional"
}