{
    "time": "05h37",
    "date": "02/04/2018",
    "title": "Após pausa, Inter pode ter maratona de um jogo a cada quatro dias até a Copa. Caso avance às oitavas de final da Copa do Brasil, Colorado terá 16 partidas em 63 dias antes da intertemporada com o Mundial da Rússia",
    "author": "Eduardo Deconto",
    "text": [
        "O próximo compromisso oficial ainda aparece distante do horizonte do Inter, envolvido em rotina exclusiva de treinamentos após a eliminação no Gauchão. E o período de trabalho sob o comando de Odair Hellmann serve como trunfo para a maratona de jogos que o Colorado terá pela frente a partir do próximo dia 11, quando volta a campo para encarar o Vitória, às 19h30, no Beira-Rio, pela partida de ida da quarta fase da Copa do Brasil.",
        "O primeiro dos dois duelos decisivos com o rubro-negro baiano abre o calendário atribulado que espera a equipe até a pausa para a Copa do Mundo da Rússia, marcada para 15 de junho. Até lá, o Inter pode ter 16 jogos em 63 dias, caso avance às oitavas de final da Copa do Brasil. Em média, a equipe disputará uma partida a cada quatro dias.",
        "Logo no retorno aos gramados, o Colorado já terá pela frente quatro compromissos em 11 dias, com duelos quarta-feira e domingo. Depois, restará saber em quais dias e contra que rivais disputará um eventual confronto de oitavas de final da Copa do Brasil, com as seguintes datas reservadas pela CBF para duas partidas: 25 de abril, 2 de maio, 9 de maio, 16 de maio e 23 de maio. Em suma: a equipe pode ter apenas três semanas inteiras para regeneração física e preparação em treinos de 11 de abril a 15 de junho (confira na tabela abaixo).",
        "Com o calendário pesado em vista, a comissão técnica de Odair Hellmann trata de aproveitar minuciosamente o período de treinamentos para recuperar atletas lesionados e dar estofo físico ao elenco para enfrentar a sequência do ano. Os próprios jogadores valorizam o intervalo para fazer o grupo encorpar para os compromissos que se avizinham.",
        "*Há ainda duas datas potenciais, caso o Inter avance às oitavas de final da Copa do Brasil, com os seguintes dias reservados: 25 de abril, 2 de maio, 9 de maio, 16 de maio e 23 de maio",
        "Até porque trata-se de uma temporada de reconstrução após o retorno à elite nacional. Ainda sem atuar pela Série A do Brasileiro, o gringo Víctor Cuesta afirma que o Brasileirão demandará outro nível de concentração e outro tipo de jogo, em comparação com os duelos pelo Gauchão, por exemplo.",
        "– Ainda não sei se estamos prontos, mas temos que nos preparar para fazer forte o grupo. Sabemos que agora é quarta e domingo, quarta e domingo. Vamos precisar de todos. Então, o importante é fazer grupo para competir nessa liga que vai ser muito linda. Tem que trabalhar e se preparar para competir da melhor maneira. É outra concentração, outro tipo de jogo. A gente quando joga contra esses times, conseguiu fazer um bom jogo – ressalta Cuesta.",
        "Após folgar no domingo, o elenco colorado se reapresenta nesta segunda para treinos no CT do Parque Gigante. O próximo compromisso é só no dia 11 de abril, quando o Colorado recebe o Vitória, às 19h30, no Beira-Rio, pelo jogo de ida da quarta fase da Copa do Brasil. O duelo da volta está marcado para o dia 18. Antes, porém, o Colorado estreia no Brasileirão contra o Bahia, em casa, no dia 14."
    ],
    "comments": [
        {
            "name": "Zepretinho",
            "text": "Nosso inti tá voando segurou empate contra o Caxias vamos forte na luta contra o rebaixamento.....vamo vamo",
            "date": "2018-04-02T11:17:51",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Há maratona,os jogadores do Inter devem estar muito cansados.Jogaram metade do campeonato que entregaram de bandeja para o Grêmio com reservas e agora vão passar por essa maratona.Por Favor, direção muito competente,pede afastamento do Brasileirão,pois com o Projeto de treinador que está há 5 meses tentando achar o time idea,vamos sair rápido da Copa do Brasil,e Brasileirão com a resposta que já vimos do Moledo,CAMILO,ROGER,ALANO,NICO MEDROSO á parte final da tabela nos espera nas cinco primeiras rodadas.",
            "date": "2018-04-02T20:39:58",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Essa diretoria já tinha entregue de bandeija para o América, a série B ano passado. Estavam disparando na liderança e inventaram o papo que o título não era importante, o importante era subir para a A. Iriam testar jogadores, desmobilizaram o grupo, e mais o Gordiola, deu.",
                    "date": "2018-04-02T23:59:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Esperar o que do Roberto Melo e do Helmanns.",
            "date": "2018-04-02T14:57:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "É, acho que o problema está é na direção de futebol, o Odair é mais uma vítima deles, treinador iniciando, sem apoio nenhum dos dirigentes, tremem de medo do Dalessandro. Nenhum técnico conseguiria dominar este vestiário do Inter, lembram do Abel, o melhor até agora com esses Aspones, sofreu com o Dalessandro, ele vivia com \"desconforto muscular\", sem querer desanimar, mas com essa turma aí vai ser difícil.",
                    "date": "2018-04-02T23:13:58",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zepretinho",
            "text": "passando aqui pra agradecer ao daronco e a fgf de futebol. muito obrigado, chega de passar vergonha em casa. ou será que a vergonha vai ser ganhar assim na mão grande ?",
            "date": "2018-04-02T09:02:18",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Pobres torcedores do Binter ! Conseguiram uma desculpa esfarrapada, mesmo sabendo que o lance foi pra cartão amarelo ! Chorem sofredores , enquanto nós levantamos taças e mais taças ! To falando de campeonato importante ! Gauchão a gente nem comemora ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T09:47:53",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "José",
                    "text": "se tem tanta coisa assim pra comemorar pq não vai lá ao invés de perder tempo comentando na página do pai ?",
                    "date": "2018-04-02T09:58:00",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "é como disse o BBremista do saraiva: \"nós não precisávamos disso\"",
                    "date": "2018-04-02T10:12:58",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Silva",
                    "text": "Pai ?? Vc escreveu pai ?? Dia dos pais de 2015.. 5 a 0 !! 3 Libertadores, 7 títulos nacionais !! Quem é o papai ?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T11:28:02",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Zepretinho",
                    "text": "João desculpe meu irmão colorado agayzaiado ele tem graves problemas mentais....vamo vamo",
                    "date": "2018-04-02T12:03:20",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Zepretinho",
                    "text": "papai é aquele que come a mamãe. e não aquele que vai pro estádio brincar de se encochar a cada tiro de meta. an a l valancheeeeeeeeeeeeee",
                    "date": "2018-04-02T13:44:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Papai é aquele culpado q fez vc pra envergonhar a familia seu colorado agayzaiado d bosta ...vamo vamo",
                    "date": "2018-04-02T14:17:27",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Zepretinho",
                    "text": "sempre lembrando que eu sou BBremista, membro da coli, primeiro da fila na avalanche, comprei camisas de lycra até com a numeração reserva e tenho foto sentado no meio da 36.",
                    "date": "2018-04-02T16:48:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jorge Nunes",
            "text": "VAI SER OUTRO NÍVEL COMO DIZ O CUESTA. ENTÃO A COISA VAI MAL, SE AINDA NÃO ESTÃO PRONTOS.",
            "date": "2018-04-02T15:00:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucenir",
            "text": "Um minuto se silêncio Para quem mesmo gente Ah para o inter q tá morto kkkkk",
            "date": "2018-04-02T13:17:14",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Tu estavas morto desde 2001... Este time não engana ninguém...",
                    "date": "2018-04-02T13:27:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Colorado Peleador",
                    "text": "campeão mundial morto???? nunca vi, agora bi rebaixado morto eu já vi por 15 anos! kkkkkkkkkkkk",
                    "date": "2018-04-02T13:32:50",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Edu",
                    "text": "E mês que vem tem Grenal na Arena, oooooobaaaaaaa!!!!",
                    "date": "2018-04-02T13:49:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Mello",
                    "text": "Deus nos ajude",
                    "date": "2018-04-02T14:14:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Walter Birk",
            "text": "Mas e quando ele vai jogar a libertadores??? Ainda tem o jogo da final do gauchao que não foi mencionado.....kkkkk",
            "date": "2018-04-02T13:04:09",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Bisotto",
            "text": "O erro do binter foi dizer que o ruralito era a libertadores deles dai o rei de copas foi la e ganhou kkkk",
            "date": "2018-04-02T12:28:16",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "VÃO FICAR CANSADINHOS. MAS VEM DE FÉRIAS NÃO TERÃO PROBLEMAS.",
            "date": "2018-04-02T10:19:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "heheheheh só os quero-quero na padre cacique...",
                    "date": "2018-04-02T11:36:15",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zepretinho",
            "text": "Q elenco forte conseguimos ficar entre os 8 na nossa Championsucho ou libertadores vamos forte na luta contra o rebaixamento....vamo vamo",
            "date": "2018-04-02T11:20:34",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucianochitto",
            "text": "maratona depois de um belo descanso.. estão aí para isso.. fazer uma boa sequência... de vitorias...",
            "date": "2018-04-02T11:10:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Gonçalves",
            "text": "Acho ótima essa sequência de partidas, pois o técnico e o time têm muito o que aprender ainda. O gauchão provou isso.",
            "date": "2018-04-02T10:39:30",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-pausa-inter-pode-ter-maratona-de-um-jogo-a-cada-quatro-dias-ate-a-copa.ghtml",
    "team": "internacional"
}