{
    "time": "19h08",
    "date": "26/03/2018",
    "title": "Inter vence Náutico nos pênaltis e garante lugar na Série A2 do Brasileirão feminino. Gurias Coloradas empataram em 0 a 0 no tempo normal na tarde desta segunda, na Arena Pernambuco",
    "author": "GloboEsporte.com",
    "text": [
        "Foi com sofrimento, mas o Inter está de volta ao cenário nacional do futebol feminino. Em jogo único na tarde desta segunda-feira na Arena Pernambuco, em Recife, as Gurias Coloradas superaram o Náutico nos pênaltis após empate em 0 a 0 no tempo normal e confirmaram uma das 16 vagas na Série A do Campeonato Brasileiro da categoria.",
        "A chance de disputar a segunda divisão veio com o título do Gauchão do ano passado, vencido também nos pênaltis sobre o Grêmio. Para assegurar a volta ao calendário brasileiro, porém, era preciso passar pelas pernambucanas, em uma espécie de seletiva para a competição. Agora ocorrerão pelo menos mais dois Gre-Nais em 2018, já que o Tricolor foi rebaixado no Brasileirão do ano passado.",
        "A Série A2 contará com 16 clubes, divididos em dois grupos de oito. Os quatro melhores de cada chave seguem adiante para o mata-mata. Campeão e vice subirão para a elite. O Inter terá o reforço de nove contratações, entre elas a artilheira Karina Ballestra, que estava no maior rival. Assim como a nova auxiliar, Patrícia Gusmão, ex-treinadora do Grêmio."
    ],
    "comments": [
        {
            "name": "Jack Napier",
            "text": "A expressão \"Grêmio rebaixado\" é redundância",
            "date": "2018-03-27T21:20:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "tudo isso pra falar que meu BBremico foi rebaixado novamente ano passado.",
            "date": "2018-03-27T08:51:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Com certeza ..",
                    "date": "2018-03-27T12:55:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-vence-nautico-nos-penaltis-e-garante-lugar-na-serie-a2-do-brasileirao-feminino.ghtml",
    "team": "internacional"
}