{
    "time": "06h48",
    "date": "13/03/2018",
    "title": "Inter supre carências com pacote de reforços e prepara Fabiano para o Gre-Nal. Além de anunciar lateral do Verdão e Rossi, clube está perto de oficializar acerto por Rithely",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter depara com uma semana emblemática em seu horizonte, com três decisões no intervalo de sete dias para guinar os rumos deste início de temporada e foco especial nos dois Gre-Nais que se avizinham pelas quartas de final do Gauchão. O momento-chave em 2018, a pouco mais de um mês da estreia no Brasileirão, leva a diretoria a agir nos bastidores para suprir carências do elenco com um pacote de três reforços para ampliar o leque de opções a Odair Hellmann. E com reflexos de peso até para o primeiro dos clássicos decisivos pelo estadual.",
        "Da última quinta-feira até a noite desta segunda-feira, o Colorado oficializou as contratações do atacante Rossi, ex-Chapecoense, e do lateral-direito Fabiano por empréstimos de FC Shenzhen e Palmeiras, respectivamente. Os dirigentes ainda costuraram um acerto com o Sport por Rithely, após uma longa novela, e aguardam apenas a definição de que jogadores serão cedidos ao clube pernambucano para confirmá-lo e fechar o trio de caras novas.",
        "– Sempre digo que o Inter está preparado para qualificar. Todos sabem a dificuldade orçamentária que temos. Precisamos ser criativos para encontrar as melhores alternativas. Nesta semana, em três dias, são três jogadores a somar ao treinador. Sem um grupo com opções qualificadas, sofreremos. Eles precisam qualificar a equipe – afirma o vice de futebol Roberto Melo.",
        "Rithely deve desembarcar em Porto Alegre nesta terça-feira para realizar exames médicos e enfim concretizar o desejo antigo do clube de contar com seu futebol. Mas os outros dois reforços já treinam com os demais companheiros e são preparados para ficar à disposição para o Gre-Nal do domingo, às 16h, na Arena, pelo jogo de ida das quartas de final do Gauchão. Fabiano, em especial.",
        "Terceiro jogador da posição contratado para a temporada, o lateral-direito fez seu primeiro treino com os companheiros nesta segunda-feira e é cotado para fazer sua estreia pelo clube no clássico. Sua presença se torna ainda mais emblemática diante da sina por que passa o até agora titular do setor, Dudu.",
        "Após deixar a derrota por 2 a 1 no Gre-Nal do último domingo como responsável direto pelo resultado negativo, o lateral fraturou o antebraço esquerdo no final treino desta segunda-feira. Assim, é desfalque do Inter por tempo indeterminado e terá de passar por cirurgia para correção do problema. E abre espaço para Fabiano se firmar como opção de maior segurança defensiva na posição.",
        "– Zagueiro de origem, Fabiano tem uma presença defensiva importante, principalmente nas jogadas pelo alto, mas também aparece com frequência no setor ofensivo – avalia o jornalista do GloboEsporte.com Felipe Zito.",
        "Apresentado nesta segunda-feira, Rossi também alimenta esperanças de ficar à disposição de Odair Hellmann para o clássico. Sua presença no Gre-Nal, porém, é menos cotada, seja pela concorrência no setor ou pela falta de ritmo de jogo. Suspenso no futebol chinês, o atacante não atua desde setembro do ano passado – há seis meses. O jogador é opção de velocidade, com preferência de atuar pelo lado direito.",
        "– Não poderia ter chegado em hora melhor. Semana decisiva, de clássico, de Copa do Brasil. Estou muito contente por ter chegado neste momento. Honrado de ter vestido a camisa do Inter. Ansioso por estar em campo. Fisicamente, eu estou bem. A gente fez uma pré-temporada de dois meses lá na China. Estou com ritmo de jogo, porque fizemos jogos de pré-temporada, torneios. Não vejo a hora de estar em campo. Eu queria estar na quarta, quem sabe. Se o professor quiser me levar, eu quero estar à disposição.",
        "Ambos só ficarão à disposição do treinador caso o Inter resolva questões burocráticas. O Colorado precisa registrar Fabiano e Rossi – ou até Rithely – no Boletim Informativo Diário (BID) até a próxima sexta-feira para incluí-los na lista de inscritos no Gauchão como as duas trocas permitidas pelo regulamento.",
        "Antes do Gre-Nal, o Inter dirige seu foco ao duelo com o Cianorte, nesta quarta-feira, às 19h30, no Estádio Albino Turbay, pelo jogo da volta da terceira fase da Copa do Brasil. Após vencer a ida por 2 a 0 no Beira-Rio, a equipe de Odair Hellmann pode até perder por 1 a 0, que avança à próxima etapa. O Colorado faz um último treino em Porto Alegre nesta terça-feira pela manhã e embarca rumo ao Paraná à tarde."
    ],
    "comments": [
        {
            "name": "Matheus Lima",
            "text": "Inteeer",
            "date": "2018-03-14T11:36:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex",
            "text": "dudu e ruan são muito ruins e esse fabiano também muito ruim.",
            "date": "2018-03-13T22:40:17",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Lima",
                    "text": "Vamo inter",
                    "date": "2018-03-14T11:35:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Siebeneichler",
            "text": "Próxima vítima do Cebolinha.",
            "date": "2018-03-13T07:43:41",
            "likes": "11",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Ai tu se engana...agora vcs vao sentar na graxa no matamata vcs sempre morrem vide ultimos anos kkkm",
                    "date": "2018-03-13T08:44:27",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Victor Lopes",
                    "text": "Grenal em mata-mata... já vi tudo kkkkkkk",
                    "date": "2018-03-13T10:42:57",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "o Grêmio nunca eliminou o Inter em mata-mata.",
                    "date": "2018-03-13T19:49:42",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "basta recordar... Copa do Brasil, Campeonato Brasileiro de 1988, Sul Americana de 2008...",
                    "date": "2018-03-13T19:50:20",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O Cebolinha se consagrou porque não tinha ninguém marcando daquele lado, este Fabiano pelo jeito é o contrário do Dudu, é ex-zagueiro, só sabe marcar. Adeus vida boa pro Cebolinha, vai ser fritado.",
                    "date": "2018-03-14T06:13:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulinha",
            "text": "Ai tu se engana...agora vcs vao sentar na graxa no matamata vcs sempre morrem vide ultimos anos kkkm",
            "date": "2018-03-13T08:44:27",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Lopes",
            "text": "Grenal em mata-mata... já vi tudo kkkkkkk",
            "date": "2018-03-13T10:42:57",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saadi",
            "text": "o Grêmio nunca eliminou o Inter em mata-mata.",
            "date": "2018-03-13T19:49:42",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saadi",
            "text": "basta recordar... Copa do Brasil, Campeonato Brasileiro de 1988, Sul Americana de 2008...",
            "date": "2018-03-13T19:50:20",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "O Cebolinha se consagrou porque não tinha ninguém marcando daquele lado, este Fabiano pelo jeito é o contrário do Dudu, é ex-zagueiro, só sabe marcar. Adeus vida boa pro Cebolinha, vai ser fritado.",
            "date": "2018-03-14T06:13:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex",
            "text": "três contratações, três apostas, mas nenhuma destas contratações é do tamanho do inter, sinceramente tomara que de certo, mas não acho.",
            "date": "2018-03-13T22:38:08",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O Rithely, incógnita, mas o Fabiano e Rossi já se sabe o potencial. Eu voltaria a tentar o Fabinho na lateral. Tem uma turma aí que já se sabe o final da história, Dudu, Roger, Danilo Silva, Fabiano, Rossi, Winck, Ernando, Bob, e outros, altos salários pra nada.",
                    "date": "2018-03-14T06:09:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Riedi",
            "text": "1 minutos sem comentar nada em respeito ao nosso filho Binter que nasceu em 2006 e morreu e 2010, e ainda diz que ta vivo pelejando a 8 anos.... e uns 40 sem ganhar brasileiro, e ainda foi pra serie B e não foi campeão e diz ainda que é campeão de tudo!",
            "date": "2018-03-13T09:48:02",
            "likes": "11",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Dédi",
                    "text": "E O GREMIO SEM MUNDIAL KKKKKKK",
                    "date": "2018-03-13T14:48:46",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Binter rebaixado fifa kkkk",
                    "date": "2018-03-13T16:18:24",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Frases coloradas:\"Inter é o maior do Sul!\" \"Grêmio não tem Mundial!\" \"Clube grande não cai!\" \"Vamos processar a CBF!\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-13T17:32:29",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "GRêMIO SEM MUNDIAL É FATO VERDADEIRO!!! E PONTO FINAL!!!",
                    "date": "2018-03-13T19:44:42",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Cristian",
                    "text": "e brasileirão CBF? tens?",
                    "date": "2018-03-13T22:07:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Ta bom, vamos concordar então, o Inter \"não tem brasileiro\" CBF e vcs não tem Mundial!!!",
                    "date": "2018-03-14T02:01:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Dédi",
            "text": "E O GREMIO SEM MUNDIAL KKKKKKK",
            "date": "2018-03-13T14:48:46",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Bisotto",
            "text": "Binter rebaixado fifa kkkk",
            "date": "2018-03-13T16:18:24",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Frases coloradas:\"Inter é o maior do Sul!\" \"Grêmio não tem Mundial!\" \"Clube grande não cai!\" \"Vamos processar a CBF!\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-13T17:32:29",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saadi",
            "text": "GRêMIO SEM MUNDIAL É FATO VERDADEIRO!!! E PONTO FINAL!!!",
            "date": "2018-03-13T19:44:42",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "e brasileirão CBF? tens?",
            "date": "2018-03-13T22:07:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter R.s.",
            "text": "Ta bom, vamos concordar então, o Inter \"não tem brasileiro\" CBF e vcs não tem Mundial!!!",
            "date": "2018-03-14T02:01:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Agora resolvemos o problema da lateral torcida do parmera revoltada com a saída dele nosso inti tá no caminho certo vai lutar d igual contra o Z4....vamo vamo",
            "date": "2018-03-13T08:36:47",
            "likes": "9",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Saulo",
                    "text": "Cade o Andre? Ja chegou na Arena?",
                    "date": "2018-03-13T09:13:05",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Zepretinho",
                    "text": "Temos q esquecer os tri campeões o time q ta uma bosta é o nosso inti...vamo vamo",
                    "date": "2018-03-13T09:51:38",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Zepretinho",
                    "text": "e esquece tbm a coligay, a avalanche, o trovão azul, a batalha dos aflitos e que a arena é alugada. não aguento mais ser zuado por isso.",
                    "date": "2018-03-13T10:05:32",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Zepretinho",
                    "text": "Esse meu irmão colorado agayzaiado sempre fazendo a família passar vergonha....vamo vamo",
                    "date": "2018-03-13T11:24:13",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "Zeputinho, zeputinho te acalma veio...",
                    "date": "2018-03-13T19:48:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Zepretinho",
            "text": "aaiii que raiva. o Inter se enchendo de jogadores e nós vendendo as estrelas pra pagar o aluguel da arena.",
            "date": "2018-03-13T09:07:56",
            "likes": "48",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Zé Luz",
                    "text": "O BInter tá quebrado! Vai perder o Beira-Lago....",
                    "date": "2018-03-13T10:19:26",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "Zepretinho",
                    "text": "Zé luz esse meu irmão colorado agayzaiado não sabe o q fala perdoa ele....vamo vamo",
                    "date": "2018-03-13T10:39:09",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "José",
                    "text": "pelo menos a gente tem algo no nosso nome",
                    "date": "2018-03-13T10:40:08",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "André Schwanck",
                    "text": "a gente não, a empresa, vc nao tem nada",
                    "date": "2018-03-13T16:30:49",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis",
            "text": "Fabiano não é mau jogador, só perdeu a confiança. Quem sabe agora num time menor possa recuperá-la, fez uma boa escolha para recomeçar a carreira! Boa sorte ao jogador.",
            "date": "2018-03-13T13:17:14",
            "likes": "10",
            "unlikes": "38",
            "replies": [
                {
                    "name": "José",
                    "text": "falou o torcedor que não sabe o que é mundial",
                    "date": "2018-03-13T13:44:54",
                    "likes": "39",
                    "unlikes": "2"
                },
                {
                    "name": "Bernardo Silveira",
                    "text": "Péssimo jogador o inter continua na mesma pegado a dois anos só contrata jogador meia boca.",
                    "date": "2018-03-13T13:47:44",
                    "likes": "14",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Lothermann",
            "text": "Este Ritchiele foi o mesmo que rebaixou o Sport, quem sabe o Inter quer voltar para a série B, e já está contratando jogadores especialistas de fato.",
            "date": "2018-03-13T14:28:15",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Floriano Ratkiewicz",
                    "text": "to achando",
                    "date": "2018-03-13T14:53:08",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "T7spark",
            "text": "Os caras do Inter, estão mesmo precisado, Se colocar esse Fabiano como titular, nesse grenal ai, vão levar caixa..preparem-se para passar muita raiva,kkkkk,",
            "date": "2018-03-13T14:32:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Gil",
            "text": "Um minuto de silêncio, psssssss, para o inter que ta morto.",
            "date": "2018-03-13T12:54:19",
            "likes": "12",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Dias",
            "text": "Esse Rossi é um podre. Mas o Fabiano já me serve.",
            "date": "2018-03-13T12:26:24",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pacifico Rita",
            "text": "se nao mudar esta postura de timinho pequeno perdemos os dois grenais e levamos sufoco do ci!!!! TAMO CAGADO",
            "date": "2018-03-13T10:23:21",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-supre-carencias-com-pacote-de-reforcos-e-prepara-fabiano-para-o-gre-nal.ghtml",
    "team": "internacional"
}