{"time": "flamengo", "title": ["Eles jogaram por Flamengo e River... E provavelmente você não lembra", "São poucos os casos de jogadores que vestiram as camisas dos dois clubes e, mais raros ainda, os que conseguiram sucesso. Listamos atletas que passaram pelos rivais desta quarta "], "author": ["Amanda Kestelman e Marcelo Baltar"], "text": " Dois dos clubes mais populares do futebol sul-americano, Flamengo e River Plate não têm muita identificação quando o assunto é jogador. São poucos os casos de atletas que vestiram as duas camisa e, mais raros ainda, os que conseguiram sucesso nos rivais do jogo desta quarta-feira, às 21h45 (horário de Brasília), no Monumental de Núñez.  Já classificados para as oitavas de final da Libertadores, River Plate e Flamengo disputam nesta quarta-feira a primeira posição do Grupo 4. Os argentinos têm a vantagem do empate. Abaixo listamos os atletas que passaram pelos dois clubes.    Certamente um dos poucos casos de sucesso nos dois clubes. “El Pato” foi referência no gol do River Plate e da seleção argentina entre as décadas de 70 e 80. Disputou três Copas (74,78 e 82) e foi campeão mundial em 78 antes de chegar ao Flamengo, em 1984. Na Gávea não conquistou títulos importantes – apenas turnos do Carioca – nas duas temporadas que vestiu rubro-negro, mas foi bem e disputou 71 jogos antes de transferir-se para o Atlético de Madrid. O goleiro sempre se refere com carinho ao Flamengo e diz que ter jogado no clube carioca, com o Maracanã lotado, mudou sua vida.    Alguém se lembra de Rubens Sambueza? Revelado pelo River e campeão argentino em 2004, o meia desembarcou na Gávea cercado de expectativa em 2008. A ideia era que substituísse Renato Augusto – vendido ao Bayer Leverkusen-ALE – e assumisse a camisa 10 do Flamengo.  No entanto, pouco jogou – foram apenas sete jogos e nenhum gol – e chegou a ser escalado pelo técnico Caio Júnior como lateral. Cinco meses após ser contratado, foi liberado para buscar outro clube. Depois, fez muito sucesso no América-MEX.    Consagrado no futebol brasileiro por passagens brilhantes pelo Fluminense, Conca passou por Flamengo e River Plate, mas pouco jogou nos dois clubes. Revelado pela equipe argentina, foi atrapalhado por uma lesão e só foi ganhar notoriedade, alguns anos depois, no futebol chileno, atuando pela Universidad Católica.  No Brasil, jogou pelo Vasco, mas foi ídolo no Fluminense, onde fez mais de 200 jogos e foi o principal jogador na conquista do título brasileiro em 2010. Desembarcou na Gávea no início de 2017 como reforço de peso, mas, por conta de problemas clínicos e físicos, jogou apenas três jogos e é considerado a contratação mais frustrante da gestão de Eduardo Bandeira de Mello.    Campeão do mundo em 1986, Libertadores no currículo, passagens de sucesso por Milan e River Plate... Cláudio Borghi desembarcou no Flamengo com status de mega-contratação. Tratado pela imprensa argentina como possível substituto de Maradona, ele chegou à Gávea com a missão de substituir Bebeto, que deixara o Rubro-Negro rumo ao Vasco.  Teve até “AeroFla”. Borghi foi para a sede do Flamengo em carreata em ônibus de torcida organizada, mas... Não deu certo. Foram apenas seis jogos e nenhum gol.    Com mais de 200 jogos pelo Flamengo, Moacir marcou época na Gávea entre 1956 e 1962. Volante técnico, fez parte do grupo da seleção brasileira campeão do mundo em 1958, na Suécia. Do Rubro-Negro seguiu para o River Plate. Não chegou a brilhar na Argentina, mas disputou 28 jogos e marcou sete gols – um deles no clássico contra o Boca Júniors.    Esse é bem difícil, poucos conhecem. Décio Castro jogou no Flamengo entre 1957 e 1964, mas não era titular. Nesse período, foram 56 jogos com a camisa rubro-negra. Em 1961, foi emprestado ao River Plate, mas fez apenas uma partida pela equipe argentina. Mesmo assim é lembrado no museu do clube argentino.   ", "date": "22/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/eles-jogaram-por-flamengo-e-river-e-provavelmente-voce-nao-lembra.ghtml", "id": 710}