{"time": "flamengo", "title": ["Clássico 9, sucesso no México e faro de gols (e golaços): conheça Fernando Uribe", "A caminho do Flamengo, centroavante colombiano tem boa técnica, estava em grande fase no Toluca e é chegado a marcar gols bonitos. No entanto, segundo relatos, é inconstante"], "author": ["Marcelo Baltar"], "text": " A busca por um camisa 9 acabou. O colombiano Fernando Uribe chega ao Flamengo nos próximos dias para disputar posição com Dourado e suprir a venda de Vizeu e a provável saída de Guerrero. Aposta que surpreendeu muita gente, mas não aos mais atentos ao futebol latino americano. Pouco conhecido no Brasil, o atacante vem de temporadas sólidas no México.  Mas quem é Fernando Uribe? Entrevistamos jornalistas colombianos e mexicanos, conversamos com agentes do futebol sul-americano e buscamos números do atacante.  Centroavante canhoto, de 30 anos, típico camisa 9, com rodagem por grandes clubes colombianos, discreta passagem pela Itália e sucesso no futebol mexicano. Fernando Uribe vive seu melhor momento na carreira.  Desde 2015 no México, Uribe marcou 61 gols em 116 jogos e foi o principal artilheiro do Toluca nas últimas três temporadas. Na mais recente edição do Campeonato Mexicano, marcou 9 gols e ajudou o Toluca a chegar à decisão. O time foi vice-campeão ao ser derrotado pelo Santos Laguna na final.  Com contrato no fim, Uribe chega ao Flamengo sem custos de aquisição. O colombiano não teve seu contrato renovado. O motivo? Segundo a imprensa mexicana, a relação com o técnico argentino Rolando Hernán não é boa. Por isso o clube abriu mão de seu artilheiro.    Engana-se, no entanto, quem acha que ele é apenas um jogador de área. Apesar do faro de gols e do bom cabeceio, o centroavante, de 1,81m, sabe sair para buscar o jogo e é relativamente veloz. Tanto que nos primeiros anos de carreira na Colômbia chegou a ser escalado como homem de lado no Atlético Nacional por Juan Carlos Osório, atual técnico do México.  - É um camisa 9 clássico, técnico, goleador, com pegada. É um jogador que sabe trabalhar fora da área, mas não é um driblador. Uribe faz muitos gols. De negativo, apenas o fato de ser inconstante. Ele pode fazer três grandes partidas seguidas de três partidas apagadas – descreveu o jornalista colombiano Diego Saviola, da Rede Caracol.  Em abril, na goleada por 4 a 1 sobre o Tijuana pela fase final do Mexicano, Fernando Uribe marcou três gols. O segundo deles, uma pintura de bicicleta. Mas foi um outro lance, contra o Morella, que foi eleito o gol mais bonito da temporada mexicana.  Uribe tem características diferentes das de Dourado, seu principal concorrente no Flamengo. Talvez não tenha a mesma presença de área pela estatura, mas movimenta-se mais e tem qualidade para isso, segundo jornalistas mexicanos.  - Fez gols em momentos importantes. Por vezes, por não ser um atacante lento, se sacrifica e pode ajudar na marcação - analisou o jornalista mexicano Ezequiel Gasca, que acompanhou Uribe de perto nas últimas três temporadas.  Para Alberto Villanueva, da Fox mexicana, Uribe vivia seu melhor momento no país e vai deixar saudade no Toluca.  - Uribe demorou um pouco a ser acostumar com a altitude de Toluca (2.500 metros) e sofreu algumas lesões musculares no início. Sua melhor temporada foi o Clausura que terminou em maio. Marcou 9 gols. Ele foi realmente importante. Creio que vai fazer muita falta ao Toluca, porque sem dúvida foi fundamental com gols importantes.    Casado, com duas filhas, natural de Pereira, Uribe passou por pequenos clubes colombianos até chegar ao Once Caldas. Os 24 gols em 2010 o levaram a ser chamado pelo técnico Hernán Gomez para dois amistosos da seleção colombiana e despertaram o interesse do Chievo.  Partiu para a Itália em janeiro de 2011, mas passou duas temporadas no banco e foi titular em apenas quatro jogos. O momento ruim o afastou da seleção colombiana, e Uribe nunca mais foi convocado.  De volta à Colômbia, conquistou títulos com o Atlético Nacional, de Juan Carlos Osório, mas explodiu no Millionários. Em 2015, marcou 15 gols em 23 jogos e foi contratado pelo Toluca.   ", "date": "24/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/classico-9-sucesso-no-mexico-e-faro-de-gols-e-golacos-conheca-fernando-uribe.ghtml", "id": 602}