{"time": "flamengo", "title": ["Comissão eleitoral vê candidatura irregular de Lomba e pede parecer jurídico no Flamengo", "Candidatura de vice de futebol, que é auditor da Receita, será tema de reunião nesta noite na Gávea. Para advogado, lei que rege servidor público não foi respeitada: \"Nem poderia ser vice-presidente\""], "author": ["Raphael Zarko"], "text": " Em reunião realizada na noite dessa terça-feira no Conselho de Administração, a Comissão Eleitoral identificou irregularidade na candidatura à presidência do vice-presidente de futebol Ricardo Lomba. O caso foi entregue à Comissão Eleitoral, que se reúne nesta noite de quarta para emitir parecer sobre a elegibilidade de Lomba, auditor fiscal da Receita Federal. A notícia foi publicada pelo jornal \"O Globo\", na coluna Marina Caruso.  Membro da Comissão Eleitoral e também da Comissão Jurídica, o advogado Marco Aurélio Assef cita a lei federal 8.112, que rege servidor público e proíbe, no artigo 117, capítulo II, o servidor público de \"participar de gerência ou administração de sociedade privada, personificada ou não personificada, exercer o comércio, exceto na qualidade de acionista, cotista ou comanditário\".  Após o parecer desta noite, em reunião que será realizada na Gávea, às 19h, o assunto volta à Comissão Eleitoral, que, por sua vez, se reúne novamente na quinta-feira à noite. Para assumir a vice-presidência de futebol, Ricardo Lomba fez consulta formal à Corregedoria da Receita Federal. Para disputar a presidência, o dirigente do futebol do Flamengo vai repetir o processo. O vice de futebol e candidato de Bandeira preferiu não se manifestar sobre o assunto.  Marco Aurelio Assef diz que \"nem vice-presidente de futebol Lomba poderia ter sido\" e admite que não houve questionamento anterior.  - (A vice-presidência) era uma questão de competência exclusiva da diretoria do Flamengo. Mas um parecer da Corregedoria da Receita não está acima da lei federal. A lei 8.112 é imperativa. Ela proíbe - lembrou Marco Aurélio Assef, citando Luiz Zveiter, que era juiz do Tribunal Estadual de Justiça do Rio de Janeiro e precisou largar o Superior Tribunal de Justiça Desportiva para atender a mesma lei.  O presidente do Conselho de Administração, Bernardo Amaral, foi procurado pela reportagem na terça e nesta quarta-feira para falar das inscrições de chapas. Além de Lomba com a \"Chapa Azul - Avança Mais\", há mais três candidaturas: Rodolfo Landim, com a \"UniFla\", Marcelo Vargas, do \"Flamengo Tradição e Juventude\", e José Carlos Peruano, que fez o registro da chapa na última sexta-feira. Marco Aurélio Assef informou que a Comissão Eleitoral ainda pede certidões necessárias para regularizar as candidaturas.  A eleição será realizada no início de dezembro.   ", "date": "03/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/comissao-eleitoral-ve-candidatura-irregular-de-lomba-e-pede-parecer-juridico-no-flamengo.ghtml", "id": 247}