{"time": "flamengo", "title": ["Intrigas, acusações e discórdia: o clima quente na eleição presidencial... do Flamengo", "Disputa acirrada entre chapas e poderes do clube tem agitado os bastidores e briga já foi parar até na justiça comum. Votação ainda não tem data definida. Veja o cenário"], "author": ["Marcelo Baltar"], "text": " O Brasil está dividido e vai parar neste domingo para acompanhar a eleição presidencial, mas é outro pleito que agita os bastidores da Gávea. A disputa para a sucessão de Eduardo Bandeira de Mello tem dias quentes, a dois meses da votação para presidente do Flamengo para o triênio entre 2019 a 2021.  Intrigas, cores, disputas judiciais, influência no futebol... A discórdia tem dado o tom nesse período pré-eleitoral, e nada indica que o cenário será mais ameno até dezembro. A disputa nos bastidores é intensa, marcada por movimentações meticulosas e detalhes que, lá na frente, podem fazer a diferença. A data da votação, em dezembro, ainda não foi marcada.  O clima esquentou antes mesmo de as chapas serem inscritas. . Antes mesmo das 6 horas da manhã. Situação e oposição tentaram registrar suas respectivas candidaturas com a cor Azul.  O estatuto prevê prioridade à chapa que for inscrita primeiro. Integrantes da chapa de Lomba chegaram primeiro ao clube, antes de 6h da manhã. No entanto, por decisão do vice-presidente do Conselho de Administração, Marcos Bráz, as chapas só foram inscritas à noite, no mesmo horário. O caso foi parar na justiça comum, que deu ganho de causa à situação.  A cor azul foi adotada por Eduardo Bandeira nas eleições de 2012 e 2015. No entanto, como vários membros que participaram da fundação do grupo hoje estão na oposição, eles entendem que têm direito a inscrever a chapa com a cor no pleito deste ano.  O fato de o caso ter ido parar na Justiça azedou de vez o clima na Gávea. A oposição entende que Eduardo Bandeira passou por cima dos poderes do clube. O fato gerou até  que reúne representantes dos conselhos do clube.   junto ao Conselho Deliberativo. O presidente do Code, Rodrigo Dunshee, fez duras críticas a Bandeira e disse acreditar que ele será punido. As sanções que podem ser desde advertência à suspensão e exclusão do quadro social.  - Coisa muito feia. O presidente foi à Justiça pedir algo contra os conselhos do Flamengo. Uma vergonha. Sempre manifestei apreço pela figura do Eduardo, mas tem coisas que são imperdoáveis. Estou muito ofendido, o Flamengo está ofendido. O Bandeira perdeu o juízo. Espero que ele se retrate. O que ele fez nunca vimos na história do clube. O inquérito será aberto, e acho que o presidente tomará uma punição muito grave - atacou Dunshee.  O presidente Eduardo Bandeira rebateu.  - Rodrigo Dunshee e Bernardo Amaral tomaram partido da chapa de oposição. Dunshee, inclusive, é candidato a vice da Chapa de oposição. Então, estão agindo como candidatos, oposicionistas. Como deveriam estar agindo com compostura que cargo de presidente de poder requer. Como eles ainda estão no exercício da presidência do poder, conselho deliberativo e conselho de administração, deveriam ter mais compostura e evitar manobras eleitoreiras e certamente não vão dar em nada. Porque o que decide eleição são os votos na urna - disse Bandeira.  Na última semana, a Comissão Eleitoral identificou irregularidade na candidatura à presidência do vice-presidente de futebol Ricardo Lomba. Uma comissão Jurídica entende que, de acordo com lei federal, um servidor público não pode gerenciar ou administrar uma entidade privada. Lomba é funcionário da Receita Federal.  Ele será ouvido, e a decisão sobre sua elegibilidade deve sair até o dia 20 de outubro. O candidato descartou se licenciar e lamentou a ação no Flamengo: “Do meu trabalho eu cuido.  Os atritos fora de campo respingaram no futebol. Pressionado pela queda de rendimento do time, Ricardo Lomba, que também é vice de futebol, viu as cobranças por parte de seus próprios aliados aumentarem pela demissão de Maurício Barbieri.  O treinador não resistiu à eliminação na Copa do Brasil e foi demitido após a derrota para o Corinthians.  - Sem dúvida nenhuma a eleição trouxe um peso que, se não fosse ano eleitoral, não teria. Isso teve influência, sim, no dia a dia, no sentido de deixar o ambiente mais sobrecarregado. E eu acho que tem influência direta na decisão deles de atrelar o resultado de campo ao resultado da eleição. Não tenho como afirmar se eu estaria lá ainda se não fosse a eleição, mas acredito que a chance seria maior – .  As chapas de Ricardo Lomba e Rodolfo Landim protagonizam a disputa, mas dois outros grupos concorrem nas eleições.  A Chapa Branca tem o advogado Marcelo Vargas, 44 anos, como candidato. Sua principal crítica é em relação aos resultados do futebol rubro-negro nos últimos anos.  - Se ficar um ano sem título renuncio – disse Vargas, no lançamento de sua candidatura.  O último grupo a se registrar nas eleições foi a Chapa Amarela. Formada exclusivamente por membros de uma torcida organizada, ele tem como candidato José Carlos Peruano. É a segunda vez que ele tenta a presidência do Flamengo. ", "date": "07/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/intrigas-acusacoes-e-discordia-o-clima-quente-na-eleicao-presidencial-do-flamengo.ghtml", "id": 229}