{"time": "flamengo", "title": ["De chuteira e meião, Vitinho recebe o carinho da torcida do Fla no Maracanã", "Depois de atraso no voo de Moscou para Lisboa, atacante chegou ao Rio na tarde deste domingo e pôs os pés no gramado com a camisa 14. Jogador vai ser apresentado em entrevista coletiva nesta segunda"], "author": ["Guilherme Oliveira"], "text": " Vitinho está em solo carioca, sua casa. O mais novo reforço do Flamengo chegou nesta tarde ao aeroporto do Galeão e seguirá direto para o Maracanã, onde vai assistir ao jogo contra o Sport, pela 16ª rodada do Brasileirão. O atacante colocou chuteira, meião e todo uniforme rubro-negro para saudar a torcida do Flamengo no intervalo da partida.  Ele será apresentado oficialmente em entrevista coletiva na segunda-feira, no Ninho do Urubu. Em poucas palavras, na correria para ir ao estádio, a nova estrela rubro-negra falou da satisfação em defender o clube do coração e da vontade de entrar em campo.  - É uma honra. Muito feliz. Nao tenho muitas palavras. Só quero poder expressar isso (em campo) quando eu puder jogar - disse Vitinho, que respondeu assim sobre a vontade de jogar já contra o Sport: - Com certeza. Com certeza.  A princípio, Vitinho chegaria ao Rio na noite de sábado e seria apresentado antes do duelo com a equipe pernambucana. Devido a um problema técnico no avião, o voo do atacante de Moscou para Lisboa foi adiado.  O Rubro-Negro espera finalizar a inscrição do jogador nesta segunda, data limite para jogadores terem condições de jogo na Copa do Brasil. A intenção do Flamengo é colocá-lo à disposição do técnico Mauricio Barbieri na partida de quarta-feira, contra o Grêmio, em Porto Alegre.  O Flamengo anunciou a contratação do jogador na sexta-feira e vai pagar 10 milhões de euros (cerca de R$ 44 milhões) ao CSKA Moscou, da Rússia, pelo atacante de 24 anos. A contratação é a mais cara da história do Rubro-Negro.   ", "date": "29/07/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/novo-reforco-do-flamengo-vitinho-chega-ao-rio-de-janeiro.ghtml", "id": 492}