{"time": "flamengo", "title": ["Trocas não afetam números defensivos do Flamengo: \"Bem servido\", avalia Rhodolfo", "De volta após quase dois meses afastado por lesão, zagueiro vai bem, mantém pegada do sistema defensivo rubro-negro e elogia dupla com Léo Duarte: \"Estamos entrosados e evoluindo\""], "author": ["Amanda Kestelman e Marcelo Baltar"], "text": " O Flamengo que lidera o Brasileiro vem se notabilizando pela consistência defensiva. Com seis gols sofridos em nove jogos, a equipe foi vazada em apenas três partidas e saiu de campo ilesa em meia dúzia de confrontos. O curioso é que a defesa talvez seja o setor que mais vem sofrendo com lesões e suspensões.  Do veterano Juan (39 anos) ao jovem Thuler (19 anos), cinco zagueiros entraram em campo pelo Flamengo no Brasileiro. Seis duplas de zaga diferentes foram usadas em nove rodadas.  - Temos jogadores de qualidade. E o mais importante é que o Flamengo está bem servido na defesa. Quem está jogando está dando conta do recado – comentou Rhodolfo.  Titular nos últimos dois jogos, Rhodolfo tem formado a zaga com Léo Duarte. A dupla vem ganhando oportunidades no momento em que Juan e Réver estão entregues ao departamento médico. E tem funcionado.  - O Léo, apesar de jovem, transmite muita experiência e calma. Ele tem muita qualidade. É um cara com quem me dou muito bem fora de campo. Conversamos muito, tento passar um pouco da minha experiência. Ele é muito gente boa e escuta bastante. Dentro de campo tem surtido efeito. Tínhamos jogado poucos jogos juntos. Acho que esse diálogo ajuda muito dentro de campo. Estamos entrosados e evoluindo.  Se hoje são Juan e Réver que estão impossibilitados de jogar por conta de lesões, Rhodolfo passou por drama parecido há pouco tempo. Ele ficou fora por 50 dias por conta de dores na panturrilha.  - Muito ruim esse período de lesão. Fiquei quase dois meses sem jogar. Sentia algumas dores e não conseguia voltar. Mas a fisioterapia do Flamengo é muito boa, me recuperou bem, e estou conseguindo dar continuidade no trabalho.  Dos 32 jogos do Flamengo no ano, Rhodolfo participou de pouco menos da metade (14). Com ele em campo, o time tem aproveitamento de 71,43% (10V 3E 1D). A média de gols sofridos é baixa: apenas quatro em 14 partidas (0,29).   ", "date": "06/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/trocas-nao-afetam-numeros-defensivos-do-flamengo-bem-servido-avalia-rhodolfo.ghtml", "id": 657}