{"time": "flamengo", "title": ["Com reforma de campos no Ninho, base se muda para CT de Zico nesta segunda", "Todas as categorias, à exceção do sub-20 do Flamengo, treinarão no CFZ por cerca de três meses. No período, Rubro-Negro também faz obras no novo módulo profissional em Vargem Grande"], "author": ["GloboEsporte.com"], "text": " O time profissional do Flamengo tem treino marcado para as 10h da manhã desta segunda-feira, em Vargem Grande. Mas a base passa a se aninhar em outro local. O CFZ, centro de treinamento do maior ídolo rubro-negro, Zico, receberá as categorias amadoras do futebol do clube da Gávea - à exceção do sub-20 - por conta da reforma de dois campos no Ninho do Urubu.  O período total em que o Flamengo vai alugar a sede do clube de Zico, no Recreio dos Bandeirantes, perto do Ninho, deve ser de três meses. No período, o Rubro-Negro vai seguir as obras de construção do novo módulo para os profissionais, que está 50% concluída e tem previsão de entrega para o fim deste ano - o vice-presidente de patrimônio, Alexandre Wrobel, espera inaugurar no dia 15 de novembro, aniversário do clube.  A estrutura que serve aos profissionais atualmente passará a abrigar a base do clube a partir da conclusão do novo módulo, com promessa de dois prédios e infa-estrutura de primeiro mundo para a equipe principal. São R$ 23 milhões investidos no novo CT. No primeiro, foram cerca de R$ 15 milhões.  Nos cinco mil metros quadrados de área construída, haverá espaço de musculação, fisioterapia, nutrição, parque aquático, área de imprensa, sala dos patrocinadores e gerência do CT. No outro prédio ficarão os alojamentos, refeitórios, recreação, e a holetaria do CT. No total, são 42 quartos, sendo 36 individuais e seis duplos. A área de musculação, por exemplo, terá mais do que o dobro do tamanho da atual.  Recentemente, inclusive, a base ganhou muita força dentro da atual gestão do futebol. Depois da eliminação no Campeonato Carioca, o clube demitiu o diretor executivo Rodrigo Caetano, o técnico Paulo César Carpegiani, auxiliares, e, posteriormente, até o supervisor. E todas as soluções foram caseiras.  Carlos Noval, ex-diretor da base, assumiu a direção executiva do futebol profissional. Léo Inácio, ex-jogador, ficou como coordenador de transição, Bruno Coev entrou como supervisor e o time foi colocado a cargo de Maurício Barbieri, inicialmente como interino, e agora efetivado. Ele tem como auxiliar Mauricio Souza, ex-técnico do sub-20.  No campo, a base também tem sido melhor aproveitada em relação a temporadas anteriores, com destaque para Vinicius Junior (que já deixou o clube rumo ao Real Madrid, da Espanha), Vizeu (já deixou o clube rumo à Udinese, da Itália), Paquetá e a dupla de zagueiros Léo Duarte e Matheus Thuler. Além deles, César, Jean Lucas e Lincoln também já foram aproveitados. Na vitória sobre o Fluminense por 2 a 0 no dia 7 de junho, por exemplo, o Flamengo terminou a partida com seis jogadores formados no clube em campo.  Em recente entrevista ao GloboEsporte.com, Noval explicou que, além de formar jogadores, formar profissionais do futebol custa menos para o clube, que trabalha com um programa de capacitação para seguir colhendo frutos para o departamento profissional.  - É um processo que vem acontecendo há bastante tempo - disse.   ", "date": "09/07/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-reforma-de-campos-no-ninho-base-se-muda-para-ct-de-zico-nesta-segunda.ghtml", "id": 561}