{"time": "flamengo", "title": ["Com incerteza sobre futuro de Barbieri, Léo Duarte defende o técnico no Flamengo: \"É quem a gente quer\"", "Em entrevista coletiva, zagueiro afirma que elenco não tem que prestar atenção nos problemas fora de campo, mas que estão cientes da pressão e precisam \"correr dobrado\""], "author": ["Marcelo Baltar e Tatiana Zanatta"], "text": " A fase do Flamengo, definitivamente, não é das mais tranquilas. Isso é sentido por diretoria, comissão técnica e os próprios jogadores. Cientes da pressão que está sob Maurício Barbieri sobre a permanência ou não do treinador, Léo Duarte saiu em defesa do comandante. Para o jovem zagueiro rubro-negro, o time acredita plenamente no técnico.  - Nós temos total confiança no Barbieri. É o nosso treinador. É quem a gente quer. Há muito tempo não tínhamos uma semana livre, o que dificulta nosso trabalho. Precisamos evoluir. Nessa semana teremos tempo e espero que isso já dê resultado no domingo.  Com jogo somente no próximo domingo, contra o Atlético-MG, às 16h no Maracanã, o Flamengo tem uma rara semana de treino e recuperação. O zagueiro fez questão de ressaltar que os jogadores precisam dar algo a mais para que a situação mude.  - Não falamos sobre isso (pressão no Barbieri). Temos que focar no Atlético-MG, depois no Corinthians. Sabemos a pressão que o Barbieri vem sofrendo. Nós também. Temos que mudar esse cenário, correr dobrado.    Há muito tempo não tínhamos uma semana inteira. Em 60 dias foram 18 jogos. Mais recuperação do que treino. O Barbieri terá uma semana para fazer ajustes. Esperamos melhorar. Acho que falta treinamento. Foram muitos jogos, um em cima do outro. Os jogadores não têm muito tempo pra treinar e nem podem treinar. Mas agora com essa semana livre vamos poder treinar finalização para que essa bola começe a entrar.    Está tudo embolado. Se tivermos 3 ou 4 vitórias, vamos brigar pela liderança. O Inter perdeu o jogo em Chapecó. O Brasileiro é muito difícil. Todos terão altos e baixos.    Foram 18 jogos em 60 dias. O time titular mudou pouco. Foram apenas 3 folgas em dois meses. Muito pouco. O jogador acaba cansando. São jogos desgastantes, é muito difícil manter a regularidade.    Quando ganha, ganha todo mundo. Quando perde, perde todo mundo. A gente sabe que está difícil para a bola entrar, mas os zagueiros também tiveram oportunidades. Quando a bola entrar a fase mudar. Tomara que seja no domingo.   ", "date": "18/09/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-incerteza-sobre-futuro-de-barbieri-leo-duarte-defende-o-tecnico-no-flamengo-e-quem-a-gente-quer.ghtml", "id": 302}