{"time": "flamengo", "title": ["Cuéllar nega briga com Rodinei e vê oscilação do Fla como natural: ''Fiquei triste de ter cobrado no campo''", "Volante concedeu entrevista coletiva após o treino desta terça-feira e afirmou que equipe precisa focar nos pontos positivos das últimas atuações para afastar instabilidade "], "author": ["Cahê Mota"], "text": " Depois da atuação ruim do fim de semana diante do Atlético-PR , o Flamengo voltou a treinar de olho no Campeonato Brasileiro. Após a atividade, Cuéllar foi quem sentou diante dos microfones para coletiva. O volante afirmou que não houve nenhuma rusga com o lateral Rodinei por uma cobrança durante o jogo em Curitiba e disse discussões internas são naturais.  - Totalmente falso (problema com Rodinei). Volto a repetir, querem tumultuar o nosso ambiente. Custo a acreditar nisso. É totalmente falso. O Rodinei é meu parceiro, um amigo que tenho no Flamengo há 3 anos. Fiquei até triste de ter cobrado dele no campo. É meu perceiro (...) Me irritei comigo mesmo. É algo normal. Estão querendo criar uma briga generalizada que não existe - disse.  Cuéllar também falou sobre o momento instável do time na temporada. O Flamengo tem oscilado entre atuações boas e ruins desde o recesso da Copa do Mundo. Para o volante, é algo natural, mas que precisa ser ajustado.  - Oscilação acontece com todo time. É absolutamente normal no futebol e na vida. Temos que tentar fazer o básico neste momento que nem é complicado. Estamos na briga nas três competições. Temos uma tarefa difícil, mas não impossível em Minas. Temos que focar no que estamos fazendo de bom e melhorar o mais rápido possível - afirmou o colombiano.  O próximo confronto do Flamengo será nesta quinta-feira, pelo Campeonato Brasileiro. A equipe recebe o Vitória, no Maracanã. A partida será às 19h30.    Esse sentimento (de cobrança) rola pelo nosso sangue no dia do jogo. Sabemos que não tivemos uma manhã feliz. A liderança passa por todo mundo. Quero o mesmo que meus companheiros. Tentamos sempre dar o melhor, sempre ganhar o jogo.  É absolutamente normal que o jogador sente com seu representante para falar como se sente, do dia a dia, e projetar para frente. Renovei com o Flamengo até 2022 e não quero sair até cumprir esse contrato. Não mudou nada no meu sentimento. Quero ficar, ganhar títulos e é normal sentar para conversar com os representantes. Meu sentimento não mudou nada.  Nossa torcida é sempre um jogador a mais. Quando eles estão junto, é difícil para que nos vençam. Temos feito bons jogos com o apoio deles. Sem a torcida, o Flamengo é um time a mais. Com o apoio, é um time difícil de ser batido.   ", "date": "21/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/cuellar-nega-briga-com-rodinei-e-ve-oscilacao-do-fla-como-natural.ghtml", "id": 407}