{"time": "flamengo", "title": ["Chateado com postura da federação, Guerrero cogita se aposentar da seleção", "Atacante desabafa para pessoas próximas reprovação ao tratamento frio dado pela FPF ao caso de doping e amadurece ideia caso não dispute o Mundial. Aos 34 anos, ele é maior artilheiro peruano"], "author": ["Cahê Mota e Ivan Raupp"], "text": " Uma punição que começa a dar traços definitivos ao futuro de Paolo Guerrero não somente no que se refere à participação na Copa do Mundo da Rússia. Insatisfeito com a postura da Federação Peruana de Futebol desde o início do caso de doping que resultou nos 14 meses de suspensão, o atacante avalia não defender mais a seleção se a situação não for revertida.  O próprio jogador do Flamengo declarou, ao desembarcar em Lima, na última terça-feira, não compreender atitudes da federação. O Peru continua se concentrando no hotel onde supostamente houve a contaminação através de um chá, fazendo-o testar positivo para benzoilecgonina. O órgão também sempre tratou com distanciamento todo processo de defesa no caso de doping.  Por mais que o episódio tenha ocorrido quando estava a serviço da equipe nacional, no duelo com a Argentina, pelas eliminatórias, Paolo conduziu por sozinho toda tentativa de absolvição. Com o veredito final, que o tira da Copa do Mundo, a FPF emitiu apenas um comunicado lamentando a decisão. O tom do texto, por sua vez, expressava resignação.    Diante dos fatos, Guerrero queixou-se para pessoas próximas e dificilmente voltará a vestir a camisa branca e vermelha a julgar por seus sentimentos de momento. O peruano não esconde mais sua insatisfação e, prestes a completar 35 anos, acredita que o ciclo está encerrado.  Ciente de que dificilmente estará na Copa do Mundo do Qatar, em 2022, ele abriria mão da possibilidade de jogar a Copa América de 2019, no Brasil. Guerrero é o maior artilheiro da história da seleção peruana, com 34 gols, e o sétimo jogador que mais vezes entrou em campo: 86.    Ao mesmo tempo em que cogita colocar um ponto final em sua passagem pela seleção, Guerrero sabe que há possibilidades para seguir sua carreira ao término da suspensão, a partir de janeiro de 2019. Com o fim da passagem pelo Flamengo praticamente decretada, o atacante tem assédio de clubes chineses.  Recentemente, o atacante declinou de propostas justamente por acreditar que precisava estar em sua melhor forma física para levar o Peru ao Mundial da Rússia e depois disputá-lo. Com o fim deste sonho, aumentam as chances de Paolo seguir para o mais emergente mercado asiático. Já voltar ao seu país para defender o Alianza Lima, seu clube de coração, é uma decisão que ficará para outro momento. ", "date": "18/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/chateado-com-postura-da-federacao-guerrero-cogita-se-aposentar-da-selecao.ghtml", "id": 728}