{"time": "flamengo", "title": ["Fla garante jogo contra o Palmeiras no Maracanã e lança novo pacote no Brasileiro", "Show de Roger Waters três dias antes de duelo com atual líder não impede partida. Rubro-Negro inicia comercialização de partida contra o Alviverde, Santos e Grêmio nesta terça-feira "], "author": ["GloboEsporte.com"], "text": " Na disputa pelo título brasileiro, o Flamengo lança novo pacote para jogos na reta final da competição. Os ingressos para as partidas contra Palmeiras, Santos e Grêmio começam a ser vendidos nesta terça-feira por preço mínimo de R$ 35.  O pacote é exclusivo para sócios torcedores do Flamengo. Os valores variam de acordo com o setor do estádio e o plano do torcedor. Para quem assina o Plano Raça ou superiores, os preços vão de R$ 35, no Setor Norte, a R$ 65 no Oeste. Ou seja, cada jogo sai por cerca de R$ 12 a R$ 22. No setor Maracanã Mais, o pacote custa R$ 315.  A partida contra o Palmeiras está marcada para o dia 27 de outubro, no Maracanã. Três dias antes o estádio será palco de show do cantor Roger Waters.   Confira abaixo os preços do pacote:  Setor Norte  - Sócio-torcedor dos planos Raça e Superiores: R$35,00  - Sócio-torcedor do plano Onde estiver: R$75,00  Setor Leste Superior  - Sócio-torcedor dos planos Raça e Superiores: R$50,00  - Sócio-torcedor do plano Onde estiver: R$105,00  Setor Maracanã Mais  - Sócio-torcedor dos planos Raça e Superiores: R$315,00  - Sócio-torcedor do plano Onde estiver: R$435,00  Setor Oeste Inferior  - Sócio-torcedor dos planos Raça e Superiores: R$65,00  - Sócio-torcedor do plano Onde estiver: R$120,00  Setor Leste Inferior  - Sócio-torcedor dos planos Raça e Superiores: R$65,00  - Sócio-torcedor do plano Onde estiver: R$120,00  Setor Sul  - Sócio-torcedor dos planos Raça e Superiores: R$35,00  - Sócio-torcedor do plano Onde estiver: R$75,00   ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-garante-jogo-contra-o-palmeiras-no-maracana-e-vende-novo-pacote-no-brasileiro.ghtml", "id": 225}