{"time": "flamengo", "title": ["Fique de olho: quarteto campeão do OPG se prepara para integrar profissional do Flamengo em 2019", "Dantas, Klebinho, Hugo Moura e Lucas Silva “estouram” idade e ficam à disposição do time de cima em janeiro. Técnico do sub-20 analisa promessas"], "author": ["Thayuan Leiras"], "text": " Quatro promessas do Flamengo, que faturou na última sexta-feira o Torneio Otávio Pinto Guimarães, em cima do Fluminense, irão se apresentar junto ao elenco profissional do clube no mês de janeiro. São eles o zagueiro Matheus Dantas, o lateral-direito Klebinho, o volante Hugo Moura e o atacante Lucas Silva.  Todos são nascidos em 1998, completam 21 anos em 2019 e não podem mais fazer parte da equipe sub-20. Por isso, ja estão fora da Copa RS, que começa em dezembro, para ganhar um descanso antes de iniciar os trabalhos com os profissionais. Eles renovaram os contratos com o clube recentemente.  Mauricinho, além de técnico do sub-20, é o atual auxiliar permanente do Flamengo, posto que passou a assumir com a efetivação do já demitido Mauricio Barbieri. Ele analisou cada uma das promessas que vai pintar no time de cima.  - Sobre o Dantas, tenho certeza que fez o melhor ano pelo Flamengo. Fez Copa São Paulo, Carioca e Brasileiro jogando demais. Acompanhei os jogos, foi muito bem. O Flamengo entende que tem projeção.  - O Klebinho é um jogador moderno, muito rápido e que apoia muito. Ele até não esteve muito com a gente porque já estava no profissional, mas não teve muitas oportunidades. Tem tudo para despontar na carreira.  - O Hugo também foi muito falado lá em cima (no profissional). É um volante muito técnico, de boa pegada e bom passe.  - O Lucas teve uma lesão grave, mas vinha bem e era cogitado para o elenco profissional, naquela época em que a gente estava perdendo o Vinicius Junior. Ele seria importante, mas infelizmente teve uma fratura e ficou muito tempo sem jogar.  Enquanto alguns deixam a base rumo ao profissional, o Flamengo já se prepara para receber os novos integrantes do time sub-20. Parte da garotada do sub-17 já seria utilizada até no próximo mês, na Copa RS, mas a classificação para a final da Copa do Brasil da categoria adiou os planos. Agora, as caras novas devem pintar na Copa São Paulo de Futebol Júnior, em janeiro.  - Na RS, não vamos contar com os atletas sub-17, porque estão envolvidos na final da Copa do Brasil. Para a Copa São Paulo, teremos esses atletas integrados. São garotos muito qualificados, e prova disso é que estão na final - continuou Mauricinho.  Entre os novatos, a expectativa maior recai sobre o camisa 10, Reinier, um dos mais balados da base rubro-negra desde Vinicius Junior Aos 16 anos, o garoto já tem contrato profissional e multa que passa os R$ 130 milhões. ", "date": "24/11/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fique-de-olho-quarteto-campeao-do-opg-se-prepara-para-integrar-profissional-do-flamengo-em-2019.ghtml", "id": 43}