{"time": "flamengo", "title": ["Sem posse, Fla aprende a sofrer, joga por uma bola e volta de BH como líder", "Fora de casa, cheio de desfalques e com o elenco claramente desgastado pela maratona, time se adapta, volta a repetir postura defensiva como em Buenos Aires, mas consegue vitória maiúscula"], "author": ["Marcelo Baltar"], "text": " Os mais críticos, com boa dose de razão, talvez analisem a atuação do Flamengo como ruim. De fato, o time voltou a apresentar erros rotineiros, em certos momentos abdicou do ataque e apostou somente em contra-ataques ou no talento individual. Mas não há como analisar e deixar a vitória por 1 a 0 sobre o Atlético-MG, no Independência, de lado. Vitória maiúscula, contra o então líder, que coloca o Rubro-Negro no topo da tabela e enche o time de moral para a sequência.  A postura do Flamengo mais uma vez deixou a desejar e não fez jus à tradição ofensiva do clube. Mas há de se elogiar que o time aprendeu a sofrer. Expressão da moda, que combina com a semana rubro-negra. Assim como no empate com o River Plate em Buenos Aires, a defesa - em atuação impecável - aguentou a pressão e passou ilesa. A diferença é que desta vez a equipe de Barbieri conseguiu encaixar um contra-ataque e saiu vitoriosa.  Não que essa seja uma tendência com Barbieri. O Flamengo, inclusive, pode gabar-se de ter o melhor ataque do Brasileiro (13 gols). Mas nos últimos dois jogos, contra adversários fortes fora de casa, o time teve uma estratégia mais defensiva. Contra o Atlético-MG, por exemplo, teve apenas 39%. Número baixíssimo para os padrões rubro-negros. Pesaram na vitória a eficiência da defesa e o talento de Vinicius, no gol de Everton Ribeiro.    Há como criticar o time classificado na Libertadores e na Copa do Brasil e lidera o Brasileiro? Os resultados estão aparecendo, mas o Flamengo ainda carece de boas atuações.  A resposta pode estar no cansaço. O time perdeu peças importantes como Guerrero e Everton e vem encarando uma sequência pesadíssima de jogos e viagens. O elenco perdeu força e o Flamengo precisa de reforços se quiser disputar títulos importantes.  Enquanto isso, aos trancos e barrancos, o Flamengo está superando o desgaste para arrumar a casa até parada da Copa do Mundo. Até lá serão mais cinco rodadas. ", "date": "27/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-posse-fla-aprende-a-sofrer-joga-por-uma-bola-e-volta-de-bh-como-lider.ghtml", "id": 689}