{"time": "flamengo", "title": ["Com aproveitamento de 33% contra G-4, Flamengo se afasta de título e de premiação mais alta", "Rubro-Negro venceu apenas um de seis duelos contra Palmeiras, Inter e São Paulo. Time luta por Libertadores direta e por bonificação mais alta. Vice leva R$ 3,6 milhões a mais que o terceiro"], "author": ["Raphael Zarko e Thayuan Leiras"], "text": " Os dois empates seguidos que deixam o sonho do título mais distante têm . O resultado contra o São Paulo nesse domingo, no Morumbi, fez o time cair para a terceira posição. O Rubro-Negro encerrou o retrospecto ruim contra os melhores da competição: só uma vitória em seis jogos contra os membros do G-4.  Diante de Palmeiras, Internacional e São Paulo, que estão junto do Flamengo nas primeiras posições da tabela, o time carioca conseguiu mais três empates e duas derrotas.  Para efeito de comparação, confira o retrospecto desse quadrangular particular deste G4:  Longe do título, embora não entregue os pontos, como disse o técnico Dorival Junior - são seis pontos de desvantagem para tirar em seis rodadas -, o Flamengo tenta garantir a terceira classificação consecutiva para a fase de grupos da Libertadores.  Além disso, a premiação mais alta ao alcance do vice-campeonato. Em 2016 ficou em terceiro na última rodada e deixou de receber R$ 3,4 milhões. Desta vez, a diferença é maior: R$ 3,6 milhões.    Se levar em conta que o Flamengo ficou na semifinal da Copa do Brasil - e a vaga na final garantia ao menos R$ 20 milhões (o campeão ganhou R$ 50 milhões) -,  como bonificação pelo desempenho esportivo pago pela CBF. Isto por que o semifinalista arrecada R$ 6,5 milhões - R$ 13,5 milhões a menos que um finalista.  A falha no momento da decisão é sentida pelos próprios jogadores, que pedem mais concentração e capricho na hora de finalizar. . Companheiro de zaga do capitão, Léo Duarte fez coro.   Como já havia acontecido contra o Palmeiras, o Flamengo teve mais posse de bola, criou mais, mas não venceu. Diante do Palmeiras, o time carioca teve 62% de posse de bola e tentou nada menos do que 15 finalizações e 37 cruzamentos para fazer um único gol, de Marlos Moreno.  Neste domingo, contra o São Paulo, foram 60% do tempo de jogo com a bola, 21 arremates e e outras 24 bolas na área para buscar o 2 a 2.  Nestas duas partidas, o Flamengo tentou 36 finalizações para marcar três gols. A média no campeonato do Rubro-Negro, que tem o melhor ataque, com 51 gols, é de menos de nove arremates para anotar cada um.  Com quatro gols nas últimas quatro partidas, Uribe reconheceu as chances perdidas e, com sinceridade, disse que era difícil de explicar tantas chances desperdiçadas em momentos decisivos.  - Faltou somente a bola entrar. É difícil de explicar, por que são situações de jogo. Coisas que passam com a adrenalina alta. Em campo, simplesmente nos precipitamos. Acontece. Só nos resta trabalhar - disse o colombiano.    Botafogo (Fora); Santos (Casa), Sport (Fora), Grêmio (Casa), Cruzeiro (Fora) e Atlético-PR (Casa). ", "date": "05/11/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-aproveitamento-de-33-contra-g-4-flamengo-se-afasta-de-titulo-e-de-premiacao-mais-alta.ghtml", "id": 113}