{"time": "flamengo", "title": ["Barbieri lamenta empate e mira juiz: \"Favoreceu o jogo que o Vasco procurou\"", "Após empate, técnico diz que apito é \"tema recorrente\", reclama de gol anulado de Dourado e cita mais dois lances do jogo no Maracanã. Técnico diz que conta com Cuéllar para partida contra o River"], "author": ["Raphael Zarko"], "text": " Depois de quase uma hora no vestiário do Maracanã, quando assistiu aos principais lances do clássico, o técnico Maurício Barbieri concedeu entrevista coletiva para falar sobre o empate de 1 a 1 do Flamengo com o Vasco neste sábado, no Maracanã.  Confira os principais pontos.    - Nos incomoda muito, o nosso objetivo e desejo era a vitória. O adversário teve a semana inteira para se preparar. A melhor palavra é insatisfeito. Mas o campeonato é longo e tem muita água para rolar.    - Revi os lances. Muitos foram duvidosos. Do Dourado é no mínimo duvidoso. Dependendo de onde você para a imagem, está impedido ou não. Ate onde sei a orientação é que na dúvida segue para o gol. Perfeito? Depois tem o lance do Diego. Ele levaria vantagem na jogada, ele parou para dar cartão. Lance do Riascos, não tem justificativa. Não seria o caso de arbitro de vídeo. O jogo estava parado. O Riascos empurrou. É agressão, teria que ser o vermelho direto. Se toma o vermelho não haveria toda a confusão.  Último lance, Renê não estava impedido e foi seguro dentro da área. Não quero entrar nesse caminho (falar de arbitragem). Temos nos posicionado sempre para que a CBF possa adotar o árbitro de vídeo. O tipo de arbitragem que foi feito favoreceu o jogo que o Vasco procurou. Houve muito mais faltas deles. Everton recebeu nove faltas. Foi um rodízio.    - Naquele momento do jogo a gente entendeu que o Marlos estava em melhor condição, até por jogar mais por dentro. Entendi que ele poderia nos ajudar mais naquele momento do jogo.    - O Henrique vinha fazendo bons jogos. Hoje não foi dos melhores, precisamos fazer com que a bola encontre o Henrique em melhor condição. A responsabilidade não é dele. O papel é aproveitar as oportunidades.    - O Vasco tentou jogar Thiago Galhardo nas costas. Demoramos a arrumar. Eles ganhavam a segunda bola. Igualaram o jogo na bola longa, escanteios.    - Contamos com os dois jogadores contra o River, não é data que temos obrigatoriedade de liberá-los. É um jogo importante, então vamos levar o que tivermos de melhor a disposição. ", "date": "19/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-lamenta-perda-da-lideranca-nos-incomoda-muito.ghtml", "id": 721}