{"time": "flamengo", "title": ["#Libertadores: tudo o que você precisa saber sobre Flamengo x Emelec", "Vitória classifica time carioca para as oitavas de final. Será primeiro jogo do Fla como mandante com torcida no torneio, e esquema especial de segurança é montado"], "author": ["GloboEsporte.com"], "text": " Basta uma vitória para o Flamengo exorcizar o fantasma da fase de grupos da Libertadores. Se vencer o Emelec na noite desta quarta-feira, às 21h45, no Maracanã, o Rubro-Negro assegura vaga com uma rodada de antecedência.  Assim, na semana que vem, vai a Buenos Aires, na Argentina, apenas decidir com o River Plate quem se classificará como líder do Grupo 4. Contudo, se empatar, precisará ao menos de igualdade na Argentina para não depender do resultado entre Santa Fe e Emelec. O Fla tem 6 pontos, contra 4 do Santa Fe e 11 do River.  Para a partida desta quarta-feira, um  será montado. Será o primeiro jogo da Libertadores de 2018 com público no estádio, uma vez que o clube cumpriu punição de dois jogos por conta do caos promovido por alguns torcedores na decisão da Sul-Americana, em dezembro.  Depois de poupar vários titulares na derrota de domingo para a Chapecoense, pelo Brasileiro, Barbieri terá força máxima. Poupados da viagem para Chapecó, Diego Alves, Réver, Everton Ribeiro e Lucas Paquetá voltam ao time.. A grande ausência será Guerrero. Nesta segunda, o peruano teve a punição ampliada para 14 meses de suspensão e não joga mais nesse ano. Com isso, a aposta é em Dourado.  Lanterna da chave, o Emelec perdeu seu treinador. Alfredo Arias pediu demissão na semana passada e comandará sua equipe pela última vez no Maracanã. O técnico, contudo, chegou confiante ao Rio de Janeiro e disse que seu time pode  O trio é peruano: Diego Haro apita a partida, auxiliado por Raul Lopez Cruz e Victor Raez ", "date": "16/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/libertadores-tudo-o-que-voce-precisa-saber-sobre-flamengo-x-emelec.ghtml", "id": 740}