{"time": "flamengo", "title": ["Contagem regressiva: Guerrero atinge nível do elenco e está apto fisicamente a jogar", "Médico diz que peruano está pronto para jogar, mas cita falta de ritmo. Atacante perdeu massa e faz trabalho de ganho de força. Suspensão termina em 3/5, mas nova audiência pode ampliar pena"], "author": ["Amanda Kestelman e Marcelo Baltar"], "text": " A contagem regressiva começou. Caso não tenha a pena ampliada em audiência na Corte Arbitral do Esporte (CAS), Guerrero estará livre para jogar em 20 dias – 3 de maio. O atacante voltou ao dia a dia do Flamengo em 20 de março. Hoje, fisicamente, está pronto para jogar.  O fato de estar pronto fisicamente tem a ver com a postura de Guerrero durante a suspensão. Após ser impedido de usar as dependências do Flamengo, o peruano manteve a forma com treinos funcionais na praia.  Após um período de férias no Peru, o atacante viajou para Buenos Aires, onde se preparou durante mais de um mês em um centro de excelência em performance até ser liberado pela Fifa para voltar ao dia a dia no Ninho do Urubu.  - Chegou muito bem. Ele vinha fazendo um trabalho na Argentina com acompanhamento de alguns profissionais. Estávamos acompanhando. Quando ele voltou nos enviaram o relatório de tudo o que foi realizado. Mesmo assim a gente fez todas as avaliações físicas e fisiológicas, e o resultado foi melhor até do que imaginávamos. Ficamos super satisfeitos. Hoje, ele estaria liberado para jogar – relatou Tannure.    Nos treinos no Ninho do Urubu é possível notar que Guerrero está mais magro. Os números não são revelados, mas Márcio Tannure confirma que o peruano perdeu um pouco de gordura e massa. Ele vem fazendo treinos específicos para ganho de força.  - Ele teve uma diminuição do percentual de gordura e perdeu um pouco de massa também. É natural nesse processo. Estamos fazendo um trabalho de força, é um atleta que precisa disso. Ele tem essa tendência de perder um pouco de massa. Ele se sente bem com esse tipo de trabalho. Por mais que ele esteja bem, queremos sempre o atleta melhor.  No mesmo dia que termina a suspensão de seis meses (3 de maio), Guerrero será julgado, em última instância, na Corte Arbitral do Esporte (CAS. A defesa busca anular completamente a pena do atleta. No entanto, no fim de fevereiro, a Agência Mundial Antidoping pediu aumento da pena. Em vez de um ano, a Wada (sigla em inglês) quer dois anos de afastamento do peruano.  Caso Guerrero seja absolvido ou a pena de seis meses seja mantida, Guerrero poderá jogar no dia 6 de maio, contra o Inter, pelo Campeonato Brasileiro. Apesar de estar fisicamente no mesmo nível do elenco, é possível que a volta do peruano aos gramados seja gradual por conta da falta de ritmo de jogos. A última partida do centroavante foi em outubro.  - Isso é algo para ser avaliado em conjunto com o treinador e com a equipe de fisiologia. Hoje, ele estaria apto fisicamente e não haveria a necessidade de um retorno gradual. Talvez isso fosse feito muito mais para ganhar ritmo de jogo, para não ter uma cobrança de iniciar como titular. São vários os fatores. Mas fisicamente ele está no nível dos demais. ", "date": "12/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/contagem-regressiva-guerrero-atinge-nivel-do-elenco-e-esta-apto-fisicamente-a-jogar.ghtml", "id": 883}