{"time": "flamengo", "title": ["Insistência, talento individual, mas pouco futebol: como o Fla venceu o América-MG", "Em jogo marcado pela despedida de Julio Cesar, Rubro-Negro faz 2 a 0 no Maracanã e conquista primeira vitória no Brasileiro. Antes de a bola rolar, torcida protestou contra Bandeira e jogadores"], "author": ["GloboEsporte.com"], "text": " O início parecia tenso, com protestos da torcida, gritos de “time sem vergonha” e xingamentos ao presidente Eduardo Bandeira de Mello. Depois que a bola rolou, o Flamengo não demorou muito a resolver a partida contra o América-MG, válida pela segunda rodada do Campeonato Brasileiro, no Maracanã: 2 a 0, com dois gols de Henrique Dourado . O resultado foi construído tão rapidamente, porém, que no segundo tempo o Rubro-Negro deixou a desejar.  Os minutos iniciais não foram tão fáceis – o América-MG chegou ao ataque algumas vezes, e a torcida até mostrou insatisfação. Logo, no entanto, depois de insistir pelo lado esquerdo, o Flamengo viu o talento individual de Vinicius Junior, Lucas Paquetá e Henrique Dourado prevalecer.  Na etapa final, com atuação ruim, o Flamengo viu Julio Cesar brilhar no último jogo de sua carreira para segurar o resultado. Com apenas uma chance em bola parada de Paquetá, a equipe de Maurício Barbieri viu os visitantes chegarem por diversas vezes, mas sem sucesso nas conclusões.  Mesmo sem tanta inspiração, era o Flamengo quem mais criava diante de um América-MG focado mais em contra-atacar. O Rubro-Negro, porém, insistia muito em cruzamentos, na maioria das vezes sem direção, para que Henrique Dourado tentasse arrumar alguma coisa em meio aos zagueiros.  De tanto insistir, os donos da festa marcaram. Vinicius Junior, no primeiro cruzamento com direção para a área, achou Dourado na segunda trave. O centroavante não desperdiçou a oportunidade e abriu o placar.  Sem Diego, lesionado, Paquetá foi escalado como armador, mas suas principais ações no ataque foram pelo lado esquerdo. A dobradinha com Vinicius Junior deu trabalho para a defesa do América-MG. Por ali, os dois tabelaram, buscaram o gol... Pela direita, Geuvânio até tentou, mas, mais isolado, não conseguiu muito.  Em outra jogada pela esquerda, Paquetá, logo depois do primeiro gol, achou Henrique Dourado dentro da área. O centroavante foi derrubado: pênalti e 2 a 0 no placar. A partir de netão, o meia e Vinicius Junior abusaram ainda mais de jogadas individuais pela ponta, até irritaram os defensores adversários, que reclamaram.  Se não fosse o oportunismo de Henrique Dourado, que recebeu só uma boa bola dentro da área e teve o pênalti, o Flamengo teria mais trabalho para vencer o América-MG. Além dos dois lances decisivos, o Rubro-Negro pouco criou.  As mexidas do técnico Mauricio Barbieri não agradaram à torcida. No segundo tempo, o treinador tirou Vinicius Junior, Geuvânio e Lucas Paquetá para colocar Jonas, Marlos e Jean Lucas. Nas duas primeiras, gritos de “burro” ecoaram pelo Maracanã.  Assim, o Rubro-Negro terminou a partida com quatro volantes, diante de um América-MG pouco criativo e que assustou mais em jogadas de contra-ataque. A falta de ligação entre zaga e ataque ficou clara em lances de velocidade que eram interrompidos por passes errados.   ", "date": "21/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/insistencia-talento-individual-mas-pouco-futebol-como-o-fla-venceu-o-america-mg.ghtml", "id": 835}