{"time": "flamengo", "title": ["Juan agradece carinho, diz que vencerá lesão e confia em títulos do Fla", "Zagueiro se manifesta em rede social após romper tendão de Aquiles do pé direito. Ele passará por cirurgia"], "author": ["GloboEsporte.com"], "text": " Juan usou o perfil em uma rede social para se manifestar após sofrer . Neste sábado, o zagueiro postou uma mensagem na qual agradece o carinho recebido, afirma que superá o problema físico e reiterou a confiança no Flamengo em buscar os títulos do Brasileiro e da Copa do Brasil.  - Queria dizer, com muita tristeza, que ontem, durante treino, rompi o tendão de aquiles do pé direito. Romperam também minhas esperanças de ajudar o Flamengo, em campo, a conquistar os títulos do Campeonato Brasileiro e da Copa do Brasil. Só não está rompida minha confiança nesse grupo, que tem determinação e qualidade para alcançar esses objetivos, assim como minha paixão pelo clube, meu respeito por sua diretoria e seus profissionais, e minha admiração pela Nação Rubro-Negra - disse o atleta no Instagram, para completar:  - Agradeço as mensagens de apoio, sei que encontrarei forças pra vencer este momento difícil em minha carreira, mas quero ressaltar: o Flamengo está acima de todos e hoje, mais do que nunca, meus pensamentos e minha torcida estarão no campo, juntos de meus companheiros.  O defensor do Flamengo sofreu uma ruptura do tendão de Aquiles do tornozelo direito, ao fim do treino desta sexta-feira, no Ninho do Urubu. O jogador foi levado para um hospital e, após a realização de exames de ressonância magnética, ficou definida a necessidade de cirurgia. Ela ainda não tem data.  Essa é mais uma lesão enfrentada por Juan na temporada. Em fevereiro, o zagueiro sofreu com dores nas costas, mais precisamente na região lombar, e ficou fora de alguns jogos, como a decisão da Taça Guanabara. Depois, em maio, foi constatado um problema muscular na coxa direita.  Em 2018, Juan disputou apenas 14 jogos pelo Flamengo. A última partida foi a derrota para o Grêmio, por 2 a 0, pelo Brasileirão. Ele tem contrato com o clube até o fim do ano. ", "date": "08/09/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/juan-agradece-carinho-diz-que-vencera-lesao-e-confia-em-titulos-do-fla.ghtml", "id": 336}