{"time": "flamengo", "title": ["A letra de Marlos: lições do colombiano que carrega Manrique pelo mundo", "Contra a solidão na Espanha, atacante emprestado pelo City mergulhou em livros depois de superar início difícil em Medellín. A cinco meses do fim do contrato com o Fla, ele só pensa no presente: \"Dois dias da semana não existem para mim. O ontem e o amanhã\""], "author": ["Raphael Zarko"], "text": " Nascido em uma das muitas casas humildes em , Marlos Moreno ainda não pode dizer que teve passagem de sucesso pelo Flamengo. Cresceu nas últimas partidas - foi o  contra o Sport, no Maracanã -, mas agora tem a , um reforço de 10 milhões de euros.  Com voz baixa e sorriso tímido, o jogador colombiano ficou pouco menos de 20 minutos falando de sua carreira e de sua vida ao . Em comum a história de muitos brasileiros, a  fora do país. Achou num livro do líder espiritual Osho palavras de reerguimento e recuperação quando , sozinho na Espanha - por onde passou por Girona e Coruña, emprestado pelo Manchester City.  Marlos falou de Rueda, contou as frustrações do início de carreira e do carinho que sente pelo Flamengo, pelo Rio e, claro, pela mãe Maria, que de vez em quando sai de Medellín para visitá-lo.      Comecei no Atlético Nacional aos 17 anos de idade. O técnico do Nacional era Juan Carlos Osorio, ex-técnico da seleção do México. Estava em processo de treinamento no profissional, mas não jogava. Só jogava no sub-20. Isso eu tinha 17 anos, na verdade me sentia em alguns momentos muito frustrado, por que não tinha oportunidade de ter continuidade com a equipe do profissional. .    Queria sair, mas não me deixavam, por que eu tinha contrato com eles. Não era permitido. Mas chegou o Rueda, ele me deu oportunidade de estrear na equipe, me deu essa confiança que realmente necessitava então. E graças a Deus apareceram os frutos. Ganhamos Libertadores, títulos na Colômbia. Depois o Manchester City me comprou.    Na verdade eu estava economicamente muito mal. A minha família tinha muito pouco recurso, então se abriu a necessidade de pensar a fazer outras coisas, por que infelizmente as coisas não estavam andando no futebol. . Era uma pressão em cima da necessidade que havia.    - Creio que sou um dos únicos que, digamos, represento o bairro neste momento. Tento fazer tudo da melhor maneira, “seguindo essa marcha”. É algo lindo estar aqui. É um bairro muito humilde. Tenho uma relação legal com todos lá. A gente toda é muito orgulhosa, que eu saí de lá, é uma motivação para mim.    Não exatamente. Por que acho que cada um passa uma história diferente. Uns passaram por mais dificuldades que você, outros menos do que eu. O importante é que se vive um sonho, faltam muitas coisas e propósitos por cumprir. O importante é cada um buscar seus objetivos.    Ela se chama Maria. Ela vem a passeio, mas não sai do seu entorno, de Medellín. . Veio num jogo da Libertadores e gostou muito de conhecer o Rio nas férias.    Sim, sim. A verdade é que não gosto de ficar falando, de estar aqui dando entrevistas e nada. Mas, independentemente de como estou me sentindo, não é segredo que cheguei um pouco abaixo do meu nível. Mas, com o passar do tempo, me senti melhor. Creio que . Creio que o tempo vai passando, vejo que as coisas estão melhorando, por dedicação, pelo meu trabalho.    O futebol brasileiro é muito competitivo. Tem muitos bons clubes, que competem em alto nível. Na Colômbia também tem, mas não tanto como aqui. Aqui, qualquer um pode ganhar o Brasileirão, pode ganhar a Segunda Divisão. Na Espanha, também é de muita dinâmica, de muita, como se diz, intensidade. Mas são quatro, três clubes que estão brigando pelo título. Na minha forma de pensar, o futebol do Brasil chama mais atenção. O Brasil para mim é o país do futebol.    Obviamente Ronaldo Fenômeno. Era sempre um espetáculo de ver. Adriano também. Robinho eu gostava, via muito no Santos, no Manchester City.    Me espelhava em vários. Gostava do , que vi pouco, mas era um espetáculo de jogador também. Sua velocidade, seus dribles. O próprio  também. Eram referências de Colômbia para mim.    No início era muito difícil para mim. Eu entendia um pouco, mas com o passar do tempo entendo melhor. Isso vai também um pouco de mim, que sou tímido e às vezes não me arrisco a tentar algumas palavras em português. Por não ter capacidade de pronunciar bem. Há coisas que obviamente não são relacionadas ao espanhol que eu fico... “Nossa, o que é isso?”.    Por exemplo, estamos num restaurante, no CT, e perguntava de “maíz”, uma “bolita” amarelinha.    Algo assim, se pronuncia assim. Mas não sei direito. Em Colômbia se diz maíz. Eu perguntava maíz, maíz, maíz... ninguém me dava a resposta. Até que perguntei a Cuélllar e ele me ajudou (risos).    Fui com minha mãe. Rio é muito bom, uma cidade muito encantadora, o clima, tudo. Na praia eu vou mais quando minha família está aqui. Quando estou sozinho, não. Não gosto tanto.    Minha namorada joga tênis onde moramos, tem um centro recreativo. Nos dias livres fazemos isso. Assistimos filmes. Como todos. Não gosto de sair muito, fico mais em casa.    - Bem, Osorio... (risos) segundo as estatísticas dele haviam projetos para mim, mas, infelizmente, não joguei. Rueda, sim, tenho que agradecer demais por tudo que fez por mim. Falamos antes do Flamengo me contratar, ele sempre acreditou muito em mim. Professor Redín também. Sem eles não sei se tudo na minha carreira teria sido possível.    Sim, sim. Barbieri é um excelente treinador. , pergunta. Enche o jogador de confiança.    Tenho claro que . Não posso falar do meu futuro, nem do meu passado. Tenho que ver o presente. Neste momento meu momento é Flamengo, minha prioridade é Flamengo.    Leio muito... Bom, não fico lendo o tempo todo (risos), mas eu gosto de ler. Leio um livro que se chama “O livro do Ego”. Está aqui comigo. Gosto muito desse livro, por que me ensina muitas coisas. Estive há um tempo, no meu primeiro ano de Espanha, num momento muito difícil para mim. Pela solidão, muitas adversidades, dificuldades...    Sim. Nossa, Posso dizer assim. E eu pensava que tinha que fazer algo para sair da frustração, todas as coisas que estavam passando. Precisava melhorar minha situação, por que estava me sentindo muito mal. Sentia que estava me exilando do que queria, estava ficando louco. Então um dia estava numa biblioteca, comprávamos algumas coisas. Eu vi o livro e me chamou minha atenção. Busquei no livro ensinamentos, palavras, sentidos, para me encontrar, buscar meu interior. Esse livro me ajuda em muitas coisas. ", "date": "04/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/a-letra-de-marlos-licoes-do-colombiano-que-carrega-manrique-pelo-mundo.ghtml", "id": 465}