{"time": "flamengo", "title": ["Peruano: “Não são jogadores com alma de Flamengo. É muito playboy, muito mimimi”", "Conselheiro e sócio proprietário indica Marcos Braz e Rodrigo Caetano para liderar futebol e diz que, por ter origem em organizada, quer liderar conscientização de uniformizadas em estádios"], "author": ["Raphael Zarko"], "text": " Aos 60 anos, José Carlos Peruano, apelido que herdou de viagens por cidades e países para acompanhar o Flamengo, tenta a presidência pela primeira vez. Para ele, sua candidatura representa uma revolução. Costuma dizer que vive 24h por dia o clube, conhece os funcionários, os problemas e futebol mais que qualquer outro candidato.  Para a principal pasta do clube, por sinal, escolheu dois conhecidos na Gávea. Marcos Braz, que é o indicado pelo concorrente Rodolfo Landim para o futebol, e Rodrigo Caetano, contra quem protestou \"injustamente\", como hoje diz, reforçando que a mudança de perfil passa pela postura exigida em outro elenco a partir de seu comando.    Na primeira vez, na época da Patrícia (Amorim), eu estava suspenso por um mês e tive a candidatura impugnada, em 2012. Agora, o Eduardo Mano, meu coordenador, que montou a chapa e devo tudo a ele e ao Edmar, meu vice, ao Elder Sapão, ao Joey. Pessoas do clube que não têm grupos políticos. São sócios proprietários que não têm voz. Nos juntamos, eles me convidaram, já tinham a chapa, que é o mais difícil. Mas não fui o primeiro de torcida organizada a montar chapa. Acho que, em 1992, Alberto Selento Junior também veio candidato a presidente do Flamengo.  Eu vi que o Flamengo estava perdendo a alma, se elitizando muito. Virou um negócio. Isso me deixa triste. Estou ficando velho, e quero que a próxima geração não passe por isso. Tenho 60 anos dedicados a um clube de futebol. Por isso estou apto a ser presidente. Não vou cuidar de hospital, não vou fazer nenhuma obra. Vou cuidar do que entendo, que é futebol.    Nas finanças vou colocar o Francisco Goulart, que é um cara que entende tudo, é conselheiro. Uma pessoa super experiente. No Fla-Gávea vou colocar outro do meu grupo. É o Moacir. Ele sempre vai aos candidatos apresentar projetos, mas ninguém dá atenção. Eu vou dar atenção a ele. Os melhores projetos serão votados no conselho.    O Flamengo tem orçamento grande, mas tem falhas. Você não pode ver um atleta do Flamengo de ginástica artística vendendo bolo na porta do Shopping Leblon. Como é que sou rico e não cuido da minha família? Você tem que cuidar de toda família, não só do futebol. Isso não pode acontecer. Isso tudo é uma grande fantasia. O clube sempre pegando empréstimo. Eu posso não entender muito de economia, mas como o clube está sempre pegando empréstimo? Você paga a janta e pego dinheiro para pagar o almoço?    Isso, meu vice de futebol seria o Marcos Braz. O meu executivo seria o Rodrigo Caetano, que foi injustamente mandado embora por causa de um jogo. Ninguém fala, mas o vice de futebol (Lomba) chegou transtornado. O Lomba agiu como torcedor. Demitiu o técnico, demitiu todo mundo. Não pode ser assim. Se você tem um profissional lá, deixa ele fazer. Ele deu uma de torcedor, deu uma de Peruano. Mas se o Peruano estivesse no poder não faria isso.    Acho que o Rodrigo voltaria comigo porque teria confiança. Não tem sacanagem. O homem tem que ter uma palavra só. O Lomba é um cara bom para casar com a minha filha. Mas para ser vice de futebol do Flamengo tem que aprender muito.    Claro, nós evoluímos. Estou com 60 anos e fui de organizada a minha vida toda. Deixei de fazer um curso, de ser jornalista, médico, engenheiro, para me dedicar ao clube de futebol. Dediquei minha vida toda ao Flamengo. E não estou arrependido. Minha faculdade foi dentro do Flamengo. Larguei tudo, os estudos. Eu acompanhava o Flamengo quarta, sexta, quarta, sexta... Não dava. Larguei tudo.  É um amor incondicional. Tenho dois filhos, minha mulher é 32 anos mais nova do que eu. Eu a conheci no Flamengo. Todas as minhas mulheres eu conheci no Flamengo, todos os meus amigos são Flamengo. A minha vida é um clube de futebol. Sou sócio proprietário e tenho todas a condições de ser presidente. Passei por vários técnicos. Conheci defeitos e virtudes. Vi acontecer de tudo nos bastidores. É claro que eu erraria como presidente, mas erraria menos. Não sou infalível. Eu conseguiria ser um bom presidente em termos de futebol. No financeiro, na comunicação, eu colocaria os caras certos. Na comunicação, eu colocaria o Rodrigo Paiva. Eu o vi na CBF, e é um cara top. Dos melhores do mercado.    As contratações, o elenco. Quando a Globo vai contratar, ela contrata um cara com perfil da Globo, um cara bom, dos melhores. No Flamengo contratam jogadores que os empresários indicam. O Fernando Gonçalves, que já foi da Traffic, indicava os jogadores. O Lomba vai e contrata. Não é desonestidade. É desconhecimento. Aí vão e contratam o Vitinho por um preço absurdo. Eu falaria: “Aqui não tem otário. Quer otário? Vai para casa ao lado. Jogador eu conheço e conheço preço de mercado.” O cara estava na Rússia e pagaram mais de R$ 40 milhões. Um absurdo. Essa diretoria errou tudo o que envolve futebol. Aí colocam a culpa no Rodrigo Caetano.    O Marcos Braz fala a língua dos jogadores. Ele conhece, já tratou com o elenco mais maluco que tinha. E sem dinheiro foi campeão. Imagina o cara hoje com dinheiro, com toda estrutura com o clube oferece. Esse cara vai voar. É um puro sangue. O Rodrigo Caetano é bom pra caramba na parte executiva. É um grande negociador, conhece todo o mercado. Tanto que o Inter veio da Série B e hoje está brigando pelo título.    Na vida a gente erra, concorda? A pior coisa do mundo é julgar sem conhecer. Conheci o Rodrigo na alma. Vi o quanto ele sofreu, os caras querendo o derrubar, jogando casca de banana. Eu vi os bastidores. Fiquei triste. Ele saiu sem culpa. O mandaram embora por causa de um jogo, um ato amador. Conheci o Rodrigo durante uma invasão em 2016. Eu cometo loucuras pelo Flamengo. Eu mesmo me julgo e ali eu estava errado. Entrei para confrontar os jogadores. O Rodrigo, com muita educação, nos convenceu e saiu todo mundo abraçado. Mas foi uma atitude errada, invadir o local de trabalho. A gente vai movido pela emoção. O cara não atende a gente, mas é errado. Foi errado. Mas não se pode condenar. Você comete um erro pelo coração e depois você se condena.    Claro. Jogador é igual mulher da vida. Eles vão pela grana. A mulher da vida sai contigo por dinheiro. O jogador joga pela grana. Ele não joga por amor ao clube. Igual o Juan disse. “Eu amo o Flamengo e quero encerrar a carreira no Flamengo”. É mentira. Entre Internacional e Flamengo, ele escolheu o Inter. O time deles é quem paga.  Os únicos jogadores que eram assim eram os das antigas, que tinham amor ao clube. Eu puni o Diego Alves no debate (promovido pelo blog “Ser Flamengo” e “Coluna do Flamengo”) dizendo que ele tinha que ser afastado, expulso do Flamengo. Depois vi que o cara estava certo. O Noval e o treinador (Dorival) não foram corretos. Sei os bastidores. Disseram que iam liberar e não liberaram. Eu não vou agredir você se eu não tiver razão. Ele tentou agredir os caras porque eles estavam errados.    Ia receber. Claro. Fui igual a eles. Jogador é funcionário, tem que respeitar o comando. “Meu irmão, vou atender lá aos torcedores. Eu pago vocês, pô. Vocês ganham R$ 500 mil e só querem moleza”. Vou colocar treino na Gávea todo sábado. Pior cobrança não é do presidente, é da torcida. Tem que ter comando, o que hoje não tem. Hoje quem comanda são os jogadores. Porque o Lomba naquela atitude com o Caetano ele perdeu a moral com os jogadores. Eles não o respeitam mais.  Aí todo mundo fala, “ah, o Brasil está mudando”. O Peruano é um torcedor. Eu vivi aquilo ali, não vou ser enganado. Tem o Landim, que estudou nos EUA, um cara preparado, mas de futebol não entende mais que eu. O Lomba não entende mais que eu. Do jogador eu conheço na essência, na alma. Sei quando está de sacanagem. Tipo o Felipe (ex-jogador, revelado no Vasco) quando foi para o Flamengo. Ele jogava de sacanagem, botava os jogadores contra a diretoria. Nesse tempo não havia dinheiro. É jogador laranja podre, não dá retorno. Mas esse grupo de Flamengo tem que ter psicólogo tratando eles. Tem a noiva, a noiva está esperando e na hora de consumar o casamento começa a dar problema, passa mal. É a mesma coisa do Flamengo. Tem que ter psicólogo lá. E não são jogadores com alma de Flamengo. É muito playboy. Muito jogador mimimi. “Aqui é o seguinte, não te trouxe para casar com a minha filha não. Vamos jogar, vamos dar alma aqui, isso aqui é Flamengo. Não é Fluminense, não é Botafogo. É diferente”.    O Juan, por exemplo, eu apertaria a mão, agradeceria pelos serviços prestados e mandava para casa. Botaram para pagar o cara até abril. Eles estão de brincadeira. De sacanagem. O caminhão de dinheiro que gastaram e não teve retorno nenhum. Aí a gente é quinto e tem comemoração. Aí falavam que o Rodrigo Caetano era o culpado. E agora, quem é o culpado?    Não nego minhas origens. Eu vim de torcida organizada.    Detido sim, fichado não. Aquelas brigas normais, de torcedor mesmo. Mas nunca fui fichado, nunca matei ninguém. Nunca cometi nenhuma insanidade. Mas morreria pelo Flamengo. Hoje não mais porque tenho dois filhos, uma mulher, uma família. Então a gente fica mais medroso. E também estou na terceira idade já. Com 20 anos você não tem medo de morrer. E quando vejo um garoto desse morrer (refere-se a Pedro Henrique Vicente de Santana, assassinado no dia de Botafogo 2 x 1 Flamengo), com 25 anos. Não conheço o garoto. Se fosse do Flamengo, de outro clube qualquer. A gente é pai, não quer ver nenhum garoto morrendo, seja do clube que for. Esse garoto que morreu eu fiquei vendo como se fosse eu. Há 35 anos poderia ser eu. Fiquei vendo a reportagem - e lembrei quando morreu o garoto do Botafogo - e daqui a 15 dias todos já esqueceram disso. Tem que acabar essas mortes. Com conscientização. Palestra. Botar os garotos para ver: “Olha, está vendo aqui o Peruano. Ele era de torcida, mas hoje ele conseguiu superar isso tudo. Hoje é candidato a presidente do Flamengo”. Tem que lutar para ter coisas boas no futebol.    Já estou tentando. Existe associação de torcidas. Mas tem que ir para a prática. Em todo jogo, reunir e falar “vamos sair do lugar tal, evitar briga”. Eu, Peruano, não morri. Mas quantos peruanos não morreram? Quantos ficaram na estrada, quantas famílias choraram? Agora a mídia está muito em cima, mas na minha época também morria muitos. Estão esquecidos hoje.    Tenho uns amigos meus trabalhando com esse governador novo. O Edmar mesmo, meu vice, está vendo isso para marcar reunião com o governador. Ele fala que vai dar o Maracanã para todos os clubes. Todos os clubes não. Tem que ser para o Flamengo. É o Flamengo que tem receita para pagar as contas. Sem o Flamengo o Maracanã não existe. O Vasco tem São Januário. Botafogo tem o Engenhão. Mas para gerir o Maracanã só o Flamengo.    Tem que contratar remadores de outros países. O Botafogo ganhou seis anos seguidos na geração Bandeira. Ele é a cara da derrota.    Revolução. Olha os contrastes. Um é um grande administrador. Outro é da Receita Federal, responsável pelo porto, um cara bom também. Outro é advogado, o Marcelo Vargas, que também era da torcida. Mas eu falo mais da torcida do que ele próprio. Eu sou a torcida, não só a organizada não. Sou o torcedor comum. Hoje eu vou com a minha camisa, não mais da torcida, porque está proibida. Hoje o mundo está muito politicamente correto. Está tudo proibido. Tudo é questão de processo. É totalmente diferente da minha época.    A comissão é muito rígida. Quando o candidato Peruano se apresentou, imaginou-se que teria vários problemas na Justiça. Que era um delinquente por ser de organizada. “Ele não vai passar”. Aí eu fui lá, com todo carinho, apresentei minhas certidões para a comissão eleitoral, que é feita por desembargadores, juízes, grandes advogados do Rio. Eles viram que eu estava apto para ser presidente. Eu era ficha limpa, não devia nada, tinha imposto de renda direitinho. Qual a diferença de nós quatro? A diferença é de grana, de conta bancária. O Landim é milionário. Mas de Flamengo entendo muito mais que eles. Vivo 12h por dia no clube. Chego 8h da manhã e saio 20h da noite. A minha vida é essa, sempre foi. Conheço todos os funcionários.  E não vou contratar corintiano (refere-se ao ex-gerente de comunicação Ricardo Taves) para cuidar da comunicação do Flamengo. Isso é absurdo. Eles estão acabando com a nossa alma, com a alma de torcedor. Daqui a 15 anos não vai nascer mais Peruano, não vai mais nascer Pedro. Por que? Eles fizeram disso um grande negócio e deixaram a paixão e o amor de fora. Tudo bem ganhar grana, mas olha o River e o Boca. Eles não têm nosso dinheiro, não têm nosso orçamento. Mas estão na final da Libertadores. Tem que aliar a paixão ao dinheiro. Se não vira negócio.  O Bandeira não entende nada. Outro dia peguei um taxista, ele disse “o Bandeira fez isso, arrumou”. Ele não conhece de Flamengo. Quem arrumou tudo foram esses caras. Landim, Wallim, BAP. Eles que colocaram o Bandeira. Bandeira estava de pijama em casa. Bandeira era o Sassá Mutema (personagem de novela da TV Globo dos anos 1980).    Não, Cuca é meu treinador. Ele pegou o Santos na zona de rebaixamento. Mandei um Whatsapp para o Bandeira na época. Pedi para contratar o Cuca, mas eles contratam um estagiário. Mandaram os professores embora (Rodrigo Caetano e Carpegiani). Aí botaram o estagiário. Não deu certo, depois contrataram o professor (Dorival), mas já não tinha mais estagiário para aprender. Já tinha ido embora. Não pode colocar um cara do Guarani para dirigir o maior clube do Brasil. Isso é um absurdo.    Não, o Diego é a cara do mimimi. Ele tem a cara do Fluminense. Seria um bom jogador para o Fluminense, aquele mimimi, fica rodando que nem enceradeira. “Ah, o jogador me bateu, ah…” Igual o assessor dele me ligou: “Peruano, você fala mal do Diego, ele é maneiro.” Falei: “Pô, então casa com ele. Mas não vem pautar o que vou falar não”. Jogador que tem cara de Flamengo é Adriano. É diferente, tem a essência do Flamengo. Uma vez venderam o Adriano, Reinaldo e trouxeram o Vampeta. Ainda falaram que foi um grande negócio. O imbecil da época que fez. Tem que ter jogador com alma de Flamengo. Quer ver um? Felipe Mello. Vi ele chegar na Gávea duro, pobre. Ele é um profissional que joga com a alma.    Tem que prioridade na compra de ingresso. O sócio proprietário é patrimônio do clube, tem que ter mais carinho com eles. Representamos um sócio proprietário, o Eduardo Mano, que não é de nenhum grupo político. Sócio torcedor hoje tem prioridade para comprar ingresso, mas o sócio proprietário tem que vir antes. Dois dias antes. Ele é proprietário do clube. Paga R$ 20 mil para ser sócio, manutenção de R$ 135. ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/peruano-nao-sao-jogadores-com-alma-de-flamengo-e-muito-playboy-muito-mimimi.ghtml", "id": 49}