{"time": "flamengo", "title": ["Alerta que vai além dos 36 min.: Fla dá carinho para que sonho de Vitinho não vire pesadelo", "Sacado pouco depois de entrar na partida contra o Atlético-MG, atacante tem autocrítica de que está devendo e recebe apoio de companheiros. Barbieri tem conversa e Lomba elogia postura"], "author": ["Cahê Mota"], "text": " O sorriso fácil deu lugar a uma expressão que varia entre a apatia e a incredulidade. O slogan \"sonho de moleque\" tem tido contornos de pesadelo. E as cobranças têm sido proporcionais às expectativas alçadas pelas cifras que colocam Vitinho como o reforço mais caro da história do Flamengo.  Os 36 minutos em campo diante do Atlético-MG repercutiram tanto quanto os 10 milhões de euros (R$ 48 milhões na cotação atual) pagos para tirar o atacante do CSKA da Rússia. A atuação displicente e sonolenta minou a paciência de Barbieri - que mesmo antes de substituí-lo por Marlos Moreno tinha deixado clara a insatisfação através de gestos na beira do gramado - e do torcedor, que não o poupou de vaias.    O cenário que torna improvável o retorno ao time titular para partida decisiva pela semifinal da Copa do Brasil, quarta-feira, diante do Corinthians, em São Paulo, é reflexo da performance bem abaixo da média somada à impaciência de um torcedor que carece de soluções imediatas no ataque. Internamente, porém, o trabalho é no sentido de dar suporte para que Vitinho reencontre o bom futebol.    Ainda na saída do gramado, Henrique Dourado fez questão de deixar o banco de reservas para cumprimentar e incentivar o companheiro. Postura repetida por outros jogadores no vestiário diante de um Vitinho que não se priva da autocrítica e sabe que está devendo.    Apesar da repercussão, a substituição precoce contra o Galo não teve efeito negativo nos bastidores. A preocupação é dar carinho para que o atacante apresente o que dele se espera. Depois do treino de segunda-feira, no Ninho do Urubu, Barbieri conversou rapidamente em particular com o jogador, que voltou para o gramado e fez \"hora-extra\" em atividade de finalização.    O quesito, por sinal, sempre foi um dos pontos fortes de Vitinho, mas não tem surtido efeito com a camisa rubro-negra. E não é por falta de tentativa. Com 31 finalizações em 10 jogos, ele é quem tem a maior média do elenco no Brasileirão. A pontaria, por outro lado, está longe de afiada. E mesmo quando fez seu único gol pelo Flamengo, o atacante não conseguiu extravasar.  O chute colocado que tocou no travessão sequer estufou as redes de Marcelo Lomba, e Vitinho optou por não comemorar diante do Internacional. Apenas ajoelhou-se e ergueu os braços, em misto de respeito ao ex-clube, alívio e agradecimento. Não foi suficiente para tirar o peso de suas costas.  Com 15 jogos em 57 dias de Flamengo, Vitinho sofre muito mais com o ritmo acelerado do calendário brasileiro do que com o futebol praticado em si. Em menos de dois meses, já atingiu praticamente um terço das 46 exibições em todo último ano pelo CSKA. Maratona que pesa nas pernas até mesmo de quem está em \"início de temporada\".  Ao contrário de Everton Ribeiro - com quem tem sido comparado pelo início ruim -, Vitinho não chegou ao Flamengo sem férias. Foram mais de dois meses entre o fim da temporada passada no futebol russo e o início da atual, quando entrou em campo pela Supercopa três dias antes de se apresentar no Rio de Janeiro. Mas se sobrou tempo para descanso, faltou para conhecer os novos companheiros.  Vitinho treinou no Ninho do Urubu numa segunda-feira, viajou para Porto Alegre na terça e estreou diante do Grêmio na quarta. Desde então, foram 15 partidas, 11 como titular, 984 minutos em campo e um gol marcado. Números desfavoráveis e acentuados pelos péssimos 36 minutos contra o Atlético-MG.  O torcedor que se encheu de esperança ao vê-lo entrar no lugar do também vaiado Matheus Savio logo perdeu a paciência com um camisa 14 que raramente conseguia dar continuidade às jogadas. Vitinho desperdiçou contra-ataques, deu espaços na marcação em um setor já carente pela falta de vocação defensiva de Trauco e irritou Barbieri, que chegou a socar o ar em bola perdida no meio-campo.  - Vitinho é um grande jogador, grande atleta, confiamos muito. Acho que naquele momento precisávamos de alguém com mais velocidade. Marlos se encaixa nisso, conseguiu uma ou duas arrancadas - justificou o treinador ao ser questionado pela substituição.  De olhar perdido ao sentar no banco, Vitinho sequer esboçou reclamar da opção. Postura bem vista e elogiada pelo vice de futebol Ricardo Lomba:  - Temos total confiança no jogador. Tem que passar pelo período de adaptação, que esperamos que seja o mais rápido possível. Não tenha dúvida. Agora, neste momento de plena adaptação para que possa render todo futebol que ele tem, temos muito que dar apoio, estar junto, acompanhar, incentivar. Certamente vai dar muitas alegrias ao torcedor.  Quarta-feira, o Flamengo decide a vida na Copa do Brasil em São Paulo, diante do Corinthians. A tendência, porém, é que Vitinho comece no banco de reservas. Trauco e Marlos Moreno surgem como concorrentes ao posto de atacante aberto pelo lado esquerdo.   ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/alerta-que-vai-alem-dos-36min-fla-da-carinho-para-que-sonho-de-vitinho-nao-vire-pesadelo.ghtml", "id": 284}