{"time": "flamengo", "title": ["Dorival gesticula muito e pede correções em seu seu primeiro treino no CT do Fla; imagens", "Após estreia na beira do campo no fim de semana, técnico tem quatro dias de preparação para o duelo do Rubro-Negro diante do Corinthians. Equipe caiu para a quinta colocação do Brasileirão "], "author": ["Marcelo Baltar"], "text": " Novo técnico do Flamengo, Dorival Junior comanda na tarde desta segunda-feira seu primeiro treino na nova passagem pelo clube. Após a demissão de Maurício Barbieri, no fim de semana, ele se juntou ao grupo somente horas antes da partida diante do Bahia, em Salvador. Mesmo sem ter comandado atividade alguma, ficou no banco no empate sem gols na Fonte Nova.  Assim como em seu primeiro jogo, Dorival gesticulou e orientou muito durante a atividade - os atacantes receberam atenção especial. Em campo, esboçou uma formação titular com o mesmo time que atuou diante do Bahia: César, Pará, Léo Duarte, Réver, Trauco, Cuéllar, Arão, Paquetá, Everton Ribeiro, Vitinho e Lincoln.  O técnico chegou a simular situações e foi possível ouvir algumas palavras mais enérgicas: ''Estamos cometendo esses erros com frequência'' , ao mandar o time abrir melhor as jogadas. Dorival também conversou inidividualmente com Uribe. O vice-presidente de futebol, Ricardo Lomba, acompanhou a atividade no Ninho do Urubu.  Dorival terá quatro dias para tentar ajustes e dar seu tom ao time, que caiu para a quinta colocação do Campeonato Brasileiro após a rodada do último fim de semana. Na sexta-feira, a equipe jogará diante do Corinthians pelo torneio. A distância para os líderes é de cinco pontos. O treinador só terá 11 jogos no comando do time até o fim da temporada.  Barbieri deixou o comando do Flamengo após a eliminação da Copa do Brasil - a equipe perdeu para o Corinthians, na semifinal. A demissão foi anunciada na manhã da última sexta-feira. Horas depois, Dorival teve sua volta ao clube anunciada. Ele trabalhou no Flamengo em 2012/2013.    No treino desta segunda, Diego realizou atividades específicas com o preparador físico do clube. Ele desfalcou o Flamengo no jogo deste fim de semana. O camisa 10 sentiu dores na coxa direita no jogo contra o Corinthians, mas não foi constatada lesão. Com um edema no local, o atleta segue em tratamento. Seu aproveitamento no próximo jogo vai depender da evolução, mas há otimismo quanto o retorno do jogador.  Por outro lado, Diego Alves teve uma lesão no músculo posterior da coxa esquerda detectada. O goleiro também já iniciou tratamento, mas ainda não tem previsão de retorno.   ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-junior-comanda-seu-primeiro-treino-no-ct-do-flamengo.ghtml", "id": 254}