{"time": "flamengo", "title": ["Em exibição menos inspirada como mandante, Flamengo até leva sustos, mas vence merecidamente", "Rubro-negros criam apenas três chances reais de gol, exigem pouco do goleiro adversário, mas controlam jogo na vitória por 1 a 0 sobre o Cruzeiro no Maracanã, pela 18ª rodada do Brasileiro"], "author": ["Thiago Benevenutte"], "text": " O Flamengo entrou em campo pela 18ª rodada do Campeonato Brasileiro para reencontrar o Cruzeiro após a dolorosa derrota pela Libertadores no meio da semana. Com mudanças forçadas no time - Renê e Cuéllar, suspensos, e Uribe, lesionado, não jogaram - o Rubro-Negro venceu por 1 a 0, gol de Henrique Dourado . Mas não esteve em um dia seus dias mais inspirados no Maracanã.  Além do Ceifador, Trauco e o estreante Piris foram as novidades no time. Vitinho começou como titular pela segunda vez. E a equipe reserva cruzeirense nem de perto deu tanto trabalho quanto o Grêmio da semana passada. Fechada, porém, dificultou as ações ofensivas dos rubro-negros.  Neste Brasileiro, foi o jogo em que o Flamengo menos criou chances reais de gol jogando dentro de casa - ao lado do empate por 1 a 1 com o Vasco, pela sexta rodada. Além da jogada em que balançou a rede, o time levou perigo com chutes de Vitinho e Éverton Ribeiro para fora. E teve ainda o segundo pior número de finalizações atuando no Maracanã.  O goleiro cruzeirense Rafael não foi exigido para defesas difíceis além do lance do gol, aos 21 minutos da etapa inicial. Até então, o Flamengo dominava o jogo, chegando a ter 75% da posse de bola. Depois disso, a superioridade diminuiu, mas o time mostrou segurança para segurar o placar. Soube tocar a bola com paciência e não recorreu aos cruzamentos, mesmo tendo Dourado como homem de referência.  O adversário assustou apenas em duas jogadas aéreas - numa delas, Diego Alves salvou com defesa espetacular. Mas não passou disso: mesmo com as entradas dos titulares Thiago Neves, Arrascaeta e Robinho, o Cruzeiro não teve espaços para criar oportunidades no ataque.  Um dos mais vaiados durante a exibição da escalação no telão, Rodinei teve atuação segura e foi o que mais deu passes certos no jogo - 36, contra só um errado. No segundo tempo, Barbieri colocou Willian Arão e Pará nas vagas de Diego e Henrique Dourado, fechou o time e abdicou de ter um centroavante. Estratégia que deu certo e que mantém o Flamengo bem perto do líder São Paulo.   ", "date": "13/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/em-exibicao-menos-inspirada-como-mandante-flamengo-ate-leva-sustos-mas-vence-merecidamente.ghtml", "id": 433}