{"time": "flamengo", "title": ["Ecos do fim: Guerrero procura Bandeira, mas Fla e jogador passam longe de acordo", "Peruano reforçou recusa a um ano e meio de contrato e disse ao presidente que toparia dois anos e meio. Na terça, negativa do clube fez Inter avançar em acordo para contratar centroavante"], "author": ["Raphael Zarko"], "text": " Faltam menos de 48 horas para o fim do contrato de Guerrero com o Flamengo. O Internacional tem acordo bem encaminhado para a contratação do atacante peruano. O fim da relação teve seus últimos e determinantes capítulos no início desta semana, nos bastidores da negociação entre o jogador e o clube.  Fora das últimas partidas do Rubro-Negro, após exame realizado na segunda-feira da semana passada constatar edema na coxa esquerda - o jogador tem seis jogos pelo clube carioca no Brasileiro e ficou no limite para não poder defender mais nenhum outro na Série A -, Guerrero tomou a iniciativa de procurar o presidente do Flamengo, Eduardo Bandeira de Mello.  Com boa relação com o mandatário, Guerrero falou por telefone com Bandeira. A contraproposta foi levada ao departamento de futebol e ao diretor geral Bruno Spindel. No dia seguinte, o Flamengo informou que não mudaria a proposta final.    Foi o sinal verde que o Internacional esperava para avançar as tratativas com o atacante.Reunião nessa quarta-feira com um investidor garantiu a operação financeira para a contratação de Guerrero.  O jogador, no entanto, ainda não assinou com o Colorado, o que só deve acontecer após o término do contrato nesta sexta-feira. Após a partida contra o Cruzeiro, nos corredores do Maracanã, a sensação de fim de passagem de Guerrero pela Gávea permanecia intacta.    Com melhores números da carreira até o caso de doping em novembro do ano passado - Guerrero fez 20 gols, foi artilheiro do Carioca, mas teve queda de rendimento no segundo semestre -, Flamengo e Guerrero iniciaram conversas para discutir a renovação de contrato.  Em julho do ano passado, . O novo vínculo teria os mesmos moldes do atual contrato, que termina nesta sexta-feira. O caso de doping e a suspensão, porém, mudaram tudo. O Rubro-Negro decidiu encurtar o período, propondo renovação por um ano e meio. Foi o início das divergências na renovação.  Com contrato suspenso por duas vezes e seis meses sem atuar pelo Flamengo, Guerrero não aceitou a nova proposta do clube e fez a contraproposta por três anos.  O Flamengo não aceitou.  Apesar da boa relação com Bandeira, Guerrero estava longe de ser unanimidade na diretoria do Flamengo.  (a liminar na Justiça Federal da Suíça ainda pode ser revertida) - e praticamente já descartavam a permanência do jogador. Por sua vez,   Nos últimos dias, o fato do jogador apenas fazer academia, sem ir ao campo, também irritou o Flamengo. A relação, que já estava longe da ideal, se torna quase insustentável. Com um pé no Internacional, o jogador vai ao clube cumprir os últimos dois dias de contrato no fim de uma conturbada história com o Rubro-Negro.   ", "date": "09/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/ecos-do-fim-guerrero-procura-bandeira-mas-fla-e-jogador-passam-longe-de-acordo.ghtml", "id": 446}