{"time": "flamengo", "title": ["Fim de jejum de dois anos sem fazer gol não anima Marlos após empate: \"Foi sem sabor\"", "Colombiano, que não balançava as redes desde junho de 2016, lamenta 1 a 1 do Flamengo com o empate: \"Estaria mais feliz se fosse o gol que desse os três pontos\""], "author": ["GloboEsporte.com"], "text": " Marlos Moreno viveu algo que não ocorria há mais de dois anos em sua carreira. E os torcedores do Flamengo viram algo inédito no clube: um gol do colombiano com a camisa rubro-negra. Depois de 66 jogos, dos quais 33 foram pela equipe carioca, o jovem atacante conseguiu balançar as redes. O jovem comemorou o fim do jejum, mas lamentou não poder ter celebrado a vitória em cima do Palmeiras após o     – Estou muito contente porque fazia muito tempo que não fazia gol. São situações que infelizmente acontecem no futebol. Mas é um prêmio ao empenho, ao trabalho, porque nunca deixei de lutar, de perseguir meu sonho. Eu estaria mais feliz se fosse o gol que desse os três pontos – declarou Marlos.  O atacante, de 22 anos, balançou as redes pela última vez no dia 11 de junho de 2016. Foi pela seleção colombiana, na derrota por 3 a 2 para a Costa Rica pela Copa América daquele ano. O último gol por um clube foi no dia 8 de março de 2016, pelo Atlético Nacional, na vitória por 2 a 0 contra o Peñarol, pela Libertadores.  Marlos entrou aos 22 minutos da segunda etapa e mudou o jogo para o Flamengo. Ele fez seu gol aos 34 minutos e, aos 37, deu passe para Paquetá quase virar para o Rubro-Negro. Ele tentou comemorar o fim da seca, mas não escondeu a frustração pelo empate com o Palmeiras no fim.  – Se tivéssemos perdido, seria uma sensação pior. Com o empate, seguimos aí, seguimos na luta – completou Marlos, na zona mista, após a partida.    O jogo deste sábado foi o primeiro de Marlos Moreno sob o comando de Dorival Júnior. Nas três partidas anteriores, o treinador não utilizou o colombiano, que permaneceu no banco. O técnico elogiou o esforço do jovem atacante e não descartou colocá-lo com mais frequência.  – O Marlos vem fazendo um trabalho sério e pedindo uma oportunidade. Pela maneira que tem se comportado, querendo uma nova condição. Cabe a mim acreditar no atleta – comentou Dorival.  O Flamengo chega aos 59 pontos e permanece a quatro do líder Palmeiras, que tem 63. Na próxima rodada, o Rubro-Negro visita o São Paulo no Morumbi, no dia 4. ", "date": "27/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fim-de-jejum-de-dois-anos-sem-fazer-gol-nao-anima-marlos-apos-empate-foi-sem-sabor.ghtml", "id": 142}