{"time": "flamengo", "title": ["Lomba descarta licença e lamenta ação no Fla: “Do meu trabalho eu cuido” ", "Candidato da Chapa Azul é alvo de questionamento de comissões jurídicas por função pública na Receita. Vice de futebol lembra que cumpre todos requisitos do estatuto "], "author": ["Raphael Zarko"], "text": " Após , o vice de futebol e candidato da situação à sucessão presidencial no Flamengo, Ricardo Lomba, lamentou o questionamento no clube sobre sua candidatura.  Ele lembra que entregou todas as certidões necessárias e cumpriu todos os requisitos estabelecidos no estatuto do Flamengo para se colocar como candidato. O parecer que recomenda seu afastamento do cargo na Receita Federal irritou o dirigente do Flamengo.  - Cumpri todos requisitos estabelecidos no estatuto, todas as regras para a candidatura. Agora, sobre o meu trabalho, agradeço a preocupação, mas, do meu trabalho deixa que eu cuido - disse Lomba.  A  sobre o assunto. Até o dia 20 deste mês os membros desta comissão decidem sobre a elegibilidade de Ricardo Lomba no Flamengo.  Mesmo insatisfeito com a ação que considera eleitoreira - além de vice de futebol há um ano, Lomba foi eleito vice-presidente do Conselho Deliberativo, presidido por Rodrigo Dunshee, hoje de chapa adversária, na reeleição de Bandeira -, o dirigente do futebol do Flamengo afirma que prestaria esclarecimentos caso seja realmente necessário.  - Se ainda assim quiserem que eu faça esclarecimentos, nem que seja para dizer o óbvio, falo sem problema algum. Mas jamais vou abrir mão do meu trabalho. É dali que retiro o meu sustento e da minha família - reafirmou o candidato da Chapa Azul.  Além de Lomba, inscreveram Chapa para concorrer à presidência do Flamengo Rodolfo Landim, Marcelo Vargas e José Carlos Peruano. A eleição ainda não tem data marcada, mas será realizada no início de dezembro.   ", "date": "05/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/lomba-descarta-licenca-e-lamenta-acao-no-fla-do-meu-trabalho-eu-cuido.ghtml", "id": 236}