{"time": "flamengo", "title": ["Fla cumpre mais de R$ 100 mi com vendas, filtra ofertas, e mercado cresce o olho", "Última parcela da venda de Vinicius, prevista para julho, vai encorpar ainda mais receitas de negociações em 2018. Clube gasta com dívida de Cirino e compra de Dourado e sinaliza reinvestir forte"], "author": ["Marcelo Baltar e Raphael Zarko"], "text": " A saída de Vinicius Junior era esperada no Flamengo, embora se agarrasse à ínfima esperança do Real Madrid mudar de planos para a adaptação do brasileiro em outro momento. Mas, fora a enorme perda técnica - o garoto sai como artilheiro da equipe no ano, com 10 gols, ao lado de Henrique Dourado -, a compensação vem nos cofres, ainda mais robustos neste início de 2018.  Pelo acordo, o clube espanhol pagaria a última parcela de 15 milhões de euros – cerca de R$ 65 milhões, na atual cotação - quando Vinicius fosse para o Real ou até início de 2019. O último balanço financeiro, aprovado pelo Conselho Deliberativo em maio, aponta que o clube ainda tem R$ 55,2 milhões (cotação da época) a receber do clube espanhol.  Este dinheiro engrossa ainda mais as receitas do clube por vendas no primeiro semestre. O valor é considerável. O Flamengo não especificou as receitas, mas receberá ao todo, em 2018, mais de R$ 100 milhões por direitos econômicos - a maior parte desses milhões de reais estava previsto no orçamento de 2018.  Embora evite falar de reinvestimento do dinheiro das vendas, o Flamengo se coloca na posição de selecionar ainda mais a altíssima oferta de jogadores, que empresários e intermediadores passam diariamente. Mas o recado é claro: o Rubro-Negro vai contratar e vai forte ao mercado para repor as saídas de Vinicius Junior e outros do elenco, como Everton - vendido por R$ 7,5 milhões no primeiro semestre.  O primeiro reforço é o colombiano Fernando Uribe, que estava livre e receberá apenas luvas e salários. Valorizado após boas temporadas no futebol mexicano, o jogador esteve na lista de contratações de outros grandes clubes brasileiros e não foi nada barato. Vai custar cerca de US$ 6 milhões em três anos de contrato - com custo mensal de mais de R$ 600 mil, informação publicada anteriormente pelo site \"Uol\".  Com recursos previstos no orçamento, antes o Flamengo investiu na contratação de Henrique Dourado. O valor total da transação vai superar R$ 15 milhões, entre repasses ao Fluminense, dono da maior parte dos direitos econômicos, e o Mirassol. Recentemente, conforme reportagem da última semana do GloboEsporte.com, . A dívida completa será quitada até o fim do ano.  O presidente Eduardo Bandeira de Mello e o diretor Carlos Noval evitam falar em negociações, mas admitem que o momento é de ir ao mercado.  - Vamos fazer contratações pontuais. Estamos mapeando o mercado. A ideia é fazer reposições – disse o diretor Carlos Noval, em entrevista há duas semanas.    Além da parcela final de Vinicius, o Flamengo vai receber parte da venda de Felipe Vizeu para a Udinese - sacramentada no início do ano. A negociação total foi de cerca de R$ 20 milhões, mas ao Flamengo cabe R$ 12 milhões. A primeira parcela, prevista até o fim de setembro, é de US$ 1,5 mi (R$ 5,6 milhões). O clube ainda terá outras quatro parcelas a receber até 2020. A segunda, até 31 de dezembro.  Jonas foi o último a sair. O volante foi negociado com o Al-Ittihad. O Flamengo receberá cerca de R$ 9 milhões dos 70% a que tem direito - informação publicada pelo site \"Mundo Rubro-Negro\". Neste ano, em abril, o Rubro-Negro recebeu R$ 7,5 milhões por Everton, que foi para o São Paulo. Em janeiro, vendeu 60% de Mancuello para o Cruzeiro por R$ 5,8 milhões. Pingou dinheiro até mesmo com a saída de Reinaldo Rueda. Em janeiro, a Federação Chilena depositou de R$ 2,4 milhões referentes à multa do treinador.  No fim de maio, o clube recebeu €5 milhões (R$ 21.550.00) do Al Nassr pela transferência de Hernane. O jogador foi negociado em 2014, mas o Rubro-Negro levou calote e teve que recorrer à Fifa. O atraso e todas as instâncias fizeram o valor - que não será todo do Flamengo - crescer consideravelmente.   ", "date": "26/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-cumpre-mais-de-r-100-mi-com-vendas-filtra-ofertas-e-mercado-cresce-o-olho.ghtml", "id": 594}