{"time": "flamengo", "title": ["Coincidência ou peso da ausência? Fragilizado sem Diego e Réver, Flamengo segue em dilema sobre poupar", "Dupla não participa de derrota para o Atlético-PR por desgaste muscular, como em queda para reservas do Grêmio. Faltam três jogos para recuperar prejuízos da sofrida maratona de agosto "], "author": ["Cahê Mota"], "text": " O dilema é antigo, e os resultados não ajudam em nada o Flamengo a resolver. O tão temido mês de agosto tem deixado feridas em uma equipe que reluta em poupar seus principais jogadores. Quando poupou, perdeu.  Foi assim novamente diante do Atlético-PR na manhã de domingo, em um 3 a 0 na ausência justamente dos dois jogadores que a comissão técnica abriu mão mais vezes por questões físicas desde a parada para Copa do Mundo: Réver e Diego.  Em comunicado no início da tarde de sábado, o clube informou que a dupla estava fora da viagem de Curitiba por \"desgaste físico\". Foram eles também os escolhidos (juntamente com Léo Duarte) para descansar no 2 a 0 diante do Grêmio, em Porto Alegre, há duas rodadas.  Justamente as duas piores exibições de um Flamengo que caiu ainda diante de São Paulo e Cruzeiro, no Maracanã e com Diego e Réver, depois que a França se tornou bicampeã do mundo.    Além da questão técnica, a dupla deixa um vácuo de liderança em uma equipe que não soube reagir diante dos 20 primeiros minutos avassaladores do Atlético-PR. Não à toa, trata-se do capitão e de seu substituto imediato na braçadeira, que, na ausência também de Diego Alves, foi parar no braço do sereno Éverton Ribeiro em Curitiba.  Maurício Barbieri admitiu o peso dos desfalques. Por outro lado, lembrou que a atitude preventiva se deu justamente para evitar danos maiores no futuro:  - (Réver e Diego) fazem falta a qualquer equipe. São dois jogadores experientes, maduros, vencedores, com uma série de títulos, mas precisamos tomar decisões.  No revés para o Furacão em especial, as saídas do capitão e do camisa 10 tiveram interferência direta no início ruim do Flamengo. Com Thuler e Willian Arão como substitutos, Léo Duarte e Lucas Paquetá alteraram o posicionamento. .    Passados seis dos nove jogos do temido mês de agosto, o Flamengo passou ileso apenas na Copa do Brasil, onde avançou às semifinais. De líder, caiu para terceira colocação no Brasileirão e está em situação delicada na Libertadores após perder por 2 a 0 para o Cruzeiro em casa, pelas oitavas de final. São três derrotas, duas vitórias e um empate até aqui.  Com dez dias pela frente, ainda restam três desafios e uma questão: poupar mais alguém ou levar o elenco ao limite? Dos titulares, apenas Rodinei (que foi quem mais jogou no ano, ao lado de Renê, 39 vezes) participou de todos os jogos após a Copa do Mundo. O restante descansou ao menos uma vez por opção técnica, médica, desgaste  ou suspensão.  Sem margem de erro, Maurício Barbieri terá quatro dias para avaliar o que fazer quinta-feira, às 19h30 (de Brasília), contra o Vitória, no Maracanã, pela 20ª rodada. Na sequência, a perna final do mês será em Belo Horizonte: contra América-MG, domingo, pelo Brasileirão, e Cruzeiro, dia 29, valendo a vida na Libertadores.  Haja fôlego! Ao menos, a segunda-feira é de folga no Ninho do Urubu.   ", "date": "20/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/coincidencia-ou-peso-da-ausencia-fragilizado-sem-diego-e-rever-flamengo-segue-em-dilema-sobre-poupar.ghtml", "id": 409}