{"time": "flamengo", "title": ["Jayme supera saída do Flamengo e projeta futuro no futebol: \"Vou correr atrás\"", "Ex-auxiliar e ex-treinador do clube fala de mágoa com a demissão do Rubro-Negro, diz que não se vê longe do mundo da bola e se impressiona com garotada do Fla"], "author": ["Fábio Cardoso"], "text": "  foi um dos episódios marcantes do ano. Seis profissionais deixaram a Gávea depois da derrota por 1 a 0 para o Botafogo na semifinal. Entre eles, Jayme de Almeida, com o título da Copa do Brasil 2013 e Estadual de 2014 no cúrriculo, como treinador. Paulo César Carpegiani, Rodrigo Caetano e Mozer também fizeram parte da lista.  Com a poeira devidamente mais baixa, Jayme conversou com o GloboEsporte.com no condomínio onde mora. Falou sobre os planos para o futuro, se mostrou impressionado com o potencial da garotada da base e admitiu ter ficado magoado com a última dispensa, principalmente pela forma como tudo ocorreu. Segundo ele, faltou respeito.  - O que eu fiquei impressionado foi a forma como foi feita a coisa. Foi um resultado negativo que acabou dando uma discussão do Rodrigo Caetano e do Ricardo Lomba (vice de futebol) e estourou uma crise.  Jayme ainda chamou atenção para um outro ponto. A demissão de Carpegiani evidenciou o grande problema, para ele, do Flamengo atualmente: a forte pressão por resultados.  - Essas atitudes acabam atrapalhando o trabalho de um clube, que fica na dependência só de resultado positivo. Isso é muito ruim porque pressiona muito não só quem dirige, mas os jogadores também. Ficam com o pensamento de que não podem errar nunca.  Mas a saída do Flamengo já é página virada para Jayme de Almeida, que, aos 65 anos, busca o recomeço. A preferência é para retomar o trabalho de técnico. No entanto, não há problema algum caso o desejo não seja possível. Só de estar lidando com o mundo da bola já é motivo de alegria para ele.  - Mas eu gosto muito de lidar com qualquer tipo de trabalho ligado ao esporte. Vou continuar trabalhando no futebol. Como qualquer trabalhador, vou correr atrás, mostrar meu currículo, conversar com as pessoas, mostrar meu interesse e esperar as oportunidades. A vida é assim. Nunca quis atropelar ninguém.  Lembro que me falaram do Vinicius Junior quando o Muricy ainda treinava. A gente acompanha mais quem já está com 17, 18 anos, mas por se tratar de uma joia rara muito já se falava nele. Fui ver um treino dele e, logo depois, o Muricy o chamou para fazer um treino com a gente, para já sentir o garoto. Começamos a olhar, perguntar...  A diferença do Vinicius de quando entrou no Flamengo para hoje é muito grande. Está evoluindo muito bem, mas aonde vai chegar, se vai valer tantos milhões, isso não tem como mensurar hoje. É um menino de índole boa para caramba, respeitador, não é aqueles empolgados que se acham porque já valem tanto. É humilde, corre atrás, alegre para caramba, o futebol dele é alegre e leve. Acho que vai chegar longe.  Quando ele entrou no Flamengo era muito mais frágil fisicamente do que hoje. Esse lado já está começando a melhorar. Já consegue passar pelos zagueiros. Está com muito mais força.  Paquetá é um jogador de muita personalidade. Tem muita força. Nunca se intimida. Conseguiu se impor e já está aí na lista da Seleção. Acho bacana ver um garoto que a gente vê criança e rapidinho já está entre os 35 da seleção brasileira.  Esse zagueiro me impressionou muito. Quando eu não estava mais viajando com o grupo, eu ficava treinando com os que não viajaram também. E é muito comum completar o time com alguns meninos da base. O Thuler sempre me impressionou muito. É um garoto que tecnicamente não é muito habilidoso, mas que é muito difícil passar por ele. Na função de defensor é um dos melhores que o Flamengo tem. Marca muito bem.  Naquele momento estavam todos muito sem rumo. Trabalhando do meu jeito, com a minha calma, consegui dar um caminho, falei o que era Flamengo e das atitudes que devíamos tomar, acho que esse foi meu mérito. Os jogadores acreditaram e chegamos no fim de 2013 com todos os objetivos traçados.  O título da Copa do Brasil foi até uma surpresa porque, a princípio, ninguém esperava. Lembro que a diretoria, na época, pediu para mim \"Jayme, por favor, só peço que a gente não caia\". Era o primeiro ano do Bandeira de Mello. Então, a prioridade não era a Copa do Brasil. Ninguém acreditava que a gente passaria pelo Botafogo (na semifinal), a verdade é essa.  O Vanderlei Luxemburgo, desde quando assumiu, me ligava muito. Ele tem muito respeito pelo meu trabalho. Disse que eu tinha que voltar, que me queria ao lado dele. Eu não estava querendo voltar naquele momento. Tinha saído um ano antes.  Ele botou o Rodrigo Caetano na conversa, que me ligou, conversamos, e acabei voltando. As pessoas falam de \"vaidade\", eu não tenho essas coisas. O mais importante para mim é poder trabalhar com pessoas que tenho respeito, e tenho muito respeito e carinho pelo Vanderlei.  Trabalhei um ano e pouco com ele. Chegou muito novo, procurei ajudá-lo sempre. E se saiu muito bem. No início estava um pouco assustado porque o Flamengo é muito grande e ele era muito novo. Mas conseguiu pegar o jeito logo. O trabalho dele foi fantástico, mas os resultados começarma a não aparecer.  O Flamengo, claro, sonha com grandes conquistas, e quando começam a não vir, as pessoas começam a querer mudar. É um profissional que aprendi a respeitar, gosto muito dele, um cara correto, trabalhador honesto, muito profissional. É uma pessoa do bem e que trabalha bem.  - Uma pessoa muito bacana. Tanto o profissional, como a pessoa. Mais uma pessoa que guardo um carinho muito grande. É um cara muito correto, muito honesto. Aprendi muito com ele. Chegou à final da Sul-Americana, uma pena que não ganhamos.  Foi o Vanderlei. Além da gente ser amigo, o trabalho dele é incontestável. Por ele ser polêmico, às vezes os caminhos ficam mais difíceis. Mas dizer que o Vanderlei desaprendeu, seria uma heresia. Respeito todos, mas o melhor que trabalhei foi o Vanderlei.   ", "date": "30/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/jayme-supera-saida-do-flamengo-e-projeta-futuro-no-futebol-vou-correr-atras.ghtml", "id": 677}