{"time": "flamengo", "title": ["Passa a régua: Flamengo decepciona, e ano sem chegar em finais \"custa\" R$ 31 milhões", "No último ano da gestão de Bandeira de Mello, Rubro-Negro não consegue alcançar metas desejadas. Tropeços colocam \"planejamento estratégico\" em risco"], "author": ["Cahê Mota, Raphael Zarko e Thayuan Leiras"], "text": " Não chegar em finais na temporada custou ao Flamengo ao menos R$ 31 milhões. Este é o valor somado que Campeonato Carioca, Copa do Brasil e Copa Libertadores pagaram aos clubes que disputaram as decisões de 2018.  No último ano da gestão de Eduardo Bandeira de Mello, o Flamengo não conseguiu alcançar boa parte das marcas que desejava. O clube planejava um título grande entre os três disputados (Campeonato Brasileiro, Copa do Brasil ou Libertadores), ser finalista em uma competição (podendo até ser vice) e terminar entre os quatro do Brasileirão. Só um dos objetivos foi alcançado.  Os tropeços colocam o \"planejamento estratégico\", divulgado pelo próprio clube, em risco. Nele, o Rubro-Negro revela a pretensão de conquistar uma Copa Libertadores, cinco títulos nacionais (Campeonatos Brasileiros ou Copa do Brasil) e uma Copa Libertadores entre 2017 e 2021. Para cumprir o planejamento, o time da Gávea não pode mais errar no Estadual e precisa levantar cinco das seis taças nacionais que restam para disputar.  - Desde que cheguei foram três vice-campeonatos. Algumas coisas boas aconteceram, mas precisamos conquistar títulos de peso. Por alguma razão, e precisamos encontrá-la, não conseguimos. Precisamos evoluir - analisou o meia Diego.  Apesar de bater a meta com premiações, o baixo rendimento esportivo fez o clube desperdiçar, pelo menos, um valor próximo dos R$ 30 milhões. Essa é a soma dos pagamentos aos finalistas do Campeonato Carioca, da Copa do Brasil e da Libertadores.  Campeão: R$ 3 milhões  Vice: R$ 1,5 milhões  Campeão: R$ 50 milhões  Vice: R$ 20 milhões  Campeão: R$ 20 milhões  Vice: R$ 10 milhões  Mesmo com as frustrações, o clube chegou financeiramente aos resultados que esperava em 2018. Entre direitos de transmissão e premiações, o Flamengo embolsou um valor próximo dos R$ 220 milhões. A meta para a temporada (detalhada na imagem abaixo) era de R$ 218,9 millhões.   ", "date": "02/12/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/passa-a-regua-flamengo-decepciona-e-ano-sem-chegar-em-finais-custa-r-31-milhoes.ghtml", "id": 3}