{"time": "flamengo", "title": ["Bandeira cita “vitorioso” Renato, mas elogia Barbieri: “Estamos muito satisfeitos”", "Presidente do Flamengo elogia Maurício ao ser questionado sobre possível interesse em técnico do Grêmio para 2019: \"Vamos prestigiar nosso treinador que é uma revelação\""], "author": ["Cahê Mota, Caio Blois e Raphael Zarko"], "text": " O Flamengo bateu o Grêmio no Maracanã e se classificou para a semifinal da Copa do Brasil. O duelo colocou o Rubro-Negro frente a frente com um velho conhecido: Renato Gaúcho. O treinador chegou a receber uma proposta do clube em abril, mas permaneceu no Tricolor.  Questionado sobre o interesse e uma possível contratação de Renato para 2019, Eduardo Bandeira de Mello saiu pela tangente. O presidente do Flamengo prestigiou Maurício Barbieri apesar dos elogios ao técnico do Grêmio.  - O Flamengo está muito satisfeito com o Maurício Barbieri, e acredito que o Grêmio também esteja feliz com o Renato Gaúcho. Se um dia o Flamengo e o Renato vierem a se encontrar, será de forma natural, mas vamos prestigiar nosso treinador que é uma grande revelação. O Renato é um técnico vitorioso e tenho certeza que o Grêmio sempre fará de tudo para ficar com ele - declarou.  Ainda sobre o jogo, Bandeira comentou a classificação e analisou a vitória por 1 a 0 no Maracanã.  - O Grêmio jogou muito bem, como joga sempre. Foi uma vitória justa do Flamengo, mas foi difícil. Falar depois que as coisas acontecem é sempre mais fácil. O que tem que ser feito é trabalhar sempre para tentar ser bem sucedido em todas as competições. É uma obrigação do Flamengo - disse.  Por fim, o presidente do Flamengo projetou o confronto das semifinais contra o Corinthians. E aproveitou para afastar qualquer favoritismo.  - Será um duelo equilibrado. Quem for melhor, vencerá. Não vejo o Flamengo favorito, de jeito nenhum. É um clássico nacional, Flamengo x Corinthians é sempre difícil em qualquer circunstância. Como já dizia aquele jogador: \"clássico é clássico e vice-versa\" - brincou. ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/bandeira-cita-vitorioso-renato-mas-elogia-barbieri-estamos-muito-satisfeitos.ghtml", "id": 423}