{"time": "flamengo", "title": ["Pulso firme e aproveitamento: em tom de saideira, Dorival fecha ciclo com dever (quase) cumprido", "Candidatos no Flamengo têm outros nomes, e permanência é praticamente impossível. Em menos de dois meses treinador fica marcado por resgatar bom futebol e barrar medalhões"], "author": ["Marcelo Baltar"], "text": " Dorival Júnior ainda não completou dois meses no Flamengo, mas já está de malas prontas. Situação até comum no futebol brasileiro. O inusitado, neste caso, é sair com o trabalho bem avaliado. O título brasileiro não foi possível, houve quem não concordasse com algumas decisões, mas a evolução da equipe é inegável.  Dorival chegou ao Flamengo, no fim de setembro, ciente que estava condenado. Com uma eleição batendo às portas do clube, ele sabia que não era o plano A de nenhum candidato. Chegou como tampão, com contrato de três meses e provavelmente se despede no domingo, contra o Atlético-PR, com a sensação de dever cumprido.  Foi um período curto, mas intenso. O título brasileiro não foi possível, mas Dorival levou o torcedor a acreditar até o fim. Quando assumiu, no fim de setembro, teve de juntar os cacos de uma temporada que parecia perdida. Eliminado da Libertadores e da Copa do Brasil, o Flamengo estava em quarto no Brasileiro e não dava qualquer sinal de que iria reagir.    Em 11 jogos, o Flamengo venceu sete, empatou três e perdeu apenas um sob o comando de Dorival. O aproveitamento de 72,2 % só é menor que o de Felipão, com o Palmeiras. O ataque que andava em baixa marcou 20 gols com ele. Vitinho e Uribe, reforços para o setor ofensivo que andavam escanteados com Barbieri, recuperaram o bom futebol.  Chamou a atenção o pulso firme de Dorival. Ele levou a meritocracia ao pé da letra. Bater de frente talvez não seja a melhor expressão, mas o treinador não se acanhou em colocar alguns protagonistas no banco. Diego, Paquetá e Everton Ribeiro sentiram na pele. Quem não aceitou bem foi Diego Alves, que discutiu e perdeu espaço de vez com o treinador.  Dentro de campo, a característica mais marcante da passagem de Dorival foi a mudança de postura. O treinador diagnosticou rapidamente os problemas do Flamengo, que passou a ter uma nova atitude, mais direta e agressiva.  Oficialmente ninguém fala em nomes para 2019 e nem mesmo a permanência de Dorival está descartada.  ", "date": "26/11/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/pulso-firme-e-aproveitamento-em-tom-de-adeus-dorival-sai-de-cena-com-dever-quase-cumprido.ghtml", "id": 32}