{"time": "flamengo", "title": ["Cuéllar e Fla iniciam conversas por novo contrato: \"Ficaria a vida toda aqui\"", "Com atual vínculo de quatro anos, colombiano e clube têm primeiros contatos para renovação até fim de 2020. Jogador alerta para goleador do Santa Fe: \"Morelo é decisivo\""], "author": ["Marcelo Baltar*"], "text": " Titular novamente no meio de campo do Flamengo - e garantido na partida desta quarta-feira, às 21h45, em Bogotá, contra o Independiente Santa Fe -, Cuéllar e o clube iniciaram nas últimas semanas contato para estender por mais um ano o vínculo com o clube da Gávea. Contratado em janeiro de 2016, o atual contrato vai até fim de 2019, mas a ideia é renovar por mais uma temporada - até o fim de 2020, num total de cinco anos.  Na coletiva de imprensa antes da partida contra o Independiente Santa Fe, o jogador de 25 anos, nascido em Barranquilla, manifestou desejo de permanecer no Flamengo e alertou para os perigos do rival colombiano. O principal deles: o goleador Morelo. Para ele, jogador \"decisivo e perigoso\".  Os contatos pela extensão contratual - que incluem aumento salarial para o volante, que completou 100 jogos pelo Flamengo na despedida de Julio Cesar - começaram ainda com o ex-diretor de futebol Rodrigo Caetano e seguiram com os dirigentes Carlos Noval e Ricardo Lomba, vice-presidente de futebol, que chegou à Colômbia nesta terça-feira, véspera da partida.  - Fui procurado para uma possível renovação. Tenho mais um ano e meio de contrato e fiquei muito feliz pelo interesse. Mas ainda não está nada concluído. Por mim ficaria a vida todo no Flamengo para fazer história nesse grande clube - disse o meio de campo rubro-negro.  Por exigência da legislação, Cuéllar assinou contrato de quatro anos, mas que foram divididos em dois - cada contrato de dois anos. O primeiro de 2016 ao fim de 2017 e o segundo de janeiro de 2018 ao fim de 2019 - 24 meses cada um, que é o limite para jogador estrangeiro assinar contrato como atleta profissional no futebol brasileiro.    A atividade após a coletiva de imprensa foi fechada. O técnico do Flamengo, Mauricio Barbieri, pode mudar a equipe no meio de campo. A provável equipe tem Diego Alves, Rodinei, Réver, Juan, Renê; Cuéllar, Diego, Éverton Ribeiro (Willian Arão ou Jonas); Lucas Paquetá, Vinicius Junior e Henrique Dourado. O camisa 10 Diego, recuperado, não deve ser problema para a partida.  O time da casa deve ir a campo com a mesma equipe que veio ao Maracanã. A formação provável é: Zapata; Arboleda, Tesillo, Javier López e Gil: Perlaza, Gordillo e Vargas; Plata, Pajoy e Morelo.   ", "date": "24/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/cuellar-e-fla-iniciam-conversas-por-novo-contrato-ficaria-a-vida-toda-aqui.ghtml", "id": 822}