{"time": "flamengo", "title": ["\"Pessoal pega pesado\", desabafa torcedor do Flamengo que viralizou ao vibrar com Diego", "Jogador vira alvo de zoações no elenco rubro-negro, e torcedor diz que repercussão entristeceu seu enteado de 11 anos"], "author": ["Ivan Raupp"], "text": " Rafael Tavares, de 36 anos, atende o telefone e inicia a conversa com o GloboEsporte.com.  - Tudo mais ou menos, né? Minha vida virou um inferno (risos).  Apesar do bom humor, ele ainda tenta entender o momento depois de viralizar nas redes sociais. O torcedor tentava puxar Diego para perto de seu enteado, mas a internet não perdoou. Memes em que ele aparece supostamente com a mão nas partes íntimas do camisa 10 na comemoração do segundo gol do Flamengo contra o Grêmio, na quarta-feira, espalharam-se rapidamente.  Na manhã de quinta-feira, horas após o jogo, Rafael começou a receber diversos memes no celular e viu enxurrada de mensagens em sua conta no Instagram. Não conseguiu nem trabalhar na loja de materiais de construção que possui em Campo Grande, bairro do Rio de Janeiro.  - Não estou conseguindo sair na rua. (...) Formou fila no meu trabalho. O pessoal entrava, falava uma gracinha e saía. Foi assim o dia todo.  O vídeo é o assunto da vez até no CT do Flamengo. Diego virou alvo de zoações entre os jogadores, tanto pessoalmente quanto no grupo do WhastApp.  Rafael não encostou nas partes íntimas do meia rubro-negro. Uma foto postada pelo próprio Diego mostra a mão do torcedor na cintura do camisa 10.  - Tentei puxar o Diego para jogar o meu enteado em cima dele, mas muita gente pulou em cima de mim. De forma alguma vou fazer alguma coisa. O que eu estava tentando era me manter em pé e puxar o Diego para meu enteado. E, quando puxei, ele conseguiu tocar no braço do Diego. Foi uma emoção danada para meu enteado, ele chorou quando acabou o jogo.  Rafael não costuma assistir aos jogos do Flamengo muito perto do gramado e prefere ficar mais em cima na arquibancada. Mas o sonho do seu enteado, Caio, de 11 anos, era que um jogador fizesse um gol e subisse a escada para abraçá-lo. O sonho foi realizado, mas...  - O problema é que agora ele está sofrendo. Ele foi zoado na escola, chegou para mim e falou: \"Está acontecendo tudo isso com você por minha culpa, porque eu queria comemorar o gol ali\". Ele está muito chateado, muito sentido, porque o pessoal pega pesado e falta com respeito.  Rafael já tinha tudo planejado para ir com Caio novamente ao Maracanã para ver Flamengo x Atlético-PR, pela última rodada do Campeonato Brasileiro, mas está receoso por conta da repercussão.  - Está difícil. Mas acredito que lá na frente a gente ainda vai rir dessa situação. ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/pessoal-pega-pesado-desabafa-torcedor-do-flamengo-que-viralizou-ao-vibrar-com-diego.ghtml", "id": 47}