{"time": "flamengo", "title": ["Deixa o mercado me levar: sem convicção, Fla dá tempo e avalia interino", "Bandeira é evasivo sobre futuro do comando do time em diálogo com jornalistas e conversa com Barbieri: \"Estamos de olho no mercado e aqui dentro. Vamos levando\". Abel e Renato recusaram"], "author": ["Amanda Kestelman e Cahê Mota"], "text": " No gramado do Ninho do Urubu, Eduardo Bandeira de Mello e seu vice de futebol, Ricardo Lomba conversaram por quase 15 minutos com Mauricio Barbieri nesta segunda-feira. Treinador interino há 11 dias, o jovem de 36 anos personifica o clima de incerteza que ronda o Flamengo. Na semana da estreia do Brasileirão e com o duelo com o Santa Fé, pela Libertadores, em seguida, o que se vê é um planejamento falho em um dos clubes de maior investimento do país.  Pouco antes da conversa com o interino, Bandeira passou rapidamente pelos jornalistas e foi questionado sobre prazos para definição de um comandante. A declaração expõe a falta de convicção:  Olhar dentro se resume apenas a Barbieri. Inofensivo no mercado após apostar muitas fichas em Renato Gaúcho, não entrar em consenso interno por Cuca e ouvir não de Abel, o Flamengo sinaliza que a manutenção do interino é estudada. Somente uma carta na manga da cúpula o tiraria do comando da equipe na estreia do Brasileirão, diante do Vitória, em Salvador.  Após a saída de Rodrigo Caetano, a solução para dirigir o futebol foi encontrada desta maneira. Carlos Noval trocou a diretoria de base pelo futebol profissional. Em sua apresentação, há sete dias, chegou a citar prazo de anúncio do novo treinador para o fim de semana passado. Não cumpriu. Por ora, o clube prefere então não estabelecer novas datas.  Roteiro indefinido para uma novela que teve início ainda no fim de 2017, quando o Flamengo perdeu Reinaldo Rueda, vice-campeão da Copa do Brasil e da Sul-Americana, e se desencontrou. Relembre:    Para explicar a falta de rumo do futebol do Flamengo após quatro meses de temporada é preciso voltar ao fim do ano passado. A novela ''Rueda fica ou vai'' se estendeu do meio de dezembro até o início do ano.  Por mais evidente que estivesse a saída do colombiano (a imprensa chilena cravava o acerto com a seleção do país desde o ano passado), a cúpula rubro-negra preferiu esperar janeiro para ouvir o adeus oficial e se movimentar.  No início da novela, Renato Gaúcho ainda não tinha definido sua permanência no Grêmio, por exemplo. Seria uma opção mais viável do que agora.    Com o mercado já movimentado – Renato renovou com o Grêmio e Jair Ventura seguiu para o Santos, por exemplo -, sobravam poucas opções. A solução prática e pouco criativa foi colocar Paulo César Carpegiani no comando. Ele já tinha acertado originalmente para ser coordenador técnico, sob respaldo de Rodrigo Caetano. Em sua própria apresentação como treinador, Carpegiani chegou a falar sobre mudança de cargo.    Carpegiani não se tornou uma unanimidade no comando do Flamengo. Seja entre elenco, dirigentes ou torcida. A eliminação para o Botafogo na semifinal do Carioca, há quase duas semanas, colocou em ebulição os problemas. O vice de futebol Ricardo Lomba subiu o tom, cobrou publicamente mudanças.  O efeito foi visto em menos de 24 horas. Carpegiani e Rodrigo Caetano - diretor de futebol desde 2015 - foram demitidos. No fim de março, o Flamengo mudava o núcleo de seu departamento de futebol.    Se a solução para o cargo de executivo do futebol foi rápida e caseira, o mesmo não vale para comandar a equipe. Em muitas reuniões quarteto Bandeira, Fred Luz, Noval e Lomba definiu dois alvos: Abel Braga e Renato Gaúcho. Ambos empregados disseram não. Respostas até certo ponto previsíveis pelo histórico recente da dupla e identificação com seus clubes. O Flamengo não via assim e agora se vê desnorteado no mercado. Enquanto isso, dá lastro a Maurício Barbieri.    Mais por reflexo das investidas malsucedidas no mercado do que por convicção, Maurício Barbieri será o comandante da estreia do Brasileirão. Apesar da resistência de parte da diretoria e de torcedores que se manifestam em redes sociais, o elenco parece satisfeito com o interino. Em entrevista, Cuellar foi só elogios:  - Quem trabalha no Fla sabe que é sobre pressão. Acho Barbieri um técnico maravilhoso. Tem muitas ideias boas. Se ele está aqui, tem qualidade para ser treinador. Nos mostrou em uma semana e pouco, que a ideia vai junto com a do Flamengo. ", "date": "09/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/deixa-o-mercado-me-levar-sem-conviccao-fla-da-tempo-e-avalia-interino.ghtml", "id": 893}