{"time": "flamengo", "title": ["Três jogos, seis voos e mais de 15 mil km: Fla passa (quase) ileso à maratona fora", "Time volta ao Rio após jogos em Bogotá, Fortaleza e Campinas. Diego sofre lesão por trauma, mas não houve contusão muscular por desgaste. \"Sauna\" de nitrogênio líquido que chega a 150º negativos ajuda na recuperação"], "author": ["Marcelo Baltar"], "text": " Os números assustam: três jogos, quatro cidades, seis voos e mais de 15 mil km percorridos. Tudo isso em pouco mais de uma semana. A maratona do Flamengo por Bogotá (Colômbia), Fortaleza e Campinas foi exaustiva e rendeu vitórias no Brasileiro e na Copa do Brasil, além de um empate na Libertadores. Mas não são apenas os resultados que são comemorados no clube.  Com o time principal nos jogos contra Santa Fe (1 a 1), Ceará (3 a 0) e Ponte Preta (1 a 0), o Flamengo suportou a maratona de viagens e jogos e passou quase ileso às lesões. A exceção fica por conta de Diego, que sofreu um trauma no joelho em Fortaleza. Lesão muscular, por desgaste, não houve. Felipe Vizeu e Rhodolfo estão no departamento médico devido a problemas sofridos antes das viagens.  Em levantamento publicado pelo GloboEsporte.com na semana passada, : cinco no total. Algo que vem se repetindo desde 2016.  - Tanto para Colômbia quanto para Fortaleza, fizemos esse processo de recuperação no próprio avião. Hoje temos estrutura e metodologia que treinador e preparação física confiam e acreditam que é importante. Todos trabalham juntos, com as mesmas informações, para que possamos avaliar os atletas mais desgastados. Uma hora antes de todos os treinos é feita uma reunião com todos os membros da comissão técnica. Nossa avaliação em relação a cada atleta é diária. A comunicação é importantíssima - disse o chefe do departamento médico, Márcio Tannure.    Coincidência ou não, o número de lesões do Flamengo começou a cair em 2016, quando o clube lançou o CEP (Centro de Excelência em Performance) no Ninho do Urubu. Os pilares são desempenho, recuperação e prevenção. Recentemente, o clube adquiriu dois novos equipamentos. Uma câmera a vácuo (única peça no Brasil) e uma “sauna” de resfriamento de nitrogênio líquido, que pode abaixar a temperatura em até – 150º C.  - Hoje usamos uma câmera a vácuo (VacuSport), que é o único aparelho no Brasil. Ele melhora muito a recuperação, reduzindo índices de lesão muscular e CK. E também temos usado a crioterapia, que é um resfriamento de nitrogênio líquido. Com isso conseguimos chegar a temperaturas mais elevadas do que com o gelo e pegar o corpo todo. Chegamos a temperaturas de até -150 graus. Encurtamos esse período de recuperamos e diminuímos os danos musculares - avaliou Tannure.  Obviamente, usar a \"sauna\" e ficar exposto a uma temperatura tão baixa não é muito agradável para os atletas. Mas Tannure exalta a consciência dos jogadores do Flamengo.  - Uma das coisas muito importantes é a comunicação. E isso vale para os atletas. É um processo de educação continuada. Temos o cuidado de passar para ele o porque disso, os benefícios, então os atletas estão conscientes da importância. Buscamos a adesão. Se não aderir, vamos impor. Mas hoje os atletas olham isso como um benefício, e não um sacrifício.   ", "date": "06/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/tres-jogos-seis-voos-e-mais-de-15-mil-km-fla-passa-quase-ileso-a-maratona-fora.ghtml", "id": 776}