{"time": "flamengo", "title": ["Flamengo põe panos quentes, mas deixa no ar futuro de Diego após indisciplina: “Está à disposição do treinador”", "Ricardo Lomba e Carlos Noval afirmam que reunião com o goleiro transcorreu bem, mas dizem que caso voltará a ser tratado futuramente e camisa 1 está à disposição de Dorival "], "author": ["Raphael Zarko e Tatiana Zanatta"], "text": " O Flamengo se manifestou na noite desta terça-feira sobre a situação de Diego Alves. O goleiro treinará com o grupo e está à disposição do técnico Dorival Junior. Após se reunir ao longo do dia com o atleta e seu empresário, o clube decidiu mantê-lo no elenco. No entanto, não entrou em detalhes e não confirmou se o camisa 1 será punido.  O dirigente reiterou que o assunto será tratado internamente. No último sábado, Diego Alves se recusou a viajar para Curitiba ao saber que ficaria no banco contra o Paraná. Sobre a conversa com Diego Alves, que ocorreu nesta terça-feira, os dirigentes também foram sucintos. Além deles e do goleiro, participaram do encontro o empresário Eduardo Maluf e o advogado do Flamengo, André Galdeano. O atleta não se desculpou com o elenco.  - Aconteceu, vamos tratar internamente. Seguir focado no jogo de sábado, estamos disputando o título. Foi uma reunião normal, em que o atleta expões e nós também falamos tudo o que gostaríamos de falar. A reunião correu bem.  Lomba acredita que, apesar de ter ocorrido em um momento inoportuno, o episódio não atrapalhará a reta final do Campeonato Brasileiro. O dirigente citou a meritocracia e disse que Dorival escalará quem ele achar melhor.  Ao lado de Lomba, o diretor Carlos Noval disse que o assunto voltará a ser discutido mais à frente.  - Ele vai treinar, depois vamos discutir futuramente. Mas, como Lomba falou, está à disposição do Flamengo e do treinador - frisou Noval. ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-mantem-diego-alves-no-elenco-treinou-hoje-e-vai-treinar-amanha.ghtml", "id": 161}