{"time": "flamengo", "title": ["Fla e Barbieri programam reunião para novo contrato durante a parada da Copa ", "Empresário Nenê Zini diz que técnico “está muito feliz” e que efetivação é desejo em comum com o clube. São 18 jogos, 11 vitórias, seis empates e uma derrota no comando do Rubro-Negro"], "author": ["Raphael Zarko"], "text": " Com aproveitamento de 75% na liderança do Brasileiro, o Flamengo do Brasileiro de 2018 tem algumas marcas: a melhor campanha do clube nos pontos corridos desde 2003; pelo menos um gol marcado em todas as partidas; defesa consistente, com oito de 12 jogos sem ser vazada. São marcas que dão respaldo e vão mudar o status de Mauricio Barbieri à frente do Flamengo.  Os tempos de interino estão com dias contados. A direção do Flamengo e o empresário de Barbieri programaram conversa na parada da Copa do Mundo para discutir o novo contrato, com a efetivação do técnico - .  - Vou conversar com o Mauricio e a gente vai marcar com a diretoria do Flamengo para discutir o contrato. Existe o desejo da efetivação e o Mauricio está muito feliz, muito satisfeito no Flamengo - destacou Nenê Zini, que trabalha com Barbieri desde os tempos de RB Brasil.  A cada dia mais seguro à frente da equipe, , contratado para ser auxiliar permanente da comissão técnica em janeiro,  - que tem nomes como Thiago Larghi (Atlético-MG), Odair Hellman (Internacional), entre outros, num processo já experimentado anteriormente no próprio Flamengo com Zé Ricardo. Barbieri, mais jovem (completa 37 anos em setembro), já tem passagens em times profissionais (Audax, RB Brasil, Guarani e Desportivo Brasil), enquanto Zé tinha passagens apenas por categorias de base até o salto dos juniores para o profissional.  Três meses depois da demissão de Paulo Cesar Carpegiani e de mais cinco membros do departamento de futebol as desconfianças - internas, na diretoria, e externas, da torcida - diminuíram consideravelmente.   O Flamengo vai propor reajuste salarial a Mauricio Barbieri, que deve continuar como empregado do clube - em regime de CLT. Esta é a tendência, sem firmar compromisso por tempo determinado. Mesmo procedimento adotado nos tempos de Zé Ricardo.  Entre os jogadores, o jovem treinador é considerado fundamental no crescimento do time. Compensa a falta de bagagem e experiência - natural para a idade - com contato franco no dia a dia, treinos adequados às práticas de jogo e muito estudo de adversários e da própria equipe. Em entrevista ao GloboEsporte.com, o diretor de futebol, Carlos Noval, .  - A tendência é, realmente, que ele seja o treinador do Flamengo. Para nós, é muito natural (esse processo de efetivação). Os jogadores gostam dele, os treinos são muito bons, então temos total confiança nele desde o primeiro dia que o colocamos - afirmou Noval. ", "date": "15/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-e-barbieri-programam-reuniao-para-novo-contrato-durante-a-parada-da-copa.ghtml", "id": 621}