{"time": "flamengo", "title": ["Fla ou empréstimo na Europa? Vinicius diz: \"Prefiro jogar no Real Madrid\"", "Atacante confirma apresentação na pré-temporada dos Merengues e não vai se opor caso seu novo clube decida emprestá-lo para outra equipe europeia. Futuro será decidido após período de treinos"], "author": ["GloboEsporte.com"], "text": " A menos de um mês de completar 18 e tornar-se oficialmente jogador do Real Madrid, Vinicius Junior já fala como atleta do clube espanhol. Em tom de despedida do Flamengo, o atacante deu entrevista ao diário “Marca” e confirmou sua apresentação em julho para a pré-temporada.  Indagado se prefere retornar ao Flamengo para terminar o ano ou ser emprestado para outro europeu caso o Real Madrid opte por não utilizá-lo no momento, Vinicius deixou clara sua preferência, mas disse que vai aceitar o que seu novo clube decidir.    Vinicius também negou que haja uma cláusula no contrato que impeça o Real Madrid de o emprestar para outro clube europeu.  - Não é verdade. Isso é algo que surgiu na imprensa. O Madrid vai ver o que é melhor para mim, para que eu possa evoluir o mais rápido o possível e devolver com técnica tudo o que o clube merece.  O Flamengo ainda tentar segurar Vinicius ao menos até o final do ano, mas aceita que a situação é muito difícil. Vinicius se apresenta ao Real em julho e participará da pré-temporada. O clube espanhol vai avaliar se o mantém no elenco ou o empresta para outra equipe da Europa ou até mesmo para a equipe carioca. Uma definição deve ocorrer somente em agosto.  - Não sei (se estou preparado para jogar no Real). Não treinei com eles. Quando me apresentar, vou tentar me adaptar o mais rápido o possível para integrar o elenco - concluiu Vinicius. ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vinicius-diz-que-real-vai-decidir-seu-futuro-mas-avisa-prefiro-jogar-no-madrid.ghtml", "id": 616}