{"time": "flamengo", "title": ["Diego é absolvido por expulsão contra o Vasco, diz que árbitro mentiu e promete ir à Justiça", "Meia se defende de acusação de que o teria ofendido Luiz Flávio de Oliveira em lance que resultou no cartão vermelho no clássico de Brasília e promete buscar \"outras consequências\""], "author": ["Fred Gomes"], "text": " Livre para jogar. Pelo menos, para o STJD. Diego foi absolvido por unanimidade em julgamento pela expulsão diante do Vasco, nesta quinta-feira, no Rio de Janeiro. O meia, que se recupera de lesão na coxa e é desfalque praticamente certo para o Fla-Flu de sábado, no Maracanã, fez questão de estar presente para rebater as acusações de ofensas relatadas na súmula.  O Flamengo entrará com uma notícia de infração contra o árbitro Luiz Flávio de Oliveira, pedindo a punição pelo artigo 266 do CBJD, por inserir fato não ocorrido na súmula. O clube também entrará com Notícia de Crime na Justiça comum e apresentará diretamente ao Ministério Público.  Diego foi enquadrado no artigo 258, parágrafo 2º, inciso II (reclamar de forma desrespeitosa contra a arbitragem) e corria risco de pegar de um a seis jogos de suspensão. O árbitro relatou na súmula que o meia teria dito: \"Você é um fanfarrão, vá se f..., professor\".  Em depoimento, o jogador do Flamengo afirmou ter dito a Luiz Flávio que se afastou da confusão e, após o amarelo, o chamou de brincalhão, diferentemente do que foi relatado. Diego ainda completou:  Diego não escondeu a indignação com o que foi para a súmula e cobrou um posicionamento também contra o árbitro:  - O que esse senhor cometeu é um erro gravíssimo, porque hoje somos referências para crianças, adolescentes e adultos. Meu sobrinho em algum momento na minha casa acreditou que eu o ofendi. Jogador que ofender o árbitro deve ser punido, mas o árbitro que cometer uma irresponsabilidade como essa que esse senhor cometeu também deve sofrer punições, porque o que ele fez foi muito grave.  Absolvido por unanimidade (5 a 0), Diego não se mostrou satisfeito e prometeu entrar na Justiça contra Luiz Flávio de Oliveira. Ao GloboEsporte.com, ele expôs seus argumentos.  - Estou satisfeito por uma parte, mas agora vamos para os próximos. Até porque foi um ato mentiroso e irresponsável por parte do árbitro. Tem que ter outras consequências.  Do centro do Rio de Janeiro, Diego seguiu direto para Vargem Grande, onde se junta aos companheiros para treinamento. O jogador segue cuidando da lesão na coxa sofrida na eliminação para o Corinthians, na Copa do Brasil, e o tirou dos duelos contra Bahia e o próprio Alvinegro Paulista.  A conduta e o histórico de Diego foram elogiados pelo relator da sessão e os demais auditores. O presidente da Quinta Comissão Disciplinar do STJD, Rodrigo Raposo, pediu uma reflexão da arbitragem a respeito do que vem escrevendo nas súmulas. ", "date": "11/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-rebate-sumula-diz-que-arbitro-mentiu-e-e-absolvido-por-expulsao-contra-o-vasco.ghtml", "id": 216}