{"time": "flamengo", "title": ["Resultados no futebol e estádio próprio dominam debate entre presidenciáveis do Flamengo", "José Carlos Peruano, Marcelo Vargas, Ricardo Lomba e Rodolfo Landim apresentaram as propostas para o próximo triênio do Rubro-Negro em evento na Barra da Tijuca"], "author": ["Amanda Kestelman e Raphael Zarko"], "text": " Os quatro candidatos à presidência do Flamengo participaram de debate nesta sexta-feira, em evento do Blog Ser Flamengo e do Coluna do Flamengo, na Barra da Tijuca. José Carlos Peruano, da chapa Coração Valente, Marcelo Vargas, da Fla Tradição e Juventude, Ricardo Lomba, da Avança Mais, Flamengo, e Rodolfo Landim, da Unidos pelo Flamengo, marcaram presença.  Entre acusações e algumas alfinetadas, os concorrentes demonstraram visões diferentes para problemas e ambições do clube, principalmente o futebol e o projeto de estádio próprio. O maior duelo se deu entre Lomba e Landim, que foram ao debate munidos dos projetos de governo.    Nós vamos investir em jogadores com alma de Flamengo. Esse Diego (Ribas) não tem alma de Flamengo. Se você pagar R$ 500 mil para um jogador sem alma, vale mais pagar R$ 250 mil para um com DNA, alma e vontade de rubro-negro.    Queremos seguir a regra do estatuto. VP de futebol e supervisor. Eu já tenho minhas metas. Flamengo campeão todo ano. E se não formos, vamos renunciar, sim. Não é absurdo, fui criado assim. Vou cobrar pessoalmente. Respeitando o jogador, que saiba o que é jogar no Flamengo.    Manter organização é óbvio. Não faz sentido retroceder uma medida acertada. Passamos pelo saneamento, depois de estruturar. Próximo triênio é focado em resultados, títulos. Atenção total nesse aspecto. Já saímos do período ruim, brigamos pelas primeiras posições. Agora, temos que conquistar títulos.  Independentemente dos números, o futebol não rendeu o que deveria render. Estamos devendo, sim. Sou torcedor e estou VP de futebol. Não estamos satisfeitos com o resultado. Desde outubro fizemos algumas mudanças.    Todo processo de gestão passa por quatro fases. Planejamento, execução, avaliação e correção. Achamos que houve mau planejamento. Precisamos preparar todo plantel. Colocar pessoas capacitadas. Impossível ter técnico depois de abril que veio do Audax, embora fosse promissor.  A estrutura do futebol precisa ser modificada. Hoje, a concentração é em cima de um único profissional. Também queremos independência para área de performance dos atletas, para evitar contratação de jogadores que não têm condição. Queremos ter um conselho, com pessoas com experiência no futebol.    Sonho de todo torcedor. Viajei muito. Um estádio que queria, era o do Boca. Um estádio que o adversários não consegue gritar. Hoje, no Maracanã, torcida do Cruzeiro grita mais.  Dizem que tem projeto para tirar as cadeiras... Essa atual gestão fez estádio NBA. O que eu quero é um na Gávea, 30 mil pessoas. Do lado, um hotel rubro-negro para atender embaixadas que vem de fora. Aliar todas as coisas. Um centro de convenções. Um estádio de 35 mil pessoas e o Maracanã. Voltar para o governo e usar. Esse é meu sonho.    Temos convergência em três aspectos. Trabalhar situação Maracanã, Gávea e estádio próprio. Gávea: tem que ampliar a capacidade, tem parte da estrutura da Ilha. Pode fazer 25, 35 mil pessoas.  Não posso ser populista, como a atual gestão fez, enganando a torcida. Tem terreno e não tem terreno nenhum. Não vou cometer essa irresponsabilidade. O que pretendo é lançar a primeira pedra para construir o estádio.    Flamengo tem contrato em vigência que vai ser respeitado. Em paralelo, renegociar com o governo participação no Maracanã. No modelo anterior, o Fla foi impedido. Tem que melhorar as condições desse contrato. Buscar alternativa de estádio. Não vou fazer demagogia com isso. Pode ter custo de R$ 600 milhões. Tem que ser operação que não prejudique o clube. Gastamos R$ 20 milhões na Ilha.    Iniciamos a primeira fase de conserto (na Gávea). Nossa ideia é concluir essas obras, colocar refletores e placares eletrônicos. Flamengo tem condição de sair vencedor nesse processo. A terceira opção, caso nada der certo, é um terreno. Tem alguns sendo negociados.  Sobre Maracanã, a concessão foi cancelada pelo STJ. Já está pronto, bem localizado. Obviamente precisa de obras para atender nossos anseios. Em conversa recente com candidato ao governo do Rio, ele disse que pretende fazer nova licitação com presença de clubes.    Mínimo orçamentário para esportes olímpicos. Já tivemos maior delegação nas Olimpíadas. Ninguém abordou tema importantíssimo, do esporte paralímpico. Ninguém fala em acessibilidade. São super-humanos.    Houve um crescimento em instalações e equipamentos. Colocamos piscina de primeiro mundo, reforma do dojô. Os três ginásios reformados. Isso só não basta. O que passamos nos últimos seis anos foi período duro de saneamento. Temos que voltar a formar campeões.    Existe muita coisa que pode ser feita. A gente já tem uma série de propostas, reservando verba específica para desenvolver todos os demais esportes. Estamos propondo colocar profissional de marketing para levantar recursos para o esporte olímpico.   ", "date": "26/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/resultados-no-futebol-e-estadio-proprio-dominam-debate-entre-presidenciaveis-do-flamengo.ghtml", "id": 144}