{"time": "flamengo", "title": ["Diego: \"As propostas chegaram, são oficiais e estão na mesa, mas o Flamengo é a prioridade\"", "Meia diz que ano do clube \"não é positivo\" pela ausência de títulos "], "author": ["Thayuan Leiras"], "text": " Diego concedeu uma longa entrevista na saída do Maracanã, após se despedir do Campeonato Brasileiro com derrota do Flamengo de 2 a 1 diante do Atlético-PR. Em pauta, a próxima temporada. E nem o próprio jogador, que tem contrato até junho, sabe se continua no clube.  - Meu objetivo, se for renovar, não é para ter tranquilidade. Estar no Flamengo é um desafio. Sou muito feliz aqui. Chegará o momento certo. Não tenho motivo para procurar clube. As propostas chegaram, são oficiais e estão na mesa, mas o Flamengo é a prioridade. Não estou com pressa. O clube vive uma indecisão neste momento de eleição. É momento de esperar. Quando chegar na hora certa nós iremos conversar e decidir o que é melhor.  Para Diego, há muito a refletir sobre a temporada rubro-negra.  - O ano não é positivo. Desde que cheguei foram três vice-campeonatos. Algumas coisas boas aconteceram, mas precisamos conquistar títulos de peso. Por alguma razão, e precisamos encontrá-la, não conseguimos. Precisamos evoluir. Não terminamos o ano colo planejamos, mas vamos ficar com o que fizemos de bom. E vamos evoluir para conquistar o tão sonhado título.  Sobre as vaias na derrota para o Atlético-PR, o meia diz compreender.  - O estádio estava lotado, o torcedor compareceu. Temos que entender a frustração. Conversamos sobre isso, que precisávamos vencer. O clube vive de vitória, precisamos vencer sempre.  Por fim, Diego desejou o agora ex-companheiro de clube, Lucas Paquetá.  - Eu desejo tudo de bom para ele. Importante é que seja feliz. Se dedicou, foi um grande prazer jogar ao lado dele. Vai crescer ainda mais. Vai para um gigante da Europa. Desejo tudo de bom.   ", "date": "01/12/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-as-propostas-chegaram-sao-oficiais-e-estao-na-mesa-mas-o-flamengo-e-a-prioridade.ghtml", "id": 5}