{"time": "flamengo", "title": ["Emoção à prova: Julio Cesar passa carreira a limpo e revela \"aposentadoria\" após 7 a 1", "Goleiro revê momentos mais marcantes da carreira, se prepara para não deixar clima de despedida influenciar rendimento contra o América-MG e diz que chegou a anunciar adeus em 2014"], "author": ["Cahê Mota e Eric Faria"], "text": " Quatro anos depois, a despedida. Julio Cesar entra em campo neste sábado pela última vez como jogador profissional. A partida contra o América-MG, às 19h (de Brasília), pela segunda rodada do Brasileirão, será a derradeira da carreira de um dos maiores goleiros do Brasil, do Flamengo e da Inter de Milão. Trajetória que o goleiro passou a limpo com o Globo Esporte e revelou por pouco não ter abreviado há quatro anos.  O 7 a 1 diante da Alemanha fez com que Julio anunciasse a aposentadoria para familiares e companheiros do grupo comandado por Felipão. Ideia demovida com a proposta do Benfica, conforme disse em bate-papo de cerca de 40 minutos onde relembrou os momentos mais marcantes da carreira:  Os quase 40 mil ingressos vendidos antecipadamente mesmo com o time sendo muito questionado mostram a grandeza de Julio Cesar para torcida do Flamengo. A previsão é de um turbilhão de sentimentos para o sempre emotivo ídolo, que se divide entre a ansiedade por voltar ao Maracanã e a concentração com os últimos 90 minutos de bola rolando na carreira.  - Não imagino (como vai ser). Sei que vai ser um dia especial, emocionante, mas só o momento para descrever tudo que me aguarda. Nesses dias que estão antecedendo, estou tentando me controlar bastante emocionalmente. É um momento especial para mim, mas é um jogo importante de Brasileiro e não tem que ter oba-oba. Venho trabalhando a cabeça para isso.  Com seis clubes e quase 30 títulos na carreira, Julio Cesar se despede do futebol com a sensação de dever cumprido. E não somente pelas conquistas no gramado:  - Foram 21 anos brilhantes. De muitos altos e baixos, mas coleciono mais momentos felizes do que tristes. Fiz um resumo rápido e achei que era o momento. Temos que valorizar cada momento. A vida não é só de momentos legais, especiais. Há os dois lados da moeda. Procuro analisar friamente o quanto errei e aprender para errar menos daqui para frente. Sou um cara privilegiado por ter tantas pessoas que me acompanharam, estiveram ao meu lado, vibraram, torceram, choraram...  Pelo Flamengo, foram 286 jogos - o terceiro goleiro que mais atuou pelo clube - e seis troféus. Confira abaixo os trechos da entrevista completa de Julio Cesar:    Para um garoto que começou no clube, conquistar um tricampeonato é um momento mágico. Foi ali que tudo começou, me consolidei no Flamengo e foi um dos momentos mais felizes da minha carreira.    Foi um momento de imaturidade, com o emocional a flor da pele. Quando tomamos decisões baseado no emocional, é complicado. Foi o que aconteceu. Estava de cabeça quente. Depois, conversando com o Evaristo, ele me explicou bem o contexto. Fui infeliz nas minhas declarações. Pedi desculpas a ele, mas o mais complicado foi ter jogado a torcida contra minha própria equipe. Um momento de reflexão e arrependimento.    Representou mais do que eu sonhava. Foi um momento mágico. Parei e pensei se merecia tanto. Você adquire prestígio internacional. É indescritível. Foi motivo de muito orgulho.    Sem hipocrisia, os títulos são legais para caramba, uma carreira vitoriosa, mas o mais importante é se sentir querido. Obviamente, não agradei todos, mas por onde passei entrei e saí pela porta da frente. Acredito ter sido um cara muito querido pelos companheiros e isso não tem valor, é imensurável.  Hoje, no Flamengo, você ver meninos de 17, 18, 19 anos pedindo para ficar até o fim do ano. Isso é o que tenho de mais valioso e carrego. Se sentir querido, é muito bacana.    (Julio Cesar chora muito) Fui muito cedo para Europa, 24 anos, jovem atrás de um sonho. A família foi o alicerce para que eu conquistasse tudo que conquistei. Quando falo com a Susana, não falo no singular, falo conquistamos. Se eu consegui vencer, ela teve um papel fundamental. Ela é o equilíbrio. Indo para Europa jovem e solteiro, talvez não fosse uma vida tão vitoriosa.  A Susana largou a vida dela para ir embora viver a vida de um cara por quem se apaixonou. Não é fácil. Ela sempre foi muito mais forte do que eu, muito decidida do que queria. Veio o Cauetzinho, a Giulinha para enriquecer ainda mais a parceria. Esses são os maiores títulos que tenho na vida. Minha família foi responsável por me dar o suporte suficiente para desempenhar meu trabalho. São as três pessoas que se uma bala de canhão vier na direção, eu me jogo na frente sem dúvidas.    Foi um impacto muito grande. Foi uma coisa que ninguém imaginava. Todos que tiveram a oportunidade de participar daquele jogo fizeram uma reflexão para o melhor, o que tem que tirar de aprendizado. E ser forte para olhar para frente e seguir. O mundo não para ali. A vida continua e temos que estufar o peito para seguir cada um com sua caminhada e projetos. Foi isso que tentei impor no meu dia a dia. Temos que olhar para frente. Foi quando o Benfica me abraçou.  A (dor) pior do mundo. Sabendo que estávamos jogando uma Copa em casa e queríamos proporcionar aos brasileiros a alegria, mas não aconteceu. É complicado até raciocinar. Quatro anos depois, conseguimos falar mais tranquilo a respeito, mas dói. Dói ainda.   ", "date": "20/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/emocao-a-prova-julio-cesar-passa-carreira-a-limpo-e-revela-aposentadoria-apos-7-a-1.ghtml", "id": 840}