{"time": "flamengo", "title": ["Diego Alves sofre entorse no joelho direito e inicia tratamento no Flamengo", "Após pedido para não viajar e pronta reintegração ao elenco, goleiro se lesiona em treinamento e vai ficar afastado do grupo de Dorival Junior"], "author": ["Cahê Mota"], "text": " Diego Alves, goleiro do , vai ficar afastado novamente dos campos, mas desta vez por lesão. Depois de pedir para não viajar ao descobrir que seria reserva contra o Paraná, se reunir com a diretoria e ficar fora até do banco de reservas no jogo contra o Palmeiras, ele sofreu entorse no joelho direito na manhã desta terça-feira, em treino no Ninho do Urubu.  Em nota curta, a assessoria de imprensa do Flamengo informou o seguinte:  \"O atleta Diego Alves sofreu entorse no joelho direito. Iniciou tratamento.\"  Diego Alves sentiu lesão ao defender chute de Éverton Ribeiro. No lance, o meia limpou a jogada e abriu para Marlos Moreno, que devolveu para o arremate. Depois de fechar o ângulo do colombiano, o goleiro conseguiu a recuperação e travou a tentativa de Éverton. A partir daí, Diego levou a mão ao joelho direito e demonstrou desconforto. Na sequência da atividade em campo reduzido, o camisa 1 bateu o pé no chão várias vezes, como se quisesse firmar e testar o joelho.  Em seguida, no coletivo, o goleiro fez abdominais com o auxiliar de preparador de goleiros José Jober e voltou a demonstrar incômodo. Ele puxou a perna direita dobrada, mexeu com a mão no joelho, até que deixou o campo e seguiu para o vestiário acompanhado do Dr. Márcio Tannure. Minutos depois, o clube divulgou o diagnóstico.  Antigo titular do gol rubro-negro, Diego Alves não atua pelo Flamengo desde a noite de 26 de setembro, quando a equipe, ainda com o comando do técnico Mauricio Barbieri, foi derrotada para o Corinthians (2 a 1). O goleiro sentiu dores e continuou em campo até o fim da partida.  Com a chegada de Dorival Junior, César assumiu a condição de titular enquanto Diego Alves fazia tratamento. O goleiro prata da casa foi titular em todas as partidas com o novo treinador. Quando se recuperou, Diego Alves foi avisado que ficaria no banco na véspera da viagem para enfrentar o Paraná Clube, em Curitiba. Ele contestou a barração e se recusou a viajar, provocando crise no departamento de futebol do Flamengo. A diretoria não anunciou punição, mas reprovou a conduta do goleiro contratado no ano passado.  Diego Alves ainda não se manifestou sobre o episódio. No domingo, foi ao Maracanã e ao vestiário para passar força aos companheiros de time. Também assistiu ao jogo de um camarote no estádio, junto ao seu empresário Eduardo Maluf.  A quatro pontos do líder Palmeiras, o Flamengo enfrenta o São Paulo, no próximo domingo, no Morumbi, às 17h, pela 32ª rodada do Campeonato Brasileiro. O Rubro-negro tem 59 pontos a sete partidas do fim da competição.   ", "date": "30/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-alves-sofre-entorse-no-joelho-e-inicia-tratamento-no-flamengo.ghtml", "id": 134}