{"time": "flamengo", "title": ["Do San Lorenzo ao Botafogo: Savio dribla desconfiança com golaço após 430 dias", "Marcado por eliminação na Libertadores em 2017, meia voltou recentemente de empréstimo e foi a surpresa do técnico Maurício Barbieri na escalação. Camisa 22 ainda participou do segundo gol"], "author": ["Edgard Maciel de Sá e Igor Rodrigues"], "text": " Bastou a escalação oficial do Flamengo ser divulgada para a opção do técnico Maurício Barbieri por Matheus Savio ser criticada por alguns torcedores. E bastaram sete minutos para o camisa 22 driblar a desconfiança que vem das arquibancadas - físicas ou virtuais.  Cerca de 430 dias depois de ficar marcado pela eliminação na Libertadores 2017, contra o San Lorenzo, na última rodada da fase de grupos, o meia de 21 anos ajudou a decidir o clássico contra o Botafogo.    Matheus Savio voltou recentemente de empréstimo. Entre fevereiro e maio, defendeu o Estoril, de Portugal. Fez apenas seis jogos e marcou um gol. Mas seu desempenho nos treinos convenceu Barbieri a lhe dar uma chance como titular.  - Dentro de campo eu me concentro para não escutar muito. A atenção maior é no gramado, em qual jogada fazer. A torcida nos apoia, procuro escutar isso do que as críticas. Levo as construtivas para melhorar. Sei que fui titular de última hora e o Barbieri me passou muita confiança. Até pelos meus treinos, vinha me dedicando muito. Eu tinha que estar pronto nessa oportunidade e pude corresponder - analisou.  Depois de entrar nos minutos finais da derrota para o São Paulo, ele começou jogando o clássico e precisou de sete minutos para ajudar a decidir o jogo: fez o primeiro gol em uma linda finalização e participou do segundo ao cruzar a bola que sobrou para Paquetá.  Inicialmente o emprestimo de Savio ao futebol português era válido até junho de 2019. O contrato, no entanto, tinha uma cláusula que permitia o retorno do jogador em caso de rebaixamento. Foi o que aconteceu. Mesmo que curta, a experiência fora do Brasil foi importante.  - Foi uma experiência que me ajudou a evoluir. Quis voltar para o Flamengo. O contrato inicial era de um ano e meio, mas essa volta foi muito importante para mim. Ajudar a equipe em um jogo importante, um clássico, é muito bom. Perdemos para o São Paulo, mas jogamos bem. Hoje conseguimos vencer. É manter o mesmo trabalho para manter a liderança - encerrou. ", "date": "22/07/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/do-san-lorenzo-ao-botafogo-savio-dribla-desconfianca-com-golaco-apos-430-dias.ghtml", "id": 523}