{"time": "flamengo", "title": ["De volta às origens, Vinicius se despede do Fla e promete: \"É só um até breve\"", "Em vídeo no Instagram, atacante, de saída para o Real Madrid, diz que vai para a Europa atrás de seus sonhos, mas afirma que volta para \"dar retorno técnico\" ao time do coração"], "author": ["GloboEsporte.com"], "text": " A despedida está próxima. Em vídeo divulgado no seu Instagram, Vinicius Junior se despede do Flamengo e de sua torcida. Em São Gonçalo, onde nasceu e deu os primeiros chutes na bola, o garoto rubro-negro mostra emoção ao lembrar o início da carreira na escolinha de futebol que frequentava.  - Sempre digo, falei até para o meu pai, que é só um até breve. Daqui a um tempo depois de realizar todos os meus sonhos, conquistar tudo que eu sonho na Europa, vou voltar e dar o retorno técnico, porque já dei o retorno financeiro que poderia dar. (Quero dar) o retorno técnico e ter a honra de estar fazendo o melhor pela camisa que eu amo - disse o garoto.  Vinicius, que completa 18 anos dia 12 de julho, vai se apresentar semana que vem para período de treinos em Belo Horizonte, com a seleção sub-20. Fica até o dia 4 de julho. O Flamengo volta aos treinos na segunda-feira, mas sem a revelação, agora do Real Madrid. O clube ainda tem uma pequena espença de manter o jogador, ao menos até o final do ano, e não se manifestou oficialmente após a divulgação do vídeo.  Com fotos antigas, ao lado do pai, parentes e crianças, Vinicius lembra os tempos de arquibancada e agradece ao Rubro-Negro que confiou \"sem nem saber se eu ia dar certo\".  - A paixão que a torcida do Flamengo tem é algo inexplicável. Sei quase todas as músicas, se não sei todas. Sei o que a torcida sente. já fui em muita viagem ver Flamengo x Volta Redonda (risos). ", "date": "21/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/de-volta-as-origens-vinicius-se-despede-do-fla-e-promete-e-so-um-ate-breve.ghtml", "id": 611}