{"time": "flamengo", "title": ["Everton puxa a fila, e saída liga alerta para possível debandada no ataque do Fla", "Rubro-Negro estreia no Brasileiro repleto de incertezas em relação ao setor ofensivo para a sequência do ano. Guerrero e Vinicius Jr. não sabem se continuam. Vizeu está vendido"], "author": ["Amanda Kestelman e Marcelo Baltar"], "text": " O Flamengo estreia neste sábado, no Brasileiro, contra o Vitória, em Salvador, com um horizonte de incertezas. Um dos setores de maior investimento do atual elenco, o ataque para a sequência do campeonato é uma incógnita. E não é pela quantidade de gols. A  para o São Paulo pode ser mais uma das mudanças impostas dentro do plantel nos próximos meses.  Além de Everton, pelo menos outros três atacantes podem sair. Uma saída é certa. Felipe Vizeu está vendido para a Udinese e segue para a Itália em julho. O futuro de outras peças ainda mais importantes também está indefinido. Hoje, o Flamengo não tem nenhuma garantia de que contará com Guerrero e Vinícius Junior para a sequência da temporada.    O primeiro a sair será Everton. Atacante com mais tempo no clube, o camisa 22 está com malas prontas para o São Paulo. A negociação está avançada e o jogador sequer viajou com o grupo para a estreia do Brasileirão, neste sábado, diante do Vitória, em Salvador. Everton vinha sendo titular absoluto e um dos nomes mais regulares do elenco.    A suspensão do atleta termina no próximo mês - o CAS ainda julgará o processo, em última instância, no dia 3 de maio. Mas, mesmo podendo voltar a jogar, o futuro de Paolo Guerrero segue incerto no Flamengo. Seu contrato termina em 10 de agosto, e a renovação não é tão simples. Por mais que o clube reafirme o desejo de manter o atleta pelo menos até o fim do ano, há indefinições sobre o tamanho do investimento e a pedida do jogador. Com isso, não se sabe se Guerrero seguirá no clube após a Copa do Mundo.    A tendência é que ocupe a posição no time titular na ausência de Everton. No entanto, não é certo que continue no Flamengo no segundo semestre. Em julho, Vinicius completa 18 anos e pode seguir para o Real Madrid. Apesar da esperança rubro-negra de o manter até 2019, tudo aponta para que o clube espanhol o leve no meio do ano. Xodó da torcida, foi decisivo na principal vitória do Fla no ano, diante do Emelec, pela Libertadores.    O atacante rubro-negro já está vendido para a Udinese e viaja para o futebol europeu no meio do ano. Apesar de ter tido bons momentos no fim do ano passado, vive certa instabilidade.  As oportunidades diminuíram desde então. Ele cumpre suspensão referente ao campeonato de 2017 e não joga contra o Vitória.    Geuvânio chegou sob expectativa alta no ano passado, vindo do futebol Chinês, e tem contrato até o fim do ano. Também não vem tendo sequência. No Carioca, chegou a marcar dois gols diante da Portuguesa, mas sequer foi relacionado no jogo seguinte. O que gerou um certo mal-estar do elenco com Carpegiani. Ainda há expectativa no clube para que o jogador engrene.    Maior investimento do Flamengo no ano, Henrique Dourado veio com o peso de ser artilheiro do Brasileirão do ano passado. Além disso, contou com esforço do clube para o tirar do rival Fluminense. É titular absoluto na posição que foi de Guerrero até a suspensão. Marcou cinco gols, sendo quatro de pênalti. Já teve que encarar vaias da torcida.    O outro centroavante do elenco é uma joia da base. Aos 17 anos, Lincoln é da mesma geração de Vinicius Junior e tem passagens pelas seleções de base.Ele tem um gol marcado entre os profissionais.     Há também Orlando Berrío. Entre altos e baixos no ano passado, o colombiano sofreu uma lesão séria em outubro e teve que operar o joelho. Seu retorno ainda não tem data prevista, e a tendência é que volte a jogar apenas na reta final do Brasileiro.  Em janeiro, o clube voltou a buscar um atacante na Colômbia e apostou em Marlos Moreno, indicado por Reinaldo Rueda. Um dos destaques na conquista do Atlético Nacional na Libertadores de 2016, ele não se firmou na Europa e foi emprestado ao Rubro-Negro pelo Manchester City. No Flamengo, ainda não teve sequência de oportunidades e chegou a ficar semanas sem ser relacionado.   ", "date": "14/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/everton-puxa-a-fila-e-saida-liga-alerta-para-possivel-debandada-no-ataque-do-fla.ghtml", "id": 875}