{"time": "flamengo", "title": ["100 mil no Maraca: Fla e consórcio querem retirar cadeiras e aumentar capacidade", "Com novo contrato, diretoria e concessionária têm planos de \"devolver\" 22 mil lugares, aumentando os 78 mil atuais do antigo Maior do Mundo. Projeto vê exemplos de outros estádios brasileiros"], "author": ["Raphael Zarko"], "text": " O Conselho Deliberativo do Flamengo aprovou, na última noite de segunda-feira, o acordo de dois anos e meio entre o clube e o Consórcio Maracanã. Dentro do acordo, com custos menores, o Rubro-Negro fica responsável por toda a operação da partida, com exploração comercial de espaços do estádio e participação na receita de camarotes e bares. O projeto do Flamengo é mais ambicioso e se espelha em exemplos bem sucedidos no futebol brasileiro: retirar cadeiras e ampliar a capacidade do estádio.  Com capacidade total, hoje, de apenas 78 mil lugares - limite de ocupação após as obras para a Copa de 2014, embora haja restrições de vendas no setor de torcida visitante - , o Rubro-Negro tem a concessionária ao lado para retirar as cadeiras nos setores atrás dos gols e \"devolver\" o espaço num estádio que teve públicos superiores a 150 mil pessoas. Assim como acontece nos estádios do Botafogo, Corinthians, Grêmio e Atlético-PR, estes locais receberiam capacidade maior de público por metro quadrado.  O cálculo é simples: . Ou seja, 50% a mais de capacidade em dois setores - cada um com atuais 22 mil lugares sentados (com cadeiras). Com isso, .  A última vez que o Maracanã recebeu 100 mil torcedores foi na final da Copa do Brasil de 1999 entre Botafogo e Juventude - conquistada pelo time da serra gaúcha. O Maracanã passou por três grandes reformas desde então - em 1999, em 2007 e para a Copa de 2014, consumindo quase R$ 2 bilhões de recursos, a maior parte deles públicos, de governos federal e estadual.  O projeto de aumento da capacidade do estádio ainda precisa passar pelos órgãos competentes - Corpo de Bombeiros libera a capacidade total de estádios e analisa sistema de evacuação, entre outras variáveis que condicionam a liberação de público -, governamentais e . A diretoria do Flamengo ainda não se pronuncia sobre a possibilidade, mas o desejo é crescente na Gávea e dentro do Consórcio Maracanã.  O novo contrato do Rubro-Negro já passa a valer no jogo contra o São Paulo, pela 13ª rodada, o primeiro depois da Copa do Mundo. O acordo prevê para o Flamengo o pagamento de 15% da renda bruta pelo aluguel, com o teto de R$ 700 mil por jogo, e o mínimo de R$ 200 mil. Nesse caso, para os jogos de menor apelo, o clube pagará R$ 120 mil. O restante será de responsabilidade da Esportecom, em troca da exploração de áreas publicitárias e camarotes.    * Com o ano de 2018 em vigor, 11 seria o número mínimo de partidas até o fim desta temporada. ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/100-mil-no-maraca-fla-e-consorcio-querem-retirar-cadeiras-e-aumentar-capacidade.ghtml", "id": 629}