{"time": "flamengo", "title": ["Do sim à \"maior equipe do Brasil\" ao Fla-Flu inesquecível: Uribe, do Flamengo, abre o jogo", "Após ostracismo, colombiano desencanta no clássico, curte primeiro momento de brilho com a camisa rubro-negra e admite dificuldade de adaptação ao futebol brasileiro: \"Muito intenso\""], "author": ["Eric Faria e Marcelo Baltar"], "text": " Não é de hoje que o Fla-Flu pode mudar a história de um jogador. É o caso, por exemplo, de Fernando Uribe. Destaque do clássico de sábado, com dois gols na vitória por 3 a 0, o colombiano do vem curtindo dias de herói.  De cabisbaixo e contestado, hoje Uribe exibe um simpático sorriso largo, passou a ser solicitado para entrevistas e aproveita seu primeiro momento de brilho com a camisa rubro-negra. Um clássico que ficará na memória. Como costumava dizer o jornalista Mário Filho, o Fla-Flu é um jogo para sempre.  O início, no entanto, não foi fácil. No Flamengo desde o fim de junho, Uribe desembarcou com o peso de ser o substituto de Paolo Guerrero. Entrou na fogueira em meio a uma maratona de jogos decisivos, teve sequência como titular, mas não agradou. A gradativa adaptação ao futebol brasileiro pesou para o centroavante que estava há três anos no Toluca, do México.    - Passava pela cabeça que precisava fazer algo mais. O trabalho tem sido fundamental, estou dando o meu melhor, esperando o momento certo. Agora estou com muito mais confiança, feliz e espero continuar indo bem - disse o atacante.    A adaptação ao futebol brasileiro tem sido gradual, mas a evolução física é outro aspecto que ajuda a explicar a notória melhora no rendimento. Nos últimos dias de Barbieri no comando, dores no tornozelo tiraram Uribe de alguns treinos, e o Flamengo aproveitou para realizar um recondicionamento, com baterias de trabalhos específicos, voltadas para o lado físico.  Como o atacante estava em fim de temporada no México e chegou ao clube no período da Copa, foi diagnosticado que seria importante que ele realizasse trabalhos específicos para se aproximar do nível físico dos demais jogadores. Foram duas semanas e três jogos antes de ser reintegrado. Período em que o centroavante apresentou melhoras significativas nos testes físicos. O resultado foi a notória evolução nos jogos.      Tranquila. Estou me adaptando rapidamente. Minhas filhas estão no colégio, minha esposa tem suas atividades. Estamos gostando muito do Rio, e estou cada vez mais feliz.  Saio muito pouco. Desde que cheguei aqui, saí umas duas vezes. Mas obviamente me reconhecem. A torcida do Flamengo está em todo lugar.    É difícil, mas consigo. Já consigo entender tudo o que fala o técnico, as orientações, mas aos poucos estou conseguindo me comunicar. (Entre os colombianos) Cuéllar fala muito melhor, se comunica e nos ajuda nos momentos que precisamos de algo de urgência. Mas o tradutor oficial é o Rodinei (risos).    Ele passou confiança, disse para eu ficar tranquilo, que meu momento iria chegar. Ele disse que boas coisas estavam por vir, que tinha visto jogos meus antes. Ele disse que tinha confiança na equipe e faltava um “clique” para ganharmos confiança. Foi isso que ele me disse no primeiro dia.   ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/do-sim-a-maior-equipe-do-brasil-ao-fla-flu-inesquecivel-uribe-do-flamengo-abre-o-jogo.ghtml", "id": 191}