{"time": "flamengo", "title": ["Ainda fora de viagem, Guerrero segue tratamento no Rio a nove dias de fim de contrato com Flamengo", "Sem acordo por renovação, atacante trabalha em tempo integral no Ninho. Partes ainda dizem que estão negociando possível ampliação de vínculo, mas permanência é considerada difícil \n"], "author": ["Raphael Zarko"], "text": " Uribe não fez uma grande partida no empate com o Grêmio. Lincoln entrou e, além do gol, mostrou boa movimentação fora da área. No banco, Maurício Barbieri ainda tem Henrique Dourado. E dificilmente vai ter novamente Paolo Guerrero em Porto Alegre.  O atacante peruano segue trabalho de fisioterapia no Centro de Treinamento George Helal no Rio a nove dias do fim de contrato com o Flamengo (10 de agosto). Tem feito trabalho em dois períodos - apresentou-se na parte da manhã no Ninho nesta quinta-feira. Ele ficou de fora do duelo na Copa do Brasil contra o Grêmio e , embora ainda não haja definição sobre a vinda dele para Porto Alegre, dificilmente viaja para jogar contra o Tricolor gaúcho, agora pelo Brasileiro, no próximo sábado, novamente na Arena, 19h.  Guerrero tem seis jogos pelo Flamengo no Brasileiro. Se completar sete não pode se transferir para nenhum clube da Série A. Na Libertadores, assim como na Copa do Brasil, em caso de transferência ele não poderá atuar por outra equipe, já que foi inscrito pelo Rubro-Negro.  A diretoria do Flamengo e os representantes do jogador dizem que ainda negociam extensão de vínculo entre atacante e o clube. Existe desacordo difícil de ser superado, que é tem a ver com tempo de novo contrato e valores financeiros - Guerrero inicialmente queria três anos, além de receber pelo período de contrato suspenso pelo caso de doping; Flamengo, no máximo, até o fim de 2019.  O GloboEsporte.com consultou as duas partes da negociação algumas vezes nos últimos dias. Diretoria e representantes do jogador comentam apenas que “estão conversando”.   ", "date": "02/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fora-de-viagem-guerrero-segue-tratamento-no-rio-a-oito-dias-de-fim-de-contrato-com-flamengo.ghtml", "id": 474}