{"time": "flamengo", "title": ["Fla desiste de operação com recursos de Vizeu e renegocia dívida por Cirino", "Diretoria recua de pedido de antecipação de recebíveis de atacante negociado com a Udinese e busca novo acordo com a Doyen. Dívida beira os R$ 20 milhões, mas desconto, desta vez, deve ser menor"], "author": ["Raphael Zarko"], "text": " A alta dívida pela contratação de Marcelo Cirino, feita por intermédio do fundo Doyen, não será mais quitada com a antecipação do crédito da venda de Felipe Vizeu, atacante negociado com a Udinese. A diretoria do Flamengo renegocia os valores com a Doyen, mas confia em conseguir novo desconto - mais de quatro meses depois do prazo limite da dívida. Hoje, o débito total gira em torno de R$ 20 milhões.   Em março, a proposta da operação foi levada ao Conselho Deliberativo, mas gerou críticas – por tratar-se de verba que seria recebida na próxima administração, depois do fim da gestão Bandeira - e pedidos de mais informações entre conselheiros. O Rubro-Negro vendeu Felipe Vizeu por R$ 20 milhões, em quatro parcelas.   Bandeira, que defendeu a operação pelos recebíveis de Vizeu  porque havia negociado “desconto muito grande” com a Doyen.  e ainda deve passar pelo Conselho Deliberativo para ser aprovado. Entre os recebíveis - dinheiro a entrar no caixa rubro-negro mais à frente -, estão verba de direitos de transmissão, recursos da venda do atacante Hernane (negociado em 2014, mas que ainda atravessa fases e mais fases de recursos e atrasos de pagamento do Al Nasr, denunciado à Fifa) e outros, como a última parcela do Real Madrid por Vinicius Junior (previsto para ser quitado na saída do atacante ou até janeiro de 2019).  O Flamengo não comenta o caso, mas a negociação está em curso. Não está descartado o uso de outro fundo de investimento para quitar a dívida, repetindo operação semelhante à que foi cancelada no caso Vizeu.  O clube garante que não vai ter dificuldades para quitar o débito com o fundo Doyen. Em 2018, um recurso extraordinário já entrou, com a venda do meia-atacante Everton ao São Paulo. O que quer dizer que o clube vai fazer menos pedidos de empréstimo do que previa.    Quando contratou Cirino, no fim de 2014, o Flamengo, no acordo assinado com o fundo de investimento, se comprometeu a pagar 3,5 milhões de euros, mais 10% de juros ao ano, caso a Doyen não recuperasse o que investiu até 31 de dezembro de 2017 - ou seja, para o caso do atleta não ser vendido. O que de fato não aconteceu.   ", "date": "11/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-desiste-de-operacao-com-recursos-de-vizeu-e-renegocia-divida-por-cirino.ghtml", "id": 759}