{"time": "flamengo", "title": ["Após imbróglio, Jonas faz exames e assina por três anos com o Al-Ittihad", "Contratado em 2015 por cerca de R$ 2,5 milhões, volante é vendido por R$ 9 milhões para o futebol árabe, na terceira perda do Flamengo na janela de transferências"], "author": ["Raphael Zarko"], "text": " Jonas já é jogador do Al-Ittihad. Depois de imbróglio de alguns dias entre negociação praticamente fechada até ficar ameaçada, o volante viajou para Dubai, nos Emirados Árabes, passou por exames em Jidá nesta segunda-feira e assinou contrato de três anos com o clube árabe.  - Deu tudo certo. Fez os exames e assinou o contrato - confirmou por telefone o empresário de Jonas, Eduardo Maluf, que acompanha o jogador desde o início da transferência.  Num primeiro momento, o Flamengo aguardou o contato dos árabes e esperou garantias financeiras da operação - estava ressabiado com o não pagamento do Al Nassr, também da Arábia Saudita, por Hernane Brocador. Mas, superado o imbróglio, Jonas viajou no domingo, passou por exames e o clube liberou o dinheiro, que deve cair nos cofres da Gávea até o fim da semana. Comprado por cerca de R$ 2,5 milhões junto ao Sampaio Correa, do Maranhão, ele foi vendido por cerca de R$ 9 milhões.  O volante já posou para fotos com os dirigentes do seu novo clube e divulgou nesta tarde mensagem de agradecimento ao Flamengo. Confira o texto publicado no seu Instagram:  \"A vida é feita de desafios. Encerro hoje meu ciclo com o Flamengo, para seguir em busca de um novo desafio. Quero através deste deixar registrado meu agradecimento a essa Nação, que sempre levarei comigo, assim como a todos os meus companheiros e funcionários do clube, aos treinadores de maneira especial, aos Professores Luxemburgo, Carpegiani e Barbieri, que sempre apostaram em meu trabalho, não deixando também em citar a confiança do Presidente Bandeira de Mello, do CEO Bruno Spindel e Rodrigo Caetano, que hoje já não exerce função no clube, mas sempre foi muito importante nessa minha trajetória. Agradeço a Deus, a minha família, ao meu empresário Eduardo Maluf e todo meu staff de trabalho, por sempre estarem ao meu lado, independente do momento ou condição ou clube. Ao meu Estado do Piauí, a minha cidade Teresina e os Clubes por onde eu passei minha eterna gratidão.  Que Deus abençoe a todos !!!!\"   ", "date": "09/07/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/apos-imbroglio-jonas-faz-exames-e-assina-por-tres-anos-com-o-al-ittihad.ghtml", "id": 557}