{"time": "flamengo", "title": ["Com peso do passado nas costas, Fla quer evitar já tradicional drama na Liberta", "Rubro-Negro precisa vencer o Emelec para evitar que vaga seja decidida na última rodada, contra o River, em Buenos Aires. Clube sofreu nas últimas 4 participações e caiu nas três mais recentes"], "author": ["Marcelo Baltar"], "text": " Discurso alinhado, olhares ansiosos e um ar otimista, embora apreensivo... Não resta dúvida que o jogo contra o Emelec tem um cenário de decisão para o Flamengo. Apesar de ainda ter duas rodadas pela frente e precisar de apenas uma vitória para avançar no grupo 4, o elenco traz nas costas os fantasmas do passado. Nas últimas quatro participações o clube vivenciou intensamente um drama na última rodada da fase de grupos. Nas três mais recentes, levou a pior.  A fase de grupos, de fato, tem sido cruel com o Flamengo. As eliminações recentes viraram motivo de chacota para os torcedores rivais e fizeram do Rubro-Negro um mero coadjuvante no atual cenário sul-americano. O que faz da Libertadores a prioridade e, porque não, uma obsessão no clube em 2018.  O Flamengo está com a faca e o queijo na mão. Nem tanto pela campanha de três empates e apenas uma vitória, mas pelo cenário que o grupo 4 se apresentou. Nesta quarta-feira, no Maracanã provavelmente não tão lotado – os preços dos ingressos estão exorbitantes -, o time de Maurício Barbieri avança com uma rodada de antecedência em caso de vitória sobre o Emelec.  Com um ponto, os equatorianos estão praticamente eliminados. Um tropeço levará o Rubro-Negro a decidir a vaga na última rodada, contra o River Plate, em Buenos Aires. 36 mil ingressos foram vendidos antecipadamente.  - Estamos cientes que é a nossa grande chance. Jogo importantíssimo. Reencontro com a torcida. A torcida tem comparecido ao Maracanã. É sempre um sacrifício economicamente grande, entendemos a situação do país. Mas é um jogo importante. E nós temos que fazer a nossa parte - completou o capitão.  Do atual elenco, sete jogadores estiveram em campo na eliminação. Apenas uma combinação na última rodada poderia tirar o Flamengo das oitavas de final, e ela aconteceu.  O San Lorenzo virou para cima dos brasileiros no Nuevo Gasometro, enquanto o Atlético-PR foi buscar o 3 a 2 para cima da Universidad Católica após virar em 2 a 1 e sofrer empate perto do fim. Com 100% em casa e sem pontuar fora, os rubro-negros cariocas amargaram a dolorosa terceira colocação.  : Alex Muralha; Rodinei, Réver, Rafael Vaz e Trauco; Márcio Araújo, Willian Arão e Gabriel (Matheus Sávio); Berrío (Romulo), Everton (Juan) e Guerrero. Técnico: Zé Ricardo  1 - San Lorenzo - 10 pontos (classificado)2 - Atlético-PR - 10 pontos (classificado)4 - Universidad Católica - 5 pontos  O Flamengo dependia apenas de suas forças para avançar na última rodada, contra o León, no Maracanã. Após sair atrás no placar, buscou o empate duas vezes, mas foi derrotado por 3 a 2 pelos mexicanos, que avançaram ao lado do Bolívar na chave.  : Felipe; Léo Moura, Wallace, Samir e André Santos (Negueba); Amaral, Muralha e Elano (Gabriel); Everton, Paulinho (Nixon) e Alecsandro. Técnico: Jayme de Almeida    1 - Bolívar - 11 pontos (classificado)2 - León - 10 pontos (classificado)3 - Flamengo - 7 pontos4 - Emelec - 6 pontos  A fatídica eliminação do \"gol do Emelec\". O Flamengo precisava vencer o Lanús e torcer por um empate dos equatorianos contra o Olímpia, na última rodada, no Paraguai. No Engenhão, o 3 a 0 sobre os argentinos estava construído.  Em Assunção, o Olímpia havia arrancado o gol de empate nos acréscimos do segundo tempo. Mas aí apareceu Quiñonez para estragar a festa - lembra da entrevista do Léo Moura?  : Felipe; Léo Moura, Welinton, Marcos González e Junior Cesar; Luiz Antonio, Willians (Muralha) e Bottinelli (Camacho); Ronaldinho Gaúcho, Vagner Love e Deivid (Thomás). Técnico: Joel Santana  1 - Lanús - 10 pontos (classificado)2 - Emelec - 9 pontos (classificado)4 - Olímpia - 7 pontos  Foi a única, das últimas quatro participações em que o Flamengo conseguiu avançar na última rodada. Mesmo assim, a vaga veio na bacia das almas. Por conta da gripe suína, os clubes mexicanos ficaram fora da Libertadores de 2009. No ano seguinte, eles entraram automaticamente nas oitavas, o que limitou o número de vagas na fase de grupos.  Em 21 de abril, o Flamengo precisava vencer o Caracas por dois gols para assegurar a vaga nas oitavas. A vitória por 3 a 2 não foi suficiente, o time jogou mal e até Adriano - poucos meses após o título brasileiro - foi vaiado.  O resultado causou a demissão do técnico Andrade e do vice de futebol, Marcos Bráz. No dia seguinte, no entanto, uma improvável combinação de resultados aconteceu, e o time avançou de fase. O Rubro-Negro caiu nas quartas de final para a Universidad de Chile.  Bruno, Léo Moura, David, Ronaldo Angelim, Juan; Maldonado (Kleberson), Willians, Michel (Fierro), Vinícius Pacheco (Petkovic), Vágner Love e Adriano.    Universidad de Chile 12Universidad Católica 7Caracas 2 ", "date": "16/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-peso-do-passado-nas-costas-fla-quer-evitar-ja-tradicional-drama-na-liberta.ghtml", "id": 739}