{"time": "flamengo", "title": ["Reinventado, Fla abre mão da bola, se veste de copeiro e despacha \"Rei de Copas\"", "Rubro-Negro tem menor posse pela primeira vez com Barbieri atuando no Maracanã, se multiplica na marcação e gasta tempo quando necessário para eliminar campeão da América e chegar à semi"], "author": ["Cahê Mota"], "text": " O feitiço contra o feiticeiro. A lição aprendida demonstrada na prática. O time inconstante em mata-matas que anulou o \"Rei de Copas\". Um Flamengo que soube se  para chegar às semifinais da Copa do Brasil.  Nada foi obra do acaso na vitória por 1 a 0 sobre o Grêmio, na noite de quarta-feira, no Maracanã. Do gol de Everton Ribeiro, logo aos cinco minutos, ao ferrolho bem definido e executado nos 85 seguintes, o  para se vestir de copeiro e inverter os papéis que geraram frustração uma semana atrás.  O roteiro diante dos gaúchos foi muito parecido com o que deu ao Cruzeiro a vitória no primeiro jogo das oitavas de final da Libertadores. . Desta vez, a festa foi em vermelho e preto.  O retrospecto do Flamengo em 2018 ajuda a deixar mais nítida a mudança de postura do time de Maurício Barbieri. Levando em conta Brasileirão, Libertadores e Copa do Brasil, foi a .  E mesmo fora de seus domínios é raro que isso aconteça. Apenas nos três duelos da fase de grupos da Libertadores, diante do Vitória na estreia no Brasileirão (quando teve um a menos durante todo o jogo praticamente) e ao vencer o Atlético-MG no Horto, o Flamengo teve que correr atrás da bola.  Não à toa, Barbieri deu o recado em entrevista coletiva:  Tudo, no entanto, passa pela postura inicial recompensada pelo gol. Foram apenas cinco minutos, mas o suficiente para observar duas equipes com marcação avançada e extremamente verticais ao recuperarem a bola. Em dois ataques, o Grêmio foi desarmado. Em dois ataques, o Flamengo finalizou com Vitinho e abriu o placar com Everton Ribeiro.  Vantagem estabelecida e com a torcida inflamada, o Flamengo . Recuou, posicionou-se quase sempre atrás da linha da bola, encurtou os espaços e apostou nos contra-ataques.  A marcação dobrada dificultava a vida do Grêmio a partir da intermediária ofensiva e proporcionou boas saídas com Paquetá e Everton Ribeiro. A dupla teve papel fundamental na consistência defensiva. O camisa 11, por exemplo, computou .  Descansados do fim de semana, quando pouparam todo time titular no Brasileirão, os gaúchos adiantavam muito a marcação e impediam a troca de passes habitual na saída de bola. Diego Alves se via obrigado a apelar para chutões, e o Grêmio chegou a ter 64% de posse. Nada, porém, que gerasse lances de perigo em todo primeiro tempo.  A volta do intervalo apresentou um Grêmio a mil por hora, no momento de maior pressão na partida. Até os dez minutos, o  e teve que se desdobrar para conter as boas jogadas de ultrapassagem dos laterais. Menos mal que os cruzamentos nunca encontravam os pés ou a cabeça de André.  Barbieri identificou o problema e agiu. Trocou um combativo Vitinho pelo gás de Marlos Moreno, e o Flamengo conseguiu respirar. Na base da correria, o colombiano subia a marcação e, com a bola recuperada, a mantinha como dava no campo de ataque.  A medida que a partida se aproximava do fim, a ansiedade aumentava e o Grêmio passou a errar lances bobos, facilitando a missão carioca. As bolas aéreas invariavelmente paravam em um , e Diego Alves seguia sem ser exigido.  E o goleiro aproveitou a experiência para apresentar uma outra faceta rara no Rubro-Negro: de time copeiro. Aos 26, recebeu cartão amarelo por fazer cera, e não foi o único. Diego Ribas chegou a irritar Luan ao dar lugar a Rômulo e o tempo passava. Foi mais de meia hora de jogo parado .  Outras estatísticas ajudam a comprovar o plano executado com maestria para que o Flamengo batesse o Grêmio. Se deu a bola ao adversário (283 x 424 em passes trocados), soube recuperá-la de maneira impressionante: 41 x 9 nos desarmes.  A marcação bem postada e agressiva obrigava o Grêmio a rodar o jogo e muitas vezes apelar para toques para trás. .  E assim foi. Copeiro, disciplinado e inteligente, o Flamengo deixou para trás a má impressão do duelo com o Cruzeiro e renovou a esperança do torcedor.  Pela Copa do Brasil, a semifinal contra o Corinthians só começa dia 12 de setembro, em partida com mando ainda a ser definido. Antes, porém, dia 29, há o reencontro com os mineiros, pela Libertadores, no Mineirão. E um Flamengo copeiro vai renovado para BH. ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/plebeu-se-veste-de-copeiro-e-bate-rei-de-copas-reinventado-fla-desbanca-gremio.ghtml", "id": 424}