{"time": "flamengo", "title": ["Professor Barbieri: Fla vai dar aumento para técnico em reta final por efetivação", "Ainda interino, jovem contratado para auxiliar técnico atinge 71% de aproveitamento em 15 jogos oficiais. Funcionário do Rubro-Negro, ele recebeu bônus em início de comando da equipe"], "author": ["Janir Junior e Raphael Zarko"], "text": " De 7 de abril a 7 de junho tudo mudou na vida de Mauricio Barbieri. Da estreia contra o Atlético-GO, num amistoso, em Goiânia, à vitória contra o Fluminense, por 2 a 0, na capital do país. Líder do Brasileiro, o jovem treinador de 36 anos está muito próximo do tal \"próximo degrau\" que tanto lhe perguntam - e também questionam a diretoria do Flamengo. O clube prepara a efetivação de Barbieri às vésperas da parada para a Copa do Mundo.  O técnico, com 71% de aproveitamento em jogos oficiais, passou da fase de aprovação interna e da \"avaliação jogo a jogo\" da diretoria do Flamengo. Ele vai receber reajuste salarial e será anunciado como treinador efetivo do Flamengo. A expectativa é de que a nova condição seja anunciada até a parada da Copa do Mundo.  O objetivo é dar respaldo e segurança ao treinador. Anteriormente, o ainda interino - que substituiu do dia para a noite Paulo Cesar Carpegiani e seus auxiliares - recebeu bônus que pode ser encarado como prêmio pelo trabalho, pelo desempenho e pela responsabilidade à frente do Flamengo.  O GloboEsporte.com procurou o Flamengo para comentar o assunto, mas o clube não quis se pronunciar. Em entrevistas, o presidente Eduardo Bandeira de Mello tem repetido que \"todo técnico no Brasil é interino\", indicando que não há diferença, apesar de nomenclaturas diferentes. No material de jogo do Flamengo, Barbieri ainda é \"técnico interino\". Mas a mudança não vai demorar.  Barbieri tem 16 jogos pelo Flamengo - 15 oficiais, com nove vitórias, cinco empates e uma derrota. Sob seu comando o Flamengo passou pela fase de grupos da Libertadores pela primeira vez desde 2010.   ", "date": "08/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/professor-barbieri-fla-vai-dar-aumento-para-tecnico-em-reta-final-por-efetivacao.ghtml", "id": 648}