{"time": "flamengo", "title": ["Frieza em campo e caldeirão nos bastidores: os 30 dias de crise no Flamengo", "Desde a eliminação no Carioca, Rubro-Negro segue rodeado de pressão interna e externa, e ainda pena para dar rumos ao futebol. Cobranças excedem limites, e elenco é cercado e hostilizado"], "author": ["Amanda Kestelman, Marcelo Baltar e Rapahel Zarko"], "text": " Não é exagero dizer que foram 30 dias tensos. Desde a eliminação do Carioca, há exatamente um mês, o Flamengo segue rodeado de pressão interna e externa, e ainda pena para dar rumos ao futebol. A política conturbada do clube em ano de eleição deixa mais em ebulição os problemas de um time que ainda procura sua identidade após quase cinco meses de temporada.  No momento, o Flamengo, como um todo, é uma panela de pressão. Na noite desta sexta, a crise trouxe consequências mais graves. Torcedores excederam limites. . Houve tensão e temor por agressões de fato. Diego foi o mais cobrado.  A relação time/torcida azedou de vez. O clima, que já era tenso, piorou. Todo elenco se solidarizou com o camisa 10. Os jogadores ficaram acuados e assustados e pensaram em suas famílias. Temem a escalada de episódios desse nível e querem providências. Especialmente em caso de um tropeço contra o Ceará, no domingo.  O GloboEsporte.com lista as mudanças e os problemas de bastidores que se instalaram no clube desde a saída do técnico Paulo César Carpegiani e do diretor Rodrigo Caetano, há um mês.    Questionado há mais de um ano, Rodrigo Caetano não suportou a eliminação para o Botafogo. O diretor deixou o clube principalmente pelo clima insustentável após as declarações do vice de futebol, Ricardo Lomba, logo após a derrota na semifinal.  Para a função, a resposta rubro-negra foi rápida. Dias depois, o diretor da base, Carlos Noval, assumiu a posição. Discreto, só falou com jornalistas em sua apresentação e está se adaptando ao cargo. Noval ainda busca um equilíbrio para tomar frente das principais ações do departamento. A delicada conversa para a renovação de Paolo Guerrero, por exemplo, tem o CEO Fred Luz à frente.  Ricardo Lomba ganhou força política logo após a demissão de Carpegiani e Caetano. No entanto, ainda sofre com a desconfiança dos jogadores     O alvo principal era mesmo o técnico Renato Gaúcho, do Grêmio. Com a recusa, o Flamengo não encontrou um nome de consenso disponível e deu o comando do time ao auxiliar Maurício Barbieri. Ele tinha poucos meses de clube.  Com o elenco, Barbieri tinha amparo. E isso também pesou ao mantê-lo por ora. Internamente, a diretoria fez questão de respaldar o técnico para o grupo. Apesar da cautela no discurso oficial - ele segue como interino.  Internamente, não há convicção em relação ao nome de Barbieri. O Rubro-Negro está sim de olho no mercado dos treinadores e ainda busca um nome que agrade ao departamento de futebol e se enquadre no momento do clube.  Na falta de opções de consenso, o clube busca alguém para a função de coordenador técnico para dar suporte ao interino. Zinho recebeu proposta na semana passada, mas não houve acordo. A pressão interna e externa pode acelerar o processo para a contratação de um novo técnico.  Logo após a saída de Carpegiani, o presidente Eduardo Bandeira de Mello dizia que o Flamengo estava de olho dentro do clube e no mercado. Questionado sobre prazos para uma definição, disse: ''Vamos levando''.    Carpegiani deixou o clube questionado pela atuação do time. A verdade é que 30 dias depois, o Flamengo segue longe de apresentar um bom futebol. Estruturalmente, Barbieri manteve a formação do início da temporada até a semana passada.  Com a suspensão de Everton Ribeiro, o técnico interino acabou trocando para a formação com dois volantes. Jogou com Willian Arão de volta ao time diante de América-MG e Santa Fe, na Colômbia. Mesmo assim, não houve uma atuação sequer que convencesse. A equipe não apresentou evolução desde a saída de Carpegiani e, em alguns aspectos, parece ter regredido.  Vale ressaltar, no entanto, que o clube perdeu o atacante Everton, titular absoluto. Ele deixou o Rubro-Negro para reforçar o São Paulo.    Nesta semana, o Flamengo ouviu xingamentos e cobranças no embarque e no desembarque do jogo diante do Santa Fe. Pequenos grupos fizeram barulho sem poupar praticamente nenhum jogador e atacando diretamente a figura do presidente, Eduardo Bandeira de Mello. No treino de sexta, torcedores levaram faixas e jogaram pipoca e cascas de banana na porta do Ninho do Urubu. Mais tarde, no Galeão, mais protestos que excederam limites: torcedores cercaram Diego e outros jogadores. Poucos foram poupados antes da viagem à Fortaleza.  Politicamente, a gestão de Bandeira vive seu pior momento no último ano do mandato. Enquanto a eleição começa a tomar forma, as derrotas políticas se misturam com cobranças pesadas sobre o departamento de futebol. Nesta semana, a situação teve a reunião de aprovação de contas no conselho deliberativo suspensa. .  Neste sábado, o elenco rubro-negro treina no estádio Alcides Santos, no Pici, em Fortaleza. A atividade será fechada para torcida e imprensa. Minutos após desembarcar no Ceará, o clube emitiu nota oficial repudiando os episódios recentes:         ", "date": "28/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/frieza-em-campo-e-caldeirao-nos-bastidores-os-30-dias-de-crise-no-flamengo.ghtml", "id": 806}