{"time": "flamengo", "title": ["Diego vê \"malícia\" sobre sua opinião de ausência na Copa: \"Não retiro uma letra\"", "Em coletiva antes de duelo com o Corinthians, meia do Fla reage a repercussões de entrevista e reafirma convicção de que poderia jogar o Mundial: \"Respeito a opinião de cada um\""], "author": ["Amanda Kestelman"], "text": " Diego reagiu a repercussão de sua entrevista no pós-jogo contra o Bahia, nessa quinta-feira. Em entrevista coletiva na tarde desta sexta-feira, às vésperas da partida contra o Corinthians, às 16h, no Maracanã , o camisa 10 do Flamengo mostrou incômodo com o que considerou interpretação maliciosa e deturpada do que disse.  Depois de marcar o gol que abriu o placar contra o Bahia, vitória que manteve o Flamengo na liderança, o jogador rubro-negro não se disse frustrado em ficar fora da Copa. Lembrou que fez tudo que estava ao seu alcance, elogiou Tite e o grupo canarinho, mas avaliou que tinha condições de estar na Copa do Mundo da Rússia.  Em um trecho da entrevista, Diego afirma: \"se Tite depositasse confiança, corresponderia. Perco, mas a seleção também por não contar com minha experiência\". Para o camisa 10, não há dúvidas sobre a mensagem que passou. E ela não foi prepotente, como muita gente interpretou.  - Chegou até mim algumas informações da repercussão do que eu falei. Não retiro uma letra sequer do que disse. Se existem pessoas maliciosas que querem deturpar o que eu disse... Se achasse que falta experiência na Seleção, eu teria falado. Respeito a opinião de cada um, como a minha deve ser respeitada. Fui bem claro nas minas palavras. No vídeo fica fácil de ver o contexto geral. Se distorcem, problema da pessoa - disse, firme, o meia do Flamengo.    - Excelentes jogadores, acima da média. Diferentes na minha opinião, mas muito eficientes e importantes. Para nós, grande privilegio contar com jogador como Vinicius para esse jogo.    - Vale ressaltar o fato de serem o atual campeão. Será difícil, como sempre. É um jogo bom de se jogar, estaremos preparados. Estádio novamente com nossa torcida em grande número para fazermos o que tem ser feito. 'No decorrer da temporada, se continuarmos desta forma, terão muitos jogos importantes. Esse será mais um. Antes de pensar em objetivo futuro, temos que pensar no presente. E o Bahia ficou para trás. Concentração total no Corinthians.    - Equipe que sabe o que quer, taticamente bem definida. Tem pontos que podemos melhorar. Treinador tem sido claro em suas ideias, seguro do caminho certo e podemos sentir essa segurança. Equipe vive um bom momento, na direção certa.    - Acredito que existem várias maneiras de vencer uma partida. E uma equipe que quer chegar longe, tem que identificar isso cada jogo. Temos uma maneira de jogar. Quando não for possível impor, temos que encontrar uma maneira de vencer. Foi o caso contra o Atlético-MG.    - Tenho procurado evoluir, assistido vídeos, em prol da equipe. Contra o Bahia, o jogo fluiu de forma natural. Me beneficia. Foi muito bom marcar, ter participado. E que a gente siga desta forma, sempre evoluindo.    - O que poderia dizer para ele? Que se mantenha focado e concentrado, como tem feito. E que nós vamos tentar fazer nossa parte, que é a bola chegar nele. Confiança nele é total, os gols sairão. Confiamos no trabalho dele.    - Acima de tudo feliz por ele ter conseguido participar da Copa que tanto merece e tanto sonhou. Estamos felizes, independente de não poder voltar e nos ajudar. Alegria dele é a nossa.    - Não chegaram por acaso ao Flamengo e ao Corinthians, merecem respeito. Ocupar esse cargo em Corinthians e Flamengo, não é para qualquer um. Em relação especificamete ao Maurício (Barbieri), consideramos ele nosso treinador. Que fique claro. Tem trabalhado muito, superado momentos e situações difíceis, mostrando que está preparado. E ele tem mostrado muito isso. Nossa confiança nele é total. Tem ajudado muito.  O zagueiro Léo Duarte faz tratamento intensivo da torção no tornozelo direito. Ele ainda é dúvida para enfrentar o Corinthian. Neste caso, entra Matheus Thuler, que o substituiu na segunda etapa. Juan, Réver, Pará e Geuvânio seguem fora. A provável equipe de Barbieri terá  ", "date": "01/06/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-ve-interpretacao-maliciosa-sobre-sua-ausencia-na-copa-nao-retiro-uma-letra.ghtml", "id": 669}