{"time": "flamengo", "title": ["Mais um capítulo: Justiça revoga decisão e situação do Fla não poderá usar cor azul ", "A decisão foi tomada pela desembargadora Maria Inês da Penha Gaspar, que anulou a decisão que permitia o uso da cor azul pela chapa de Ricardo Lomba. Grupo do candidato irá recorrer "], "author": ["GloboEsporte.com"], "text": " A novela das cores segue no Flamengo. . Esta, porém, foi suspensa, e a Chapa Avança Mais, cujo candidato é Ricardo Lomba e apoiada por Eduardo Bandeira de Mello, terá de aguardar novo imbróglio jurídico para saber qual cor utilizará no pleito. A decisão foi tomada pela desembargadora Maria Inês da Penha Gaspar.  A notícia foi publicada pelo UOL e confirmada pelo GloboEsporte.com.  Em 6 de setembro, situação e oposição tentaram registrar suas respectivas chapas com a cor azul. Além dos dois grupos, a Chapa Branca, que tem como candidato Marcelo Vargas, também foi protocolada.  O estatuto do clube prevê prioridade à chapa que for inscrita primeiro. Neste caso, no entanto, as duas foram inscritas no mesmo horário. Coube à comissão eleitoral decidir abolir a cor azul das eleições de dezembro.  A polêmica ''da cor azul'' vem causando desgaste nos corredores da Gávea nas últimas semanas. O processo aberto pela chapa da situação já havia feito o presidente do Conselho de Administração, Bernardo Amaral, pedir para entrar como terceiro interessado no processo na justiça comum.  Houve rusgas internas, e inquéritos foram abertos pelos conselhos do clube contra o atual presidente, Eduardo Bandeira de Mello. Os membros defendem que, com a ação na Justiça comum para assegurar o direito ao seu candidato, Bandeira passou por cima do Conselho de Administração, sem fazer consulta prévia a esse poder. ", "date": "10/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/mais-um-capitulo-justica-revoga-decisao-e-situacao-do-fla-nao-podera-usar-cor-azul.ghtml", "id": 219}