{"time": "flamengo", "title": ["Negociações avançam, e Fla fica mais próximo de acordo para comprar Vitinho ", "Rubro-Negro e CSKA conversam para fechar transação, que deve ficar em torno dos 10 milhões de euros. Acerto com o jogador, que deve ser de quatro anos, já está encaminhado "], "author": ["Raphael Zarko"], "text": " O Flamengo vive novos dias de expectativa pelo desfecho de uma grande contratação. As conversas com o CKSA avançaram nos últimos dias e um acordo de venda de Vitinho ao Flamengo está mais próximo. A proposta do Rubro-Negro chegou na pedida de 10 milhões de euros dos russos - informação publicada anteriormente pelo blog de Mauro Cezar Pereira, da \"ESPN\" - e uma resposta positiva pode chegar até mesmo nesta quarta-feira.  Na mira do Flamengo há algumas janelas de transferências, o jogador revelado pelo Botafogo tem 24 anos e acerto encaminhado com o Rubro-Negro por um contrato previsto para quatro anos. Isto, claro, em caso de final feliz na aguardada negociação.  As partes que tratam do assunto seguem em silêncio. Nem Flamengo nem o empresário do jogador, Miguel Góes, que acompanhou o amistoso em Viena (4 a 1 para o time de Vitinho, que marcou um gol) e está na Rússia, falam da negociação. Ainda há ajustes a serem superados, mas a proposta rubro-negra - somada à vontade do jogador de jogar no time do coração - faz crescer as expectativas pelos lados da Gávea.  Flamengo e Vitinho conversam desde que o empréstimo do jogador com o Internacional estava acabando, no fim de 2016. Novos contatos foram feitos antes da Copa do Mundo, mas a alta pedida (o Flamengo esperava fechar contratação para substituir Vinicius Junior, e Everton Cardoso, por valores mais baixos) fez o clube olhar para outras opções. O holandês Ryan Babel era outro nome em vista pelo Flamengo. Sem negócio, a diretoria resolveu jogar todas as fichas em Vitinho.   ", "date": "17/07/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/negociacoes-avancam-e-fla-fica-mais-proximo-de-acordo-para-comprar-vitinho.ghtml", "id": 537}