{"time": "flamengo", "title": ["Surpresa para quem? Diego diz que já esperava evolução do Flamengo e exalta Barbieri: \"Trabalho espetacular\"", "Camisa 10 enaltece campanha do líder do Brasileirão, também se vê voltando à velha forma e mira duelo com Santos: \"Esse jogo não irá decidir nosso futuro, mas ajudará muito na nossa caminhada\""], "author": ["Fábio Cardoso*"], "text": " Classificado para as oitavas de final da Libertadores, para as quartas de final da Copa do Brasil, líder isolado do Campeonato Brasileiro somando 30 pontos em 14 rodadas - o que só havia conseguido em 2011... O Flamengo versão 2018 vai muito bem, obrigado, e vem surpreendendo muita gente após oscilação no primeiro semestre. Mas nada que tenha causado espantos internamente. No Ninho do Urubu, o crescimento já era esperado.  É o que garante Diego. Em entrevista coletiva na manhã desta terça-feira, o camisa 10 rubro-negro disse que a evolução do time era previsível e também se vê recuperando a velha forma, após ter enfrentado críticas por seu desempenho e perdido sua vaga na Seleção na Copa do Mundo. O meia atribui tudo ao técnico Maurício Barbieri, a quem exaltou o trabalho.  - Era previsível esse nosso crescimento. Maurício vem fazendo um trabalho espetacular. Isso nos dá confiança. A melhora da equipe faz o brilho individual de cada um aparecer. A vontade de alcançar nossos objetivos também. Sinto que estou evoluindo.  O Flamengo volta a campo nesta quarta-feira, quando vai à Vila Belmiro enfrentar o Santos, em crise dois dias após demitir o técnico Jair Ventura. Diego minimizou o momento conturbado de seu ex-clube fora de campo, previu dificuldades no estádio onde cresceu atuando e conhece bem e ressaltou a importância da vitória, mesmo sem o jogo ter caráter decisivo.  - Será sempre perigoso enfrentar o Santos na Vila. Temos que ir com toda atenção e respeito, mas ao mesmo tempo sabendo o que queremos. Estamos preparados para um grande jogo. Santos merece toda nossa atenção. Nesse momento não dá para escolher partidas. Um jogo é mais importante que o outro. Esse não irá decidir nosso futuro, mas ajudará muito na nossa caminhada. Um jogo muito importante e vamos fazer de tudo para vencê-los. Esse é o pensamento.  Ainda se recuperando de lesão na coxa esquerda, Rhodolfo continua fora da equipe. E Marlos Moreno, que sofreu uma pancada no tornozelo direito contra o São Paulo, não foi a campo novamente, e a tendência é de que não esteja à disposição contra o Santos. A partida será nesta quarta-feira, às 21h45 (de Brasília), na Vila Belmiro.  A gente não muda de acordo com o adversário. Temos uma maneira definida de jogar. Durante o jogo as equipes criam dificuldades às vezes e faz com que mude a maneira de jogar, isso é natural. Temos que ter consciência disso. Vamos na Vila para impor nossa maneira de jogar, mas preparados para mudar se for necessário. A maneira de aproveitar é correr muito, ir atrás, é o que iremos fazer. Não vejo jeito ideal da equipe de jogar. O objetivo é vencer. Sabemos as características do Santos e vamos nos preparar da melhor forma sem perder nossas características.  Ideal é jogar com a mesma equipe. Quando um jogador novo chega, precisa um pouco de tempo. Não vejo característica especial para jogar nessa posição. Cada um tem sua forma e pode ser decisivo.  É necessário. A equipe que estiver ali sempre será a ser batida. Entendemos muito o que o Maurício quer. Às vezes mudar de posição mas sem mudar a característica. Temos que ter soluções e nós temos durante o jogo\"  Está como sempre. Trabalhando muito, tranquilo, feliz. Se cobra muito. Importante é fazer o que tem feito, tentar, que os gols aparecem naturalmente.  O futebol está cada vez mais dinâmico. Dificilmente tem centroavante esperando dentro da área. Tem que voltar, ajudar na marcação, auxiliar a equipe, nem sempre com gols. É possível ser importante sem fazer gols.  Melhor maneira de encarar é indo jogo a jogo. Se parar para conferir o calendário, pesa. São muitos jogos importantes. Esse espaço de tempo nao é o ideal mas não é desculpa. Estamos preparados.     ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-atribui-evolucao-do-flamengo-a-barbieri-vem-fazendo-um-trabalho-espetacular.ghtml", "id": 516}