{"time": "flamengo", "title": ["Baixinho com faro, \"Moregol\" é febre em Bogotá e principal ameaça do Flamengo", "Artilheiro da Libertadores, atacante de 1,72 m vive melhor momento da carreira após sucesso tardio. Responsável pelo maior título da história do Santa Fe crê em vaga na Libertadores: \"Temos o sonho\""], "author": ["Marcelo Baltar"], "text": " Mais do que os números que impressionam e assustam, o Flamengo sentiu na pele os perigos de Wilson Morelo. Autor do gol do empate por 1 a 1, na semana passada, no Maracanã, o artilheiro do Santa Fe (e da Libertadores) precisa ser o foco da atenção do time de Maurício Barbieri.  Prestes a completar 31 anos, o baixinho, de 1,72m, é febre em Bogotá. Morelo, ou Moregol, como é carinhosamente chamado na capital colombiana, é de longe o jogador mais idolatrado pela torcida do Santa Fe. O bom momento e os oito gols na Libertadores reforçam a idolatria, mas a obsessão pelo atacante vai muito além da boa fase.  Morelo foi o principal responsável e protagonista da maior conquista internacional da história do Santa Fe. Em 2015, comandou a equipe colombiana no título da Copa Sul-Americana. De quebra, foi um dos artilheiros da competição, com cinco gols.    O curioso é que Morelo nunca teve uma carreira brilhante até chegar ao Santa Fe. Natural de Montería, município de Córdoba, passou por clubes como o rival Millonarios e América de Cali sem deixar saudades. Em sua única experiência internacional, jogou no Monterrey, do México, onde sequer foi titular e marcou apenas cinco gols.  Foi aos 26 anos, quando voltou do México, que a carreira deslanchou. Além da Sul-Americana, Morelo ajudou o Santa Fe a conquistar um Campeonato Colombiano. Foi o artilheiro do time na conquista, com 10 gols.    No último domingo, o Santa Fe poupou seu titulares, mas Morelo , pelo Campeonato Colombiano. O time perdia por 1 a 0. Bastaram oito minutos em campo para o centroavante dar uma assistência e marcar o gol da vitória. Foi ovacionado no El Campín. Mas saiu de campo com a cabeça no Flamengo.  - Não vai ser fácil porque Flamengo tem suas armas e sua experiência. Tem um investimento alto, assim como River.    Basta dar uma volta no El Campín para ver torcedores com a camisa do ídolo. O temor é que o bom momento na Libertadores desperte interesse de clubes do exterior, apesar da idade. Segundo jornalistas locais, Porto e Corinthians, em passagem recente por Bogotá para enfrentar o Millonarios, sondaram a situação do atacante.    A fama de Morelo chegou ao Flamengo, que sabe que todo cuidado será pouco no jogo em Bogotá. Velho conhecido do atacante, o colombiano Cuéllar elogiou e alertou sobre os perigos do compatriota.   ", "date": "25/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/baixinho-com-faro-moregol-e-febre-em-bogota-e-principal-ameaca-do-flamengo.ghtml", "id": 820}