{"time": "flamengo", "title": ["Esperança antes do adeus: Dorival Jr. renova ânimo de Geuvânio em reta final de contrato com o Fla", "Em um ano e meio, são 37 jogos (15 como titular) e três gols pelo Rubro-Negro. Atacante lamenta falta de sequência e celebra reencontro com técnico com quem viveu bons momentos no Santos"], "author": ["Cahê Mota"], "text": " Capítulos finais de uma trajetória discreta, mas ainda na busca para não terminar de forma despercebida. Essa é a missão de Geuvânio no Flamengo.  Com 37 jogos e três gols, o atacante não apresentou com a camisa rubro-negra nem perto do futebol que o colocou em evidência no Santos. Faltando nove partidas para o fim do contrato, a esperança de volta por cima tem nome: Dorival Júnior.  O retorno ao Tianjin Quanjian, da China, é iminente após um ano e meio de empréstimo. O reencontro com o ex-treinador, no entanto, faz Geuvânio sonhar com momentos de protagonismo com a camisa do Flamengo como os que teve nos tempos de Santos. Em 2015, Dorival comandou o atacante no segundo semestre, quando marcou cinco gols em 23 jogos e foi vendido por quase 3 milhões de euros:  A empolgação de Geuvânio, por sua vez, não foi refletida em oportunidades nas primeiras três partidas do treinador. Relacionado às pressas para a partida contra o Bahia, ele ficou no banco também diante de Corinthians e Fluminense, mas entrou apenas nos 15 minutos finais da vitória por 3 a 0 sobre os paulistas.    Paciente, Geuvânio espera ajudar o Flamengo na luta pelo título brasileiro nas nove partidas finais. Um diálogo com Dorival logo na primeira semana de trabalho foi determinante para restabelecer a confiança:  - Ele disse: ''Não quero saber o que aconteceu no passado, tem que focar no presente. Te conheço, sei do jeito que você gosta de jogar e vou te dar oportunidades. Basta você estar preparado e mostrar nos treinamentos\". Isso eu estou fazendo. Me dedicando ao máximo. Ele me dá liberdade para sair pelo meio, pela ponta direita, esquerda. Me conhece. Está sendo fundamental para mim.  Em bate-papo com o GloboEsporte.com, Geuvânio relacionou a passagem apagada pelo Flamengo a falta de sequência - das 37 partidas no clube, foi titular somente em 15 (sendo dez em 2017) -, avaliou o desempenho na reta final do empréstimo e deixou o futuro em aberto.   Claro que poderia ser mais. Não tive tanta sequência de jogos direto. Sempre entrava 15, 20, às vezes 10 minutos. Algumas vezes em situação do jogo que não era tão favorável. Mas o pouco que entrei, tentei mostrar minha qualidade. Claro que nem sempre o jogador estará em melhores condições. O pouco que entrei pude fazer o que me pediam. Fiz três gols ainda, né? Tenho certeza que, se tiver um pouco mais de sequência, tenho muito para evoluir e ajudar o Flamengo.  A sequência que não tive de jogos direto. Se pegar os atacantes que jogaram bastante, teve uns sete, oito, nove ou dez jogos. É uma sequência legal para o jogador se adaptar em campo e conseguir fazer o que o técnico pede.  Vinha treinando forte. Mesmo não participando de jogos e viagens, estava me dedicando ao máximo para ter oportunidade. Quando Dorival assumiu, ele já me conhecia do Santos. Fomos campeões juntos e tivemos passagem boa. Ele conversou comigo durante a (primeira) semana para treinar bem, me motivar, ficar preparado. Para quando entrasse, aproveitar.  Cara, foram tantas coisas que aconteceram. Deus tem um propósito para tudo. Acho que jogadores que estavam atuando poderiam estar melhores que eu no momento, mas nunca deixei de me dedicar. Nunca cheguei atrasado ou fiz corpo mole. É opção do treinador: ele escolhe o atleta que tem que estar jogando e tenho que respeitar. A gente é o Flamengo. É o elenco. Quem ganha é o Flamengo. Tento sempre fazer meu melhor, independentemente se for jogar ao não.  Estou trabalhando. Todo jogador almeja ser campeão. Esse é meu objetivo aqui. Deixar minha marca. Todo jogador que é campeão é lembrado. Então, vou me dedicar ao máximo, ajudar no que for preciso para a gente conquistar. E deixar para o final do ano para resolvermos. ", "date": "19/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/esperanca-antes-do-adeus-dorival-jr-renova-animo-de-geuvanio-em-reta-final-de-contrato-com-o-fla.ghtml", "id": 183}