{"time": "flamengo", "title": ["Candidato no Fla, advogado critica adversários e promete: \"Se ficar um ano sem título renuncio\"", "Marcelo Vargas, de 44 anos, do grupo \"Tradição e Juventude\", fala em auditoria nas contas do Flamengo, anuncia vice de futebol e quer clube \"vencedor e popular\""], "author": ["Raphael Zarko"], "text": " O advogado Marcelo Vargas, de 44 anos, fez lançamento de campanha à presidência do Flamengo. Pela chapa branca, do grupo “Flamengo Tradição e Juventude”, ele reuniu apoiadores e até adversários – como Walter Oaquim, candidato a vice-geral de Ricardo Lomba, e Marcos Braz, que apoia Rodolfo Landim – numa churrascaria na zona sul do Rio de Janeiro.  Membro do Conselho Deliberativo há 10 anos e ex-presidente de torcida organizada, Vargas fez críticas a situação e ao que chamou de “situação paralela”, referindo-se ao grupo de Rodolfo Landim. Ele antecipou que seu vice-presidente geral Mauro Serra será seu vice de futebol – Serra é ex-diretor do clube. Também um supervisor para o futebol, Guilherme Kroll.  - Não vai ter conselhinho do futebol na minha gestão. A última vez teve o Sky (BAP_ gritou e acabou o conselhinho. Também bão vou ficar em vestiário fazendo oração. Não vou ser amigo de jogador, por que tenho que fazer cobrança. Uma cobrança hierárquica. Vou dizer: ‘o orçamento é x e vocês vão gastar y’. Não vai ter suplementação orçamentária. ‘Vai ter que fazer time campeão com isso aqui’. Vamos gastar o que está orçado. E tem mais: se eu ficar um ano sem ganhar título vou renunciar. Se não ganhar a Libertadores em três anos não disputo à reeleição – prometeu Vargas.  - Sou do grupo “Fla Tradição”. Estamos no Flamengo há anos, meu pai era sócio patrimonial, fiz escolinha do Zico e depois enveredei para as arquibancadas. Fui presidente da Torcida Jovem do Flamengo e vivi o Flamengo a minha vida toda.  - Na política estou há mais de 10 anos. São 10 anos de Conselho Fiscal, oito anos como membro do Conselho Deliberativo e acompanhamos as últimas administrações. A segunda gestão do Márcio Braga, a da Patricia Amorim e o primeiro mandato do Eduardo Bandeira de Mello. Podemos ver os pontos positivos de cada administração, seja do Márcio, da Patricia e do Bandeira. Não chegamos agora no Flamengo, conhecemos os pontos prós e contras de cada um.  - A gente tem hoje uma situação no Flamengo que dificilmente se imaginava. A gente tem dinheiro, mas infelizmente o dinheiro está sendo mal aplicado, principalmente no futebol. Não é só isso. Somos a primeira oposição, não ao Flamengo, mas contra esse sistema que foi aplicado desde antes da primeira eleição. Agora, várias dissidências dizem que são oposição. A gente é o primeiro grupo a dizer que não ia dar certo a forma como o Flamengo estava sendo administrado. O custo x benefício do futebol é horrível. As pessoas que chegaram ao Flamengo não conhecem o futebol e não conhecem o Flamengo.  - O Flamengo é um clube sui generis. Não é empresa comum, não é cartilha que você usa seja num BNDES, seja numa empresa privada. O Flamengo tem nuances que poucos conhecem. Por isso que não está dando certo. A gente já sabia que isso ia acontecer. Por isso que sempre batemos nos pontos negativos. O Flamengo precisa de um choque de gestão, de mudança de rumos principalmente no futebol.  - O Flamengo ainda está na onda alta dos recebíveis. Ano que vem a projeção é de que o orçamento caia para R$ 400 milhões. Ano passado já caiu a receita. Ano que vem pode ser R$ 400 milhões. De R$ 650 milhões par R$ 400 milhões é um problema grave. Vão vender o Paquetá? Espero que ele, antes de ser vendido, traga títulos ao Flamengo. E quando vender que venda bem realmente.  - Mas quais são os jogadores que o Flamengo tem para fazer dinheiro? Paquetá? Lincoln, do jeito que está entrando pouco no time? É isso que a gente tem que analisar. A perda desportiva acarreta em perda financeira ao longo do tempo. Nós, da chapa branca, do Fla Tradição, estamos prevendo que as finanças do Flamengo já estão em declínio. Pode piorar se o Flamengo não acertar o futebol que é o carro-chefe.  - Auditores falam em labirinto nas contas do Flamengo. Vamos fazer auditoria. Nossa torcida está triste. Vou estar na arquibancada quarta. Como sempre fui. Não vou para tribuna. Vamos trazer de volta Fla vencedor e popular.  -O sócio proprietário vai ser respeitado. A maioria não está indo mais na Gávea. Eles não estão felizes. Vamos trazer de volta.  -Temos que saber qual vai ser o orçamento do ano que vem. Não posso falar em 20% para esporte olímpico se não sei qual orçamento 2019. Mas com certeza vai ter reserva orçamentária.  - Estamos aqui para pacificar. Mas não podemos aceitar três anos sem título. Não podemos gastar R$ 350 milhões para ganhar só um Carioca, quase ir para a Série B por causa de uma barbeiragem do jurídico. O Flamengo funciona quando futebol e torcida andam juntos. Dividiram o Flamengo.   ", "date": "10/09/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/candidato-no-fla-advogado-critica-adversarios-e-promete-se-ficar-um-ano-sem-titulo-renuncio.ghtml", "id": 329}