{"time": "flamengo", "title": ["Fla alcança marca única no ano; veja seis motivos que explicam a evolução defensiva", "Time mais compacto, com maior participação de todos, aflora individualidades. Rubro-Negro não sofre gol há cinco jogos e tem, ao lado do Cruzeiro, a melhor defesa do Brasileirão"], "author": ["Amanda Kestelman e Marcelo Baltar"], "text": " Dizem que no Flamengo é tudo 8 ou 80. De fato, o ambiente no clube foi do inferno ao céu em poucos dias. Os protestos deram lugar à certa euforia pelas atuações do time e, principalmente, pela liderança do Brasileirão. A receita para a mudança repentina? Vencer, vencer e vencer. E muito disso passa pelos números defensivos.  Nas mãos do ainda interino Maurício Barbieri, o Flamengo está invicto há oito jogos. Nos últimos cinco, não sofreu gol – sequência única entre os times da Série A do futebol brasileiro. Vale ponderar que nesse período a equipe enfrentou América-MG, Ceará, Ponte Preta e Inter - nenhum dos principais postulantes ao título (além do Santa Fe pela Libertadores). Mas a série chama atenção.  - É sempre importante ter confiança na defesa. São cinco jogos que não levamos gols. O Barbieri está fazendo um trabalho bom e o grupo abraçou a ideia. Não somos só nós ali atrás, é o coletivo. Todos ajudam na marcação. Independentemente do time que enfrentamos, estamos criando o nosso estilo e a maneira de jogar – exaltou Diego Alves.  Na ausência de Juan, Léo Duarte foi titular nos dois últimos jogos, contra Ponte e Inter. No entanto, mudanças no setor são raras com Barbieri. Antes, com Carpegiani, trocas eram comuns. Pará e Rhodolfo, por exemplo, participavam quase de um rodízio com Rodinei e Juan, respectivamente. Jonas também era nome frequente entre os 11. Hoje, o setor está mais entrosado e em clara evolução.  A defesa tem seus méritos, mas todo o time tem colaborado na defesa. Lucas Paquetá é um bom exemplo. Um pouco mais recuado nos últimos jogos, o garoto tem fôlego para ajudar atrás e brilhar na frente. Ao todo, o camisa 11 roubou 15 bolas em quatro rodadas e desponta como um dos principais ladrões do Brasileirão.  Outro que adaptou suas características é Henrique Dourado. Tem sido comum ver o centroavante colaborar com a defesa. Contra a Internacional, por exemplo, desarmou o lateral Iago quase na linha de fundo do campo defensivo.  - É o trabalho do Barbieri, mas começa desde o Henrique Dourado até o Diego Alves – disse Léo Duarte.  Alvo de críticas no início da temporada, Renê é um dos responsáveis pelo bom momento defensivo. Como Rodinei tem mais características ofensivas, o lateral esquerdo assumiu sua postura defensiva e tem ido bem. Em quatro rodadas do Brasileirão, ele roubou 13 bolas. Seis delas contra o Inter, quando liderou o quesito, na vitória de domingo. Com o lado esquerdo protegido, Vinicius Junior tem mais liberdade para flutuar no ataque.  - Até pela forma que o Flamengo vem jogando, com um só volante de origem, é preciso um cara ali atrás para fazer o serviço sujo, como se fala no futebol. Sobra para mim e para o Cuéllar. Se não der para ajudar na frente, tento compensar atrás marcando, roubando bolas para levar o time à vitória, que é o mais importante - avaliou Renê, em entrevista ao GloboEsporte.com.  Juan foi poupado contra a Ponte Preta e sentiu dores nas costas antes do jogo contra o Inter. Como uma lesão na panturrilha afastou Rhodolfo desde as semifinais do Carioca, Léo Duarte ganhou oportunidades e foi bem, especialmente contra o Inter. Porém, o jovem deu um susto do jogo contra a Ponte Preta. Ao errar domínio na área, foi desarmado, mas o travessão e Diego Alves evitaram o empate da equipe de Campinas .  Os problemas sofridos no gol rubro-negro em 2017 ainda estão frescos na memória da torcida. Mas a segurança de Diego Alves nesta sequência deixa as lembranças do ano passado ainda mais distantes.  Uma das lideranças do time, o camisa 1 do Flamengo tem papel fundamental no fato de a equipe não tomar gols desde 18 de abril. Diante do Internacional, no domingo, correspondeu bem em lances difíceis quando acionado.  O volante colombiano começou a temporada revezando com Jonas. Afinal, estava suspenso das duas primeiras partidas do Flamengo na Libertadores. Com Barbieri, voltou a ser titular absoluto e segue em lua de mel com a torcida.  Movimenta-se muito durante todo o jogo e ajuda principalmente nos desarmes. No time de Barbieri, ainda conta com a presença de Lucas Paquetá, mais recuado, o ajudando a refinar a saída de bola. Apesar de ter oscilado em alguns momentos na temporada, encontrou estabilidade na função e tem funcionado bem nos últimos jogos.   ", "date": "09/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-alcanca-marca-unica-no-ano-veja-cinco-motivos-que-explicam-a-evolucao-defensiva.ghtml", "id": 764}