{"time": "flamengo", "title": ["Ponto fora de casa não mascara péssimas fases individuais e coletiva do Flamengo", "Time empata com o Santa Fe em Bogotá, mantém liderança provisória do Grupo 4 da Libertadores, mas tem mais uma atuação desorganizada e pouco convincente sob o comando de Barbieri "], "author": ["Marcelo Baltar"], "text": " A situação na Libertadores não é confortável, mas uma combinação de resultados pode assegurar ao Flamengo a classificação antecipada já na próxima rodada, contra o Emelec. No entanto, mais do que o ponto conquistado ou o gol de Geuvânio anulado no fim, o Rubro-Negro precisa avaliar o péssimo momento. Coletivamente o time é um bando. Individualmente, poucos se salvam.  O empate por 0 a 0 com o Santa Fe expôs, mais uma vez, os problemas. E não são poucos. O Flamengo é lento na transição para o ataque, pouco agressivo, insiste em chuveirinhos, praticamente não chuta a gol. A defesa – boa tecnicamente – é lenta, embora não tenha comprometido em Bogotá.  Em raros momentos o Flamengo apresentou um bom futebol em 2018. O time já vinha capengando com Carpegiani, demitido há quase um mês. Nas mãos de Barbieri, no entanto, não apresentou evolução. Em certos pontos, inclusive, regrediu.  Jogado aos leões em meio a um turbilhão de problemas e com uma pressão que, em ano eleitoral, extrapola o futebol, Barbieri, aos 36 anos, ainda não conseguiu dar uma nova cara ao time. Não há organização, a equipe erra passes em excesso e praticamente não cria chances de gols, especialmente em jogadas trabalhadas.  As substituições raramente surtem efeito. Em todos os jogos, a única que melhorou o time foi a entrada de Arão no lugar de Dourado, no empate contra o Vitória, quando o Rubro-Negro tinha um jogador a menos.  Com a saída de Everton para o São Paulo, o Flamengo perdeu o fator Vinicius Junior no segundo tempo. Agora titular, ele oscila bons e maus momentos, mas o elenco não tem mais ninguém para incendiar o jogo. Com Barbieri, o jovem foi substituído em todas as partidas.  E o que falar sobre Éverton Ribeiro? De titular, a contratação mais cara da história do Flamengo perdeu espaço no elenco. Em Bogotá, sequer entrou no jogo. A sensação é que o treinador demora a mexer e não há convicção.  Barbieri está longe de ser o único culpado. Alguns jogadores vivem péssimos momentos individuais. O caso de Diego chama a atenção. Principal jogador do elenco, ele passa pelo pior momento desde que chegou ao Flamengo, há dois anos. É verdade que o camisa 10 não se omite, busca o jogo, mas errou quase tudo o que tentou contra o Santa Fe. Assim como William Arão, principal alvo da torcida.  Internamente, o clube tenta diagnosticar o problema. É consenso que falta confiança aos jogadores. A pressão da torcida é grande, e muitos estão reagindo mal. A solução? Vencer e convencer. Coisa que o Flamengo não faz há muito tempo.   ", "date": "26/04/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/ponto-fora-de-casa-nao-mascara-pessimas-fases-individuais-e-coletiva-do-flamengo.ghtml", "id": 816}