{"time": "flamengo", "title": ["Na ponta do lápis! Números respaldam, e Renê avalia: \"Não sou tão ruim como falam\"", "Jogador que mais atuou pelo Flamengo em 2018, lateral-esquerdo fala sobre desempenho baseado em estatísticas, aponta carências e faz projeção para título do Brasileirão"], "author": ["Cahê Mota"], "text": " Números na cabeça e uma temporada passada a limpo. Renê aceitou convite do GloboEsporte.com para estrear o “Na ponta do lápis” e avaliar, com base nas estatísticas, o desempenho em 2018. Autocrítica de quem encara os questionamentos do torcedor do Flamengo de peito aberto, mas contra-argumenta:  Jogador que mais entrou em campo pelo clube no ano, mais acertou passes no Brasileirão e divide com Cuéllar as obrigações defensivas, Renê voltou ao time com um gol diante do Corinthians, sexta-feira, após dois jogos na reserva.  Sábado, tem lugar na escalação de Dorival Junior no clássico com o Fluminense, às 17h (de Brasília), no Maracanã, pela 29ª rodada do Brasileirão. Antes, usa os números para amenizar as críticas e melhorar o desempenho.  É o número de jogos de Renê na temporada. Ninguém entrou mais em campo pelo Flamengo do que ele. São 48 como titular e um saindo do banco. Dos oito em que não foi utilizado, dois chamam a atenção: as eliminações para o Botafogo, no Carioca, e Corinthians, na Copa do Brasil:  - A tristeza é inevitável. Todo jogador gosta de jogos decisivos e importantes. Infelizmente, fiquei fora, mas não tenho nada para reclamar. Respeito muito meu companheiro de posição e o treinador. A escolha tem que ser respeitada. Não foi por isso que perdemos.  Renê é, consequentemente, o jogador que ficou mais minutos em campo pelo Flamengo no ano. O jogador revela ter cuidados extras em casa para evitar o desgaste e não quer saber de se poupar na reta final do ano:  - O calendário do futebol brasileiro é muito exigente. Procuro me cuidar bastante, tenho aparelhos de recuperação em casa. Sei o quanto o atleta é exigido. Procuro me dedicar ao máximo nos treinamentos, na prevenção de lesão, para jogar ao máximo.  Esta marca coloca Renê como jogador com mais passes certos do Flamengo no Brasileirão (são 333 errados). O lateral admite que atua numa faixa do campo onde é necessário ter mais cuidado, mas rechaça a avaliação de ser burocrático:  - Muitos (passes) são para o lado ou para trás, mas acredito que sou um cara que joga para frente, tenta jogar a bola para os meias, o Paquetá, o Diego, o Vitinho ou quem atue ali pelo lado. Se pegar o vídeo, a maioria dos passes será para frente. Jogamos de uma maneira que muitos adversários jogam fechados, mas não quer dizer que não sejam passes em busca do gol.  O lateral-esquerdo perde apenas para Cuéllar nos desarmes na competição nacional. Ciente de suas características defensivas, Renê acredita que compensa a pouca efetividade no ataque sendo importante para conter os avanços dos adversários.  - Muitos jogos não tomamos gols na temporada e uma roubada de bola é importante para não sofrermos finalização.  O camisa 6 também divide com Cuéllar a liderança entre roubadas de bolas e aponta as qualidades que o fazem ter bons números no quesito:  - Para roubar muita bola tem que ler um pouco o jogo. O Cuéllar tem uma leitura muito boa de roubadas de bola, eu também gosto muito. Gosto do 1 x 1. Às vezes, os meninos brigam comigo que é difícil passar por mim. Eu gosto desse combate. Até exagero e é um ponto forte.  Este é o número de interceptações de Renê no Brasileirão, seja de passes, cruzamentos ou até finalizações. É a forma que acredita ser importante para a equipe:  - Cada um tem uma função na equipe. Procuro sempre estar ajudando ali atrás em roubadas, desarmes, passes...  O gol contra o Corinthians foi o segundo de Renê na temporada (tinha feito diante da Chape). Agora, vai em busca do recorde de quatro no ano, quando defendia o Sport, em 2015:  - Para minha média, está bom. Sou um cara que costuma fazer dois, três gols por ano, mas vou buscar melhorar. Até brinquei com os companheiros que vou tentar bater meu recorde. Com a camisa do Sport, o número era melhor por ano, mas acredito que para um lateral defensivo é um número muito bom.  Apenas Everton Ribeiro e Trauco têm mais assistências do que Renê no elenco rubro-negro no Brasileirão. A marca, entretanto, não o satisfaz e é o ponto a ser melhorado em autocrítica:  - Acompanhei os outros laterais e só o Jonathan, do Atlético-PR, e o Trauco que têm quatro. Sou defensivo, mas também não estou abaixo dos outros na parte ofensiva. Me incomoda um pouco os cruzamentos. Sou muito cobrado por isso. Às vezes, até acho que cruzamos bem, mas se a bola não chegar no atacante... Ele está com dois, três marcadores na área, e a bola tem que chegar exatamente nele. Espero poder melhorar nos cruzamentos e nas assistências.  Com média de sete pontos, Renê está atrás apenas de Yago Pikachu no ranking de laterais do Cartola FC. Comandante do \"Real Picos\", o lateral está acostumado ao Fantasy Game e aponta uma comparação injusta:  - É uma cobrança desleal, né? Até porque, o Pikachu joga muito como atacante. Quem joga no Cartola sabe que é muito bom ter um atacante que seja escalado como lateral. Ele cobra falta, bola parada. Tem uma vantagem, mas estou na briga. Quem sabe não consigo passar?  É o número de partidas do Flamengo para o fim de 2018. Renê acredita em disputa até o fim pelo título do Brasileirão, mas evita pensar em adversários diretos e foca no clássico com o Fluminense, sábado, no Maracanã:  - Temos procurado somar o maior número de pontos e vitórias. Estamos a quatro pontos do Palmeiras, mas temos dez jogos pela frente. Temos que ir jogo a jogo, pensar em uma vitória de cada vez. Não adianta pensar em ser campeão faltando 10 jogos.  Pontos para ser campeão. Renê aceitou convite do GloboEspote.com e fez uma projeção do aproveitamento necessário para o Flamengo superar os rivais e ficar com o título do Brasileirão.  - Acredito que o Brasileiro está muito disputado. Com toda sinceridade, não acredito que vamos fazer os 30. É complicado. Não acho que as equipes que estão na frente ou atrás vão fazer mais do que 25. Vou colocar que vamos fazer 26.   ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/na-ponta-do-lapis-numeros-respaldam-e-rene-avalia-nao-sou-tao-ruim-como-falam.ghtml", "id": 226}