{"time": "flamengo", "title": ["Emocionado, Guerrero festeja volta ao Fla com vitória: \"Futebol é a minha vida\"", "Após mais de seis meses afastado por conta de suspensão, atacante entra no 2º tempo e ajuda time carioca a derrotar o Inter por 2 a 0 e se manter na liderança: \"Mereço depois do que passei\""], "author": ["GloboEsporte.com"], "text": " Não teve gol, mas teve vitória em tarde de casa cheia no Maracanã. Após seis meses, Guerrero voltou em grande estilo, , neste domingo. Nitidamente feliz e emocionado com a volta ao futebol, o peruano, que entrou no segundo tempo e ficou cerca de 35 minutos em campo, comemorou.  Guerrero entrou em campo aos 12 do segundo tempo, quando o jogo estava empatado por 0 a 0. A simples presença do peruano em campo incendiou o jogo. O atacante não fez gol, mas participou bem da partida e deu passe para o gol de Everton Ribeiro, o segundo do Rubro-Negro.  Guerrero foi julgado na última quinta, na Suíça. Punido originalmente por um ano por doping pelo tribunal da FIFA, ele teve pena reduzida na Câmara de Apelações da entidade. A Wada (agência mundial antidoping) pediu dois de suspensão para o atacante 34 anos. A expectativa é que o resultado saia nessa semana. O jogador se disse confiante na saída de campo.  Na zona mista do Maracanã, o assunto foram os objetivos para a temporada.  - Estou aguardando a decisão, que vai ser importante para mim. Confiante que vai dar tudo certo, sou inocente. Depois, é ganhar os jogos enquanto estiver aqui, participar da Copa pelo meu país e voltar para o Flamengo e ganhar essa Liberta, que é esperada por todos os rubro-negros. Tenho meus objetivos traçados, e espero conseguir todos.     ", "date": "06/05/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/emocionado-guerrero-festeja-volta-ao-flamengo-com-vitoria-futebol-e-a-minha-vida.ghtml", "id": 775}