{"time": "flamengo", "title": ["Diego Alves recebe salário cheio, e Flamengo descontará multa no pagamento de novembro", "Ausência de partida com Paraná gera apenas advertência, mas discussão com Dorival eleva punição a treinos separados e afeta honorários. Episódio foi após fechamento da folha"], "author": ["Cahê Mota e Raphael Zarko"], "text": " Bolso cheio. Pelo menos, por enquanto. O Flamengo pagou os salários de outubro na última quarta-feira, e Diego Alves não teve desconto por conta das polêmicas ao longo do mês.  O motivo: somente a segunda advertência, após discussão com Dorival Júnior, foi revertida em multa ao goleiro. Na ocasião, a folha de pagamento já estava fechada, deixando a decréscimo para novembro.  O GloboEsporte.com apurou que Diego Alves foi apenas advertido após o episódio que resultou na ausência da viagem para Curitiba, onde o Flamengo venceu o Paraná, pela 30ª rodada do Brasileirão. O clube vê o ato como indisciplina, mas o goleiro mantém a posição de que foi liberado. O conflito, inclusive, foi o causador do estopim na relação entre as partes.  Ao ter sua versão desmentida por Dorival Júnior, que teve o apoio do diretor executivo, Carlos Noval, Diego Alves bateu boca com superiores em reunião diante do elenco, no dia 31 de outubro. O Flamengo entendeu o ato como infração grave e aplicou punições já após a virada do mês, o que impediu que o desconto fosse aplicado já no pagamento da última quarta-feira.  Desde o dia 3 de novembro, Diego Alves tem treinado em turnos diferentes do restante do elenco e assim continuará até o fim da temporada. Ao longo da semana, o camisa 1 postou em redes sociais parte do tratamento de recuperação de entorse no joelho direito: quando os companheiros estavam em casa, ele estava no Ninho. Quando os jogadores treinavam no Ninho, ele estava em casa.  As postagens fazem parte do dilema jurídico vivido pelos dois lados. Desde a ausência de Diego da viagem para Curitiba, atleta e clube têm medido suas ações evitando problemas em um confronto futuro nos tribunais.  O Flamengo observa a presença do goleiro nas redes sociais e entende que o mesmo está produzindo provas para uma briga na Justiça. Internamente, porém, há uma cartilha que orienta os jogadores a não exporem o ambiente fechado do centro de treinamento.  O clube não comenta oficialmente o episódio e segue o mantra de “assunto interno”. Por sua vez, se vê respaldado juridicamente e entende que não há nada que obrigue o profissional nem a ser titular, nem a trabalhar no mesmo horário dos companheiros.  Como segue normalmente o trabalho de recuperação da lesão no joelho direito e oferece condições de trabalho, o Flamengo não teme ações que configurem constrangimento ou assédio moral a Diego Alves.  Por outro lado, o Rubro-Negro usa do mesmo expediente do goleiro e tira proveito da tecnologia para se proteger. Todos os comunicados são realizados via WhatsApp e e-mail para que fiquem documentados. Apesar de já decidir que o profissional seguirá treinando em turno diferente do restante do elenco, os horários são informados dia a dia.  Diego Alves está em reta final de recuperação de entorse no joelho direito e a perspectiva é de que em breve inicie o trabalho de transição para o campo. Não só nesta fase como na próxima, já com bola, ele seguirá afastado do convívio dos companheiros.  Na cláusula sétima de contrato entre o jogador e o Flamengo, há previsão de \"deveres\", que inclui multa de até 15% do salário em retirar a camisa em comemoração de gols, entre outras questões, mas também trata das seguintes restrições - com grifos feitos pela reportagem:  - declarações públicas ou , demais atletas, comissão técnica, dirigentes, funcionários, associados, torcedores e/ou parceiros comerciais do CONTRATANTE, e, em geral, não podendo fazer nenhum comentário que possa ofender o CONTRATANTE ou quaisquer das pessoas mencionadas anteriormente. . Além disso, o CONTRATADO deve envidar todos os seus maiores e melhores esforços para desencorajar e desestimular familiares e amigos à prática de quaisquer dos atos mencionados no presente item.  - Cumprir durante a vigência do presente contrato as condições gerais de trabalho, direitos e obrigações constantes no seu contrato de trabalho registrado na Confederação Brasileira de Futebol, bem como respeitar o regulamento dessa entidade e manual do atleta do CONTRATANTE.   do CONTRATANTE, bem como observar o regulamento dos campeonatos e as regras disciplinares aplicáveis aos atletas profissionais, podendo ser o contrato suspenso na hipótese admitida pelo art. 28, § 7º, da Lei nº 9.615/98, sempre que o ato impeditivo decorrer de infração ao regulamento interno ou eventos, de qualquer natureza, que ocorram fora do ambiente de trabalho ou que, mesmo se praticada no ambiente de trabalho, não se vincule licitamente à atividade profissional.  -, sendo-lhe vedada a utilização, nestes dias e nos que antecederem aos jogos e treinos, de bebidas alcoólicas, drogas ilícitas e medicação não recomendada pelos médicos do CONTRATANTE. O descumprimento desta regra ou a punição do CONTRATADO por fatos relacionados a doping ou punições pela FIFA por ou qualquer outra entidade que o impeça de exercer suas funções como jogador de futebol acarretará, a critério do CONTRATANTE, multas salarias, suspensão ou mesmo a rescisão do contrato de trabalho por justa causa, independentemente de reincidência.\" ", "date": "09/11/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-alves-recebe-salario-cheio-e-flamengo-descontara-multa-no-pagamento-de-novembro.ghtml", "id": 100}