{"time": "flamengo", "title": ["Diretoria não banca, deixa Barbieri exposto e futuro fica por um fio; Bandeira segue resistente", "Treinador deixa decisão nas mãos da diretoria, que se cala diante de questionamento objetivo em coletiva. Presidente contém desejo imediato de Lomba, mas pressão é crescente"], "author": ["Cahê Mota e Raphael Zarko"], "text": " Desgaste, pressão e indefinição. Mauricio Barbieri vive situação muito delicada no Flamengo. E a perna inquieta, balançando a cada resposta durante a entrevista coletiva após a eliminação, deixava claro isso.  A derrota para o Corinthians, que eliminou o clube da Copa do Brasil, elevou a pressão pela demissão a níveis quase insustentáveis. E nem mesmo Eduardo Bandeira de Mello banca a permanência.  O mesmo presidente que há 10 dias, após o empate com o Vasco, tratou como absurda a pergunta sobre o futuro do treinador, se calou diante de questionamento objetivo. O episódio aconteceu durante entrevista coletiva do treinador, também acompanhada por Ricardo Lomba.  Coube a Barbieri se posicionar:  - A decisão é e sempre foi da direção. Volto a dizer que o que me motiva e me faz trabalhar è o desejo de fazer as coisas da maneira correta. A frustração é muito grande, mas a decisão é da direção.  Ao término da entrevista, Bandeira e Lomba foram novamente interpelados e esquivaram-se de entrevistas. O grupo, em procissão que tinha ainda o CEO Bruno Spindel, passou rapidamente pelo vestiário e seguiu para o ônibus com cara de poucos amigos.  A tensão era tão grande que até mesmo o auxiliar técnico Maurício Souza e o preparador Diogo Linhares acompanharam a coletiva. Barbieri atendeu a imprensa após quase uma hora de reuniões no vestiário.  O treinador conversou com Bandeira, Lomba e Noval por um tempo. Em seguida, apenas membros da diretoria se posicionaram a portas fechadas na sala destinada a comissão técnica. Quem estava no local garante que o presidente posicionava-se contra a demissão, enquanto tentava ser convencido da mesma. O vice de futebol queria uma definição imediata.  No auge da pressão, após o empate com o Vasco, Bandeira conseguiu fazer valer sua vontade diante do desejo de Lomba e apoiadores pela troca. Com mais uma frustração e a proximidade das eleições, as cobranças voltaram ainda mais fortes.  O Flamengo esbarra ainda na dificuldade de encontrar soluções convincentes no mercado, mas é quase consenso (o quase se dá pela posição de Bandeira) de que não há mais condição de apostar em Barbieri. A madrugada foi longa, seja por reuniões ou insônia, dificilmente dirigentes ou membros da comissão técnica dormiram.  Agora, é hora da ressaca do dia seguinte. ", "date": "27/09/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-fala-em-decepcao-apos-eliminacao-e-ve-corinthians-mais-eficiente.ghtml", "id": 277}