{"time": "flamengo", "title": ["Líder em desarmes e qualidade na saída de bola: Cuéllar atinge status de intocável no Fla", "Aos 25 anos, colombiano mudou de patamar no elenco e virou peça-chave de Maurício Barbieri "], "author": ["Igor Rodrigues"], "text": " São poucos os jogadores que podem bater no peito e se gabar do status de intocável no time titular do Flamengo. Mas, entre eles, um desponta, cada vez com mais moral com a comissão técnica e com os torcedores. Desde 2016 no clube, .  E deslanchou. Em pouco mais de dois anos e meio, o volante deixou de ser sombra de Márcio Araújo - foi reserva com Zé Ricardo no comando - para tomar conta da posição. Em 2018,  e ainda aparece como figura importante na saída de bola dentro do esquema montado por Maurício Barbieri.  De contrato renovado - assinou com o Flamengo até junho de 2022 -, o colombiano de 25 anos vive grande momento. A importância na equipe ficou nítida na derrota por 1 a 0 para o São Paulo, no Maracanã, no primeiro jogo após o fim da Copa do Mundo. Barbieri optou por Romulo, novamente irregular, e o Flamengo, além de deixar espaços, teve dificuldades para sair do campo de defesa.  O estilo de jogo é simples: ocupa, de costume, a faixa central do gramado, como retratado no mapa de calor contra o Paraná - roubou dez bolas na partida. Além das roubadas, aparece com destaque nas antecipações.  Os números também servem para mostrar a eficiência de Cuéllar. Presente em 28 jogos na temporada - 22 como titular -,   As boas atuações colocaram o jogador na pré-lista da Colômbia para a Copa do Mundo da Rússia. E mesmo fora da relação final para o Mundial de 2018, o volante segue com esperança de voltar ao grupo da seleção na preparação para a Copa América de 2019, no Brasil.  A sequência de jogos deu ao colombiano confiança, principalmente para sair jogando. Hoje participa diretamente do início das jogadas de ataque, com Lucas Paquetá, Éverton Ribeiro e Diego sempre próximos para a transição da defesa para o ataque. Deu até assistência, como no lance para Vinicius Junior, contra o Ceará   Na temporada, só Renê completou mais passes do que Cuéllar. O volante tem média de 47,2 passes certos por jogo - número mais relevante do que Diego, articulador de jogadas do time.  Com a saída de Jonas - acertou com o Al Ittihad, da Arábia Saudita -, a carência do Rubro-Negro na posição veio à tona. A preocupação com a parte disciplinar de Cuéllar, portanto, aumentou. Pelo combate e necessidade de destruir jogadas, o camisa 8, por vezes, acaba punido com cartões: na temporada, foram sete amarelos e três vermelhos      ", "date": "29/07/2018", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/lider-em-desarmes-e-qualidade-na-saida-de-bola-cuellar-atinge-status-de-intocavel-no-fla.ghtml", "id": 493}