{"time": "fluminense", "title": ["Com reforços no grupo, sem Gilberto e Marlon: Flu se prepara para pegar Sport", "Recém-contratados, Junior Dutra e Everaldo viajam a Recife com delegação. Tricolor treinou neste sábado visando o jogo de domingo, na Ilha do Retiro, pela 14ª rodada do Campeonato Brasileiro"], "author": ["Felipe Siqueira"], "text": " Em Recife desde a noite de sexta-feira, o Fluminense realizou na manhã deste sábado, no Estádio do Arruda, seu último treino antes de encarar o Sport, neste domingo, pela 14ª rodada. A partida está marcada para as 16h (horário de Brasília) na Ilha do Retiro.  Regularizados após terem os nomes publicados no Boletim Informativo Diário da CBF (BID) na sexta, os recém-contratados Junior Dutra e Everaldo, ambos atacantes, viajaram com a delegação e são opções para o técnico Marcelo Oliveira. Everaldo, inclusive, foi \"batizado\" pelo elenco durante a atividade fechada para a imprensa.  O Flu tem um destaque certo para a partida. O volante Jadson recebeu o terceiro cartão amarelo contra o Vasco e está suspenso. Para seu lugar, a tendência é que Mateus Norton seja o escolhido.  O treinador tricolor não poderá contar com outro titular da equipe, Gilberto. Recuperado de uma entorse no joelho, o lateral-direito voltou a treinar com bola apenas na última sexta-feira e não viajou com a delegação. Com isso, Léo segue no time.  Outro jogador que não viajou foi o lateral-esquerdo Marlon, com dores no joelho esquerdo. Para seu lugar, foi convocado o jovem César, de 19 anos, do sub-20. O zagueiro Renato Chaves, desconforto na panturrilha, e o atacante Robinho, opção de Marcelo Oliveira, também não seguiram para Recife.     ", "date": "21/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-reforcos-no-grupo-sem-gilberto-e-marlon-flu-se-prepara-para-pegar-sport.ghtml", "id": 434}