{"time": "fluminense", "title": ["Marcelo Oliveira atribui seca de gols a falta de inspiração e diz que Fluminense correu risco de perder", "Tricolor empatou em 0 a 0 com o Ceará no Maracanã e chegou ao quinto jogo consecutivo sem balançar as redes na temporada. Com 42 pontos, equipe segue com risco de rebaixamento"], "author": ["Felipe Siqueira e Hector Werlang"], "text": " O  e chegou ao quinto jogo consecutivo sem vitória no . O momento preocupa, já que o Tricolor ainda não está totalmente livre das chances de rebaixamento. O jejum incomoda o técnico, que reconhece o esforço dos jogadores.  - Fizemos uma partida com muito esforço físico, muito suor, mas pouco capricho na parte técnica final. Não é coincidência (a falta de gols). A falta de inspiração, de arriscar mais as jogadas... Se tem cobrança que temos feito é essa. A equipe ronda muito a área do adversário, mas são poucas as finalizações. No futebol o que vale é o gol, e se você não arrisca, não chuta, não vai conseguir vencer os jogos. Esse tem sido o problema. Treinamos muito finalizações, mas não temos tido sucesso, inspiração e capricho técnico maior para chegar ao gol.    O Tricolor começou tomando a iniciativa, mas foi caindo de ritmo ao longo do jogo. Além disso, viu o Ceará chegar com perigo diversas vezes, principalmente em contra-ataques. Júlio César fez uma defesa espetacular em cobrança de falta de Juninho no 1º tempo, e chutes adversários passaram perto do gol na 2ª etapa.  - Corremos até o risco de perder o jogo. O Ceará veio para defender muito e tem uma velocidade boa no contra-ataque, criou situações perigosas. - disse Marcelo Oliveira.  Apesar de reconhecer que o time não teve uma boa atuação, o treinador tricolor elogiou o esforço de seus jogadores:  - Os jogadores do Fluminense são muito dignos, muito honrados, vão até o limite do esforço físico para tentar ganhar os jogos. Valorizamos muito essa entrega. Mas às vezes esbarramos um pouquinho na parte técnica, na jogada final. Mas a confiança é a mesma de que vamos chegar a esse objetivo de se livrar da parte debaixo. Temos três jogos para fazer isso.  Na próxima rodada, a 36ª do Brasileirão, o Fluminense vai visitar o , na quinta-feira, às 21h, na Arena Fonte Nova. Depois, no domingo, terá o no Beira-Rio. Marcelo Oliveira afirma que novos empates, agora fora de casa, não seriam ruins.  - Não dá para jogar futebol pelo empate. Temos que ter equilíbrio. São dois jogos difíceis, mas sempre tentando ganhar. Vamos para vencer, mas, dependendo das circunstâncias, conseguir um ponto fora de casa pode ser bom.  Está muito apertado lá embaixo para todo mundo. Pelo que estudamos, com dois pontos dará para escapar. Eram os três pontos de hoje.  Eu não quero entrar nesse mérito em relação às dificuldades administrativas do clube, mas elas são públicas e óbvias. O ideal é que fosse completamente diferente. Os jogadores por mais que estejam concentrados e treinando muito, isso acaba refletindo um pouco. Mas eu sinto, ao mesmo tempo, uma diretoria de pessoas do bem. Estão todos empenhados em resolver as questões, mas até então não conseguimos resolver de maneira completa. Nesse momento é necessário blindar os jogadores para que eles possam doar o máximo.  A torcida é o maior patrimônio que o clube tem. Eles pagam, querem sempre que façamos uma boa apresentação e, se não fizermos, que ao menos ganhemos o jogo. Também queremos muito. Trabalhamos intensamente no dia a dia para que isso aconteça. Quando o torcedor está o tempo todo do lado, nossa possibilidade de vencer é maior. Quando ensaia uma vaia a determinado jogador, às vezes acaba refletindo em outro jogador mais jovens e dá muita força ao adversário. Mas o torcedor tem seu limite, está sempre procurando nos incentivar. A certeza que temos é que esses jogadores vão doar tudo até o fim. Por mais que estejamos tristes com o resultado, o discurso no vestiário foi muito positivo. Temos certeza que sairemos disso o mais breve possível.  Um clube da grandeza do Fluminense sempre gera uma pressão maior. Mas é importante, ao mesmo tempo, passar tranquilidade e confiança aos jogadores. E cobrança também. No sentido de que possamos repetir sempre esse comprometimento, esse esforço, essa entrega de todos, mas com um pouco mais de poder de fogo.  A utilização de jogadores variados é buscando uma solução. O Cabezas tem treinando bem. O Matheus Alessandro fez bons treinamentos. Estamos tentando criar surpresas e situações novas para tentarmos achar o caminho do gol.  Sempre perguntam de jogadores que não estão jogando. Danielzinho, Calazans... Podem ficar tranquilos vocês, os empresários dos jogadores, investidores, familiares... Sempre procuramos ser justos. Na minha carreira sempre procurei ter coerência e justiça. Se o jogador não está jogando é porque ainda não tive convicção.  Nós jogamos com dois zagueiros, fortalecemos o meio com Airton e Richard, que controlaram bem o jogo ali. Esperávamos um Ceará fechado dificultando as ações e por isso precisávamos de laterais e meias pelo lado do campo. Foi o que buscamos fazer com Julião e Cabezas de um lado, e com Everaldo e Ayrton do outro. Depois tentamos renovar o fôlego do time com o Macula - que vem jogando bem e já treinou algumas vezes conosco, tem força - e depois o Marcos Jr., mas não foi o suficiente.   ", "date": "19/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-nao-marca-ha-cinco-jogos-e-jejum-de-gols-incomoda-marcelo-oliveira.ghtml", "id": 72}