{"time": "fluminense", "title": ["Gilberto: recuperação atrasa, e permanência no Fluminense depende de novo empréstimo", "Fora de combate desde 25 de agosto, fruto de edema ósseo no joelho esquerdo, lateral-direito voltará a jogar neste ano de acordo com médico Douglas Santos. Futuro dele é incerto"], "author": ["Hector Werlang"], "text": " Na sua última manifestação pública, uma quarta-feira, 10 de outubro, Douglas Santos, coordenador médico do Fluminense, . A recuperação do lateral-direito, fora de combate por conta de um edema ósseo no joelho esquerdo, porém, mostrou necessitar de mais tempo.  A previsão, nesta sexta-feira, completa 17 dias de atraso. Na fase de transição da fisioterapia para a preparação física, o camisa 2 retomou recentemente o trabalho de musculação na academia. Ao mesmo tempo, a direção tenta viabilizar a permanência dele.   O GloboEsporte.com entrou em contado com Douglas Santos, que manteve o dianóstico de não ser preciso intervenção curúrgica. Segundo o médico, Gilberto deve migrar para o campo na próxima semana e ficará à disposição de Marcelo Oliveira em breve.  - Medicina não é uma ciência exata. Era uma prazo, que não se confirmou. Não há um exame que diga o tempo que o edema precisará para desaparecer. Depende de pessoa para pessoa e do trauma que ele teve. Naquela época, imaginei que seria uma situação, mas ela foi mais demorada - disse o coordenador, para completar:  - Ele está evoluindo muito bem. Se continuar nesse ritmo, a expectativa é de que ele fique à disposição do treinador nas últimas partidas da temporada. A chance de ele voltar a jogar neste ano é grande, sim.  Gilberto não entra em campo desde 25 de agosto, a derrota diante do Cruzeiro. Mas o problema vem de antes. Ele atuou em três partidas com dores (Defensor-URU, América-MG e Corinthians). Atualmente, não sofre mais com o incômodo no local, de acordo com Douglas Santos.  A situação médica não diminui o . Porém, embora a boa relação entre Paulo Angioni (diretor executivo) e Allan Espinosa (empresário do jogador), há uma novidade:  Vai depender de um novo empréstimo da Fiorentina, clube que tem contrato com o lateral até o dia 30 de junho de 2020.   ", "date": "16/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/gilberto-recuperacao-atrasa-e-permanencia-no-fluminense-depende-de-novo-emprestimo.ghtml", "id": 78}