{"time": "fluminense", "title": ["Justiça condena Fluminense a pagar R$ 7,5 milhões a Marquinho após descumprimento de acordo", "Decisão foi proferida nesta quarta-feira. Clube efetuou apenas o pagamento de uma das parcelas do combinado com o meia, que teve seu contrato rescindido no fim de 2017"], "author": ["Felipe Siqueira e Hector Werlang"], "text": " A Justiça condenou o Fluminense a pagar R$ 7,5 milhões a Marquinho, hoje no Atlético-PR, após o não cumprimento do acordo de rescisão combinado com o meia. No valor constam os pagamentos devidos, além de multa e juros. O Tricolor terá de arcar também com R$ 150 mil de custas processuais. A sentença foi proferida nesta quarta-feira pela juíza Juliana Ribeiro Castello Branco da 53ª Vara do Trabalho do Rio de Janeiro.  , em tentativa do clube de reduzir a folha salarial para a temporada 2018. Destes atletas, seis fizeram acordo com o Tricolor e cinco já entraram na Justiça após falta de pagamento.  No começo do ano, o Tricolor celebrou com o meia um acordo de rescisão no valor de R$ 6 milhões, referentes a verbas trabalhistas atrasadas (salário, férias, 13º), parcelas não recolhidas de FGTS e verbas rescisórias. Os pagamentos seriam divididos em uma parcela de R$ 1 milhão, outra de R$ 2,6 milhões e 20 de R$ 120 mil.  A primeira parcela foi paga corretamente no vencimento de 28/02/2018. A segunda, vencida em 30/4/2018, está atrasada, assim como as primeiras de R$ 120 mil. O jogador entrou na Justiça em 10 de agosto após o descumprimento do acordo. No combinado, em caso de atraso, estavam previstos multa de 10% sobre o saldo devedor e juros de 1% ao mês.   ", "date": "14/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/justica-condena-fluminense-a-pagar-r-75-milhoes-a-marquinho-apos-descumprimento-de-acordo-de-rescisao.ghtml", "id": 83}