{"time": "fluminense", "title": ["Jefferson \"monstro\", chances perdidas e cochilos: como Flu perdeu jogando melhor", "Tricolor é superior ao Botafogo durante quase toda a partida, mas sai do Estádio Nilton Santos derrotado por 2 a 1 pela quinta rodada do Campeonato Brasileiro"], "author": ["Felipe Siqueira"], "text": " “O resultado foi mentiroso. Se fosse empate, seria mentiroso também”, disse Abel Braga após a . O lamento do técnico tem fundamento.  O Tricolor foi superior ao rival durante quase toda a partida. Mas saiu do Nilton Santos com o placar adverso devido a uma grande atuação de Jefferson, chances desperdiçadas e cochilos da defesa que resultaram em dois gols do rival.  O primeiro tempo do Flu foi um dos melhores do time no ano. Pressionando na marcação, não deixou o Botafogo respirar e criou diversas chances claras. O Alvinegro subiu apenas duas vezes, e na segunda abriu o placar em bola levantada na área. Pedro empatou nos minutos finais.  Ciente da superioridade tricolor, o técnico alvinegro Alberto Valentim sacou o meia Renatinho e colocou o volante Gustavo Bocheca. Fechou o meio, equilibrou o jogo e chegou ao segundo gol novamente em bola aérea.  Após sentir o gol por alguns minutos, o Flu retomou o domínio da partida. Abel trocou Richard e Renato Chaves por Robinho e Pablo Dyego e foi para o tudo ou nada. Mas apesar da pressão, o time não conseguiu o empate.  Apesar da derrota, vários jogadores do Flu tiveram boa atuação.  foi quem levou mais perigo, com diversos chutes de fora da área, algo que vinha fazendo pouco este ano. Vai sonhar com Jefferson, que defendeu todas suas finalizações.  , mais uma vez, foi grande arma ofensiva, infernizando a defesa alvinegra.  mostrou oportunismo ao marcar de peito e, \"para variar\", qualidade nos passes.  , sempre ágil e objetivo, fez o meio-campo girar e abriu espaço para várias oportunidades.  não teve culpas nos gols e ainda fez boas defesas.  Em sua primeira partida como titular,  não comprometeu, tendo boa atuação.  Essa foi a frase de Abelão após o jogo. E, realmente, o goleiro foi o nome da partida. Fez, ao menos, cinco grandes defesas. Quatro delas no primeiro tempo, uma em chute de Sornoza aos 15, outra em batida de Marcos Jr. aos 25. Aos 46, defendeu mais uma finalização de Sornoza e saiu nos pés de Marcos Jr. para impedir o rebote. A melhor defesa veio aos 42 da segunda etapa. Após bola rebatida, Sornoza bateu forte de fora da área. O goleiro alvinegro, de mão trocada, espalmou e garantiu a vitória do Botafogo.  Quando não parava em Jefferson, o Fluminense errava a pontaria. Pedro e Jadson tiveram chances de marcar. A oportunidade mais clara desperdiçada, no entanto, foi de Marcos Jr. Aos 37 do segundo tempo, o atacante recebeu bola açucarada de Gilberto e ficou cara a cara com Jefferson. Mas bateu de primeira, para fora.  O sistema defensivo, tão consistente e pouco vazado neste ano, deu duas cochiladas que resultaram em gols. Ambas em lances de bola aérea, justamente seu ponto forte.  No primeiro, Marcinho recebeu livre na direita e levantou na área. Richard foi no marcador de Luan Peres, Lindoso se aproveitou, antecipou-se ao volante e marcou de cabeça.  No segundo, em cobrança de escanteio, a defesa ficou parada. Kieza ganhou de Gum pelo alto e mandou para as redes.  O Fluminense perdeu Ayrton Lucas, machucado, ainda no primeiro tempo. Apesar de não conseguir cortar o cruzamento de Marcinho no primeiro gol do Bota, o lateral-esquerdo era uma das principais armas tricolores no ataque. Com a entrada de Marlon, jogador de características diferentes, o time ganhou mais consistência defensiva, mas perdeu o ataque em profundidade.  No segundo tempo, Abel abriu mão dos três zagueiros e colocou Pablo Dyego em uma ponta, e Marcos Jr. na outra para voltar a ter jogadas em profundidade. Mas não foi o suficiente para mudar a história do jogo.   ", "date": "15/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/jefferson-monstro-chances-perdidas-e-cochilos-como-flu-perdeu-jogando-melhor.ghtml", "id": 603}