{"time": "fluminense", "title": ["Quinto reforço: Flu anuncia a contratação do equatoriano Bryan Cabezas", "Atacante de 21 anos assina contrato de empréstimo até o meio do ano que vem, com opção de compra. Sua última partida foi no dia 21 de abril, pela Série B do Campeonato Italiano"], "author": ["GloboEsporte.com"], "text": " O Fluminense tem novo reforço: o equatoriano Bryan Cabezas, de 21 anos.  o atacante passou por exames médicos e assinou contrato. O anúncio oficial, feito na manhã desta quarta-feira, confirmou que o empréstimo - com opção de compra - junto ao Atalanta, dono dos direitos do atleta, vai até o meio de 2019.  - É uma ótima oportunidade para fazer grandes coisas. Só tenho que agradecer a torcida pelo carinho e pelas mensagens que tem me enviado - disse o novo camisa 8 ao site oficial do Tricolor.  O reforço irá ao Maracanã nesta quarta para acompanhar a partida contra o Palmeiras pelo Campeonato Brasileiro. No Flu, reencontrará dois antigos companheiros: Sornoza, com quem jogou no Independiente del Valle, e Luciano, que atuou junto no Panathinaikos (GRE).    . Sem espaço no time italiano, Cabezas aceitou a oferta tricolor pelo desafio e também por estar de olho em nova oportunidade na seleção do Equador. Camisa 10 no Sul-Americano e no Mundial Sub-20, ambos em 2017, ele só foi convocado uma vez para a equipe principal.    Desde que foi vendido pelo Independiente del Valle, clube pelo qual atuou ao lado de Sornoza, Cabezas foi emprestado duas vezes - Panathinaikos e Avellino - e jogou pouco. Na Grécia, foi companheiro de outro reforço contratado recentemente pelo Flu: o atacante Luciano. Sua última partida foi no dia 21 de abril, pela Série B do Campeonato Italiano.  O Fluminense venceu concorrência com a LDU (EQU), Independiente (ARG) e Puebla (MEX). O atacante se junta a Digão, Luciano, Júnior Dutra e Everaldo, reforços anunciados nesta janela de transferências. Ele atua preferencialmente pelo lado esquerdo e pode ser improvisado como meia, posição carente no elenco de Marcelo Oliveira.   ", "date": "25/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-anuncia-contratacao-do-equatoriano-bryan-cabezas.ghtml", "id": 420}