{"time": "fluminense", "title": ["Show na Bombonera, 'Heads' na Argentina e aluno estudioso: quem é Bryan Cabezas", "Novo reforço do Fluminense, atacante tenta recuperar futebol da época em que foi vice da Libertadores pelo Independiente del Valle, ao lado de Orejuela e Sornoza"], "author": ["Hector Werlang"], "text": " A temporada era a de 2016. Em plena semifinal de Libertadores, Bryan Cabezas calou quase 50 mil pessoas na Bombonera ao dar show e marcar gol contra o poderoso Boca Juniors na então inédita classificação do Independiente del Valle, do Equador, à final do maior torneio da América do Sul.  O desempenho dele naquela campanha de vice-campeão, com três gols (outro na ida diante do mesmo Boca) e duas assistências, foi o capítulo final de uma história comum a atacantes sul-americanos: ascenção rápida e transferência precoce à Europa, no caso à Itália, país do Atalanta, que o contratou aos 19 anos.  De lá para cá, o novo reforço do Fluminense pouco jogou, foi emprestado a Panathinaikos e Avellino -ITA e não repetiu a performance. Enxergou no time brasileiro, do amigo Sornoza, um ambiente capaz de resgatar o futebol e protagonizar novas histórias. De um sujeito conhecido no antigo clube por ser estudioso e como \"Heads\" na Argentina.  - É um jogador que joga pelo lado esquerdo, em velocidade, e sabe recompor. Faz o movimento diagonal sem a bola e trabalha muito para o time recuperar a posse. É um excelente profissional - conta Pablo Repetto, treinador de Cabezas no Independiente del Valle.    Repetto foi quem montou aquele time de 2016, que tinha outro conhecido dos tricolores: o volante Orejuela. Confia tanto em Cabezas que pediu a sua contratação na LDU, clube no qual é o atual treinador. Ela e o Publa, do México, e o Independiente, da Argentina, perderam a concorrência.  No período europeu da carreira, o ambidestro Cabezas, a despeito das poucas oportunidades e da falta de sequência, foi um jogador com baixa participação nos jogos. A dificuldade de adaptação pesou, um problema que ele soube superar no começo da carreira.  - Ele chegou aqui aos 14 anos, vindo do Norte America (time atualmente na terceira divisão). Quase deixou o clube por ter saudade da família, especialmente a mãe (Maria del Carmen). Superou e se adaptou muito bem. Lembro que ele gostava muito de frequentar o nosso colégio - recorda Francisco Quiñones, gerente comercial do Independiente del Valle.  Soronoza, velho conhecido, terá papel fundamental para ajudar a deixar o novato mais à vontade. Na quarta-feira à noite, ele acompanhou o compatriota no Maracanã, onde assistiram à vitória do Tricolor sobre o Palmeiras. Ao falar do novo atleta, Marcelo Oliveira foi só elogios:  - Jogador muito interessante, tem experiência internacional, velocidade pelo lado, faz gols, e vai se unir ao resto do grupo do Fluminense. Ele estava parado há um mês, mas tem uma boa condição física e talvez em uns 15 dias ele já consiga nos ajudar.  Outro Independiente quase fez parte da vida de Cabezas. Em janeiro deste ano, a pedido do treinador Ariel Holan, o clube de Avellaneda negociou com Atalanta. A ponto de trocar documentos para concluir o negócio. Porém, na tradução da formalização da proposta para o inglês, o time argentino cometeu o equívoco de escrever Bryan Heads (cabeça, em inglês). Acabou que não deu certo, e o \"apelido\" pegou.  Cabezas deseja preencher no currículo uma lacuna, a seleção do Equador. Tem apenas uma convocação para a principal. Na base, porém, foi camisa 10 no Sul-Americano e no Mundial Sub-20, ambos em 2017. Artilheiro no primeiro, com cinco gols, na campanha do vice. Fez dois gols no segundo, em uma participação que não passou da primeira fase.   ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/show-na-bombonera-heads-na-argentina-e-aluno-estudioso-quem-e-bryan-cabezas.ghtml", "id": 411}