{"time": "fluminense", "title": ["À la Fred e artilheiro, Pedro celebra fase: \"Sempre sonhei em ser o 9 do Flu\"", "Atacante marca duas vezes e empata com Roger Guedes na artilharia do Brasileirão. Segundo gol lembra lances de ídolo da torcida e do próprio artilheiro"], "author": ["Caio Blois"], "text": " O futebol é um campo fértil de comparações. E em se tratando de Fluminense, a camisa 9 costuma reservar muitas delas. Algumas, inglórias, chegam a atrapalhar. Mas quando a fase é boa, tudo é festa. Novo xodó da torcida, Pedro herdou até a música de Fred, ídolo tricolor. E o jovem de 20 anos, artilheiro do Brasileirão junto com Roger Guedes (5 gols), garante que não está incomodado com o peso das comparações.  - Não me incomoda. Estou escrevendo minha história no Fluminense, estou feliz demais com o momento e agora quero dar sequência ao trabalho para ajudar mais ainda no Brasileiro - declarou.  Após as saídas de Fred, em 2016, e de Henrique Dourado, no começo deste ano, coube a Pedro a responsabilidade de usar a camisa 9 do Fluminense. Depois de um início de ano tímido, o atacante engrenou. É o artilheiro do clube na temporada, com 13 gols em 26 jogos (média de 0,5 gol por jogo).  Se está mais do que acostumado em responder perguntas sobre Fred, Pedro também tem falado bastante de seu ex-companheiro Henrique Dourado, hoje no Flamengo. A torcida, claro, \"comprou o barulho\" do moleque de Xerém e fez até música.  - Ô balancê, balancê! Escute o que eu vou te dizer: Henrique Dourado, que vá se f...! O Pedro é melhor que você! - cantou a torcida.  O que chamou a atenção, entretanto, foi a semelhança do seu segundo gol, o terceiro do Flu, com lances de Fred. A matada tirando o zagueiro e o chute certeiro foram inspirados no ídolo tricolor.  - Fred é meu ídolo, ídolo do Fluminense, ajudou muito no meu crescimento, eu treinei e observei muito ele, agradeço muito ter trabahado com ele. Os gols são fruto de muito trabalho.     ", "date": "27/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/a-la-fred-e-artilheiro-pedro-celebra-fase-sempre-sonhei-em-ser-o-9-do-flu.ghtml", "id": 568}