{"time": "fluminense", "title": ["Quem balança a rede? Flu sente ausência de Pedro e acumula chances desperdiçadas", "Tricolor só balançou a rede em dois gols contra nos últimos jogos; com lesão do artilheiro, Marcelo Oliveira já usou seis atacantes"], "author": ["Igor Rodrigues"], "text": " Durante 21 rodadas, o Fluminense não teve dúvidas para apontar o artilheiro no elenco. Pedro assumiu a responsabilidade, marcou dez gols no Campeonato Brasileiro e conquistou até mesmo vaga para a seleção brasileira. Porém, após a infeliz lesão do camisa 9 - que o tirou dos amistosos com o grupo de Tite -,     Em recuperação (21 dias, de acordo com o departamento médico), o garoto segue como desfalque contra Vitória, Botafogo e Atlético-PR. E nas duas últimas partidas pelo Brasileirão - contra o Cruzeiro, já sem Pedro no 2º tempo -, a equipe de Marcelo Oliveira só marcou com a ajuda dos adversários: Henrique fez contra na vitória do time mineiro, e Anderson Martins jogou contra o patrimônio no empate com o São Paulo.   foram utilizados pelo treinador contra Cruzeiro e/ou São Paulo. No empate no Morumbi, o aproveitamento não foi bom: chances claras perdidas, bolas na trave e nenhuma outra finalização que tenha dado trabalho a Sidão.  O problema é ainda maior para Marcelo Oliveira: além dos gols, Pedro participava das construções de jogadas. O atacante lidera a estatística de assistências do Fluminense no Brasileiro (2) - sem contar a bola para Gum, no gol contra o Corinthians. Sornoza, outro responsável pela criação da equipe, também é desfalque. O meia foi convocado para a seleção equatoriana e não joga contra Vitória e Botafogo.   ", "date": "03/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/quem-balanca-a-rede-flu-sente-ausencia-de-pedro-e-acumula-chances-desperdicadas.ghtml", "id": 294}