{"time": "fluminense", "title": ["Telão nas ruas e faixas no estádio: tricolores fazem ação por aniversário de Pedro Scudi", "Torcedores organizam homenagem a ser feita no jogo do Fluminense contra o Atlético-MG, domingo, no Nilton Santos, para relembrar caso de agressão ocorrido em fevereiro de 2017"], "author": ["Hector Werlang"], "text": " Neste domingo, Pedro Scudieri, o Scudi, torcedor do Fluminense agredido por vascaínos em fevereiro de 2017, completará 25 anos. A data será marcada por uma ação de tricolores para homenagear o amigo e relembrar o caso.  Um caminhão com um telão com imagens de Scudi circula pelas ruas do Rio desde sexta-feira. No domingo, ele estará no Nilton Santos, palco do jogo diante do Atlético-MG, pelo Brasileirão. Cerca de 150 faixas com a inscrição \"Força Scudi\" serão distribuídas a torcedores.  - Sempre que pode a gente tenta fazer esse tipo de mobilização para que o nome do Scudi volte à mídia. Achamos importante não deixar passar em branco sobretudo porque não queremos que os agressores passem impunes - resume Igor Mattos, um dos responsáveis pela ideia.  A agressão sofrida com barras de ferro provocou traumatismo craniano. Scudi ficou em coma induzido e chegou a ficar 157 dias internado. Atualmente, está em casa fazendo fisioterapia para complementar a recuperação. Recentemente, conseguiu voltar a sentar - antes estava apenas deitado na cama.  Em 5 de fevereiro de 2017, Scudieri e alguns amigos retornaram ao ponto de encontro de dispersão das organizadas do Fluminense para guardar os materiais da Bravo 52. Após se despedir dos amigos, que foram embora de carro, ele foi para o ponto de ônibus. Segundo a denúncia do Ministério Público, membros da Força Jovem Vasco tentaram interceptar os carros, sem sucesso, e viram Scudi sozinho no ponto de ônibus. Ele agrediram o torcedor tricolor. Diogo Gabriel de Souza e João Victor Correia Giffoni Hygino foram presos pela Polícia Civil e são acusados de tentativa de homicídio triplamente qualificado (motivo torpe, impossibilidade de defesa e forma cruel).   ", "date": "20/10/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/telao-nas-ruas-e-faixas-no-estadio-tricolores-fazem-acao-por-aniversario-de-pedro-scudi.ghtml", "id": 164}