{"time": "fluminense", "title": ["Juíza autoriza Fluminense a receber R$ 1 milhão em caso Diego Souza; restante segue bloqueado", "No entendimento da magistrada, valor é \"incontroverso\" e pode ser pago ao clube carioca antes do fim do caso. Tricolor das Laranjeiras cobra R$ 5 milhões por venda de atleta do Sport ao São Paulo"], "author": ["Felipe Siqueira"], "text": " Novidades no caso envolvendo Diego Souza, Fluminense, São Paulo e Sport. Nesta segunda-feira, a juíza Fernanda Galliza do Amaral, da 4ª Vara Cível, aceitou o pedido do clube carioca em receber R$ 1 milhão de forma antecipada, antes da conclusão da ação na Justiça.  Tal valor é exatamente o mesmo que o Sport alega que o Flu tem direito - os cariocas cobram R$ 5 milhões. Por esta razão, no entendimento da magistrada, o recebimento desta quantia é \"incontroverso\", ou seja, independe do resultado do processo. O Tricolor das Laranjeiras havia feito o pedido de antecipação deste valor no processo inicial.  . Em fevereiro, a juíza determinou que o São Paulo depositasse R$ 5 milhões em juízo, como forma de garantia de pagamento, caso o Flu venha a ganhar a causa.  Conforme o estipulado pela decisão, o clube paulista já efetuou um depósito de R$ 1,6 milhões e dois de R$ 850 mil, restando duas deste mesmo valor a serem pagas em setembro e novembro para completar os R$ 5 milhões.    O Fluminense cobra R$ 5 milhões a que teria direito por 50% da transferência de Diego Souza do Sport para o São Paulo. Ao ceder o atleta para o clube pernambucano em 2016, o time das Laranjeiras manteve 50% dos direitos econômicos, visando uma futura transferência.  O Sport no entanto, baseado em uma troca de e-mails feita por Marcelo Teixeira, dirigente da base do Flu, com Eduardo Uram, empresário do jogador, no fim de 2017, afirma que os cariocas só têm direito a R$ 1 milhão. O Tricolor argumenta que tal conversa não pode se sobrepôr ao contrato firmado entre Flu e Sport.   ", "date": "07/08/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/juiza-autoriza-fluminense-a-receber-r-1-milhao-em-caso-diego-souza-restante-segue-bloqueado.ghtml", "id": 370}