{"time": "fluminense", "title": ["Abad recebe convite e visita Luso-Brasileiro em busca de opção ao Maracanã", "Com frequentes prejuízos no antigo Maior do Mundo, Tricolor deve R$ 620 mil por aluguel não pago ao consórcio. Realização da Copa América em 2019 no Brasil também motiva procura por alternativa"], "author": ["Hector Werlang"], "text": " O presidente Pedro Abad visitou o Luso-Brasileiro a convite de João Rego, mandatário da Portuguesa-RJ, na última sexta-feira. O dirigente tricolor usou a ocasião para buscar informações sobre a viabilidade de tornar o estádio da Ilha do Governador em uma opção ao Fluminense.  Com alto custo de operação, o Maracanã, atual palco dos jogos do Tricolor, gera constantes prejuízos ao clube das Laranjeiras. Além disso, dada a Copa América de 2019 no Brasil, provavelmente passará por um período da próxima temporada sem poder ser usado.  O Flu, desde 2016, faz um árduo trabalho de redução de despesas no Maraca, afinal, entende que o estádio é a sua casa. No capítulo mais recente, por exemplo, decidiu, em conjunto com o admistrador do local, permitir o acesso de torcedores apenas no setor inferior.  Estima-se que para o resultado operacional de um confronto lá ser positivo sejam necessários 17 mil pagantes. - o valor é referente ao aluguel e não leva em consideração fornecedores do estádio.  O Tricolor mantém o planejamento de mandar seus jogos no Maracanã em 2018. Até porque, caso haja uma decisão de mudança, o processo é longo e complexo e, obviamente, teria de ser mais barato - há necessidade de laudos da vigilância sanitária, Polícia Militar, Bombeiros e de engenharia. No caso do estádio da Ilha, a visita de Abad ocorreu após   O Rubro-Negro, depois de arcar com uma série de melhorias, estimadas em R$ 12 milhões, mandou 20 partidas no local, batizado como Ilha do Urubu. A última foi pelo Carioca diante do Bangu. O custo de operação, por exemplo, contando impostos e taxas, foi R$ 270 mil. Em termos de comparação, o confronto com o Santos, pelo Brasileiro, o mais recente do Flu no Maraca, teve um total de R$ 435 mil em despesas.  Desde fevereiro, , o Fla não mandou mais jogos no estádio. A Portuguesa-RJ tem partida marcada para 22 de agosto pela Copa Rio.  O Comitê Organizador Local da Copa América negocia com o Consórcio Maracanã S.A. o uso do estádio na competição. Além do Rio, as cidades de São Paulo, Salvador, Belo Horizonte e Porto Alegre receberão partidas.   ", "date": "17/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abad-recebe-convite-e-visita-luso-brasileiro-em-busca-de-opcao-ao-maracana.ghtml", "id": 455}