{"time": "fluminense", "title": ["Campeões brasileiros com Gum em 2012, Fred e Nem exaltam marca do zagueiro: \"Referência\"", "Atual capitão do Fluminense completa 400 jogos com a camisa tricolor e escalou os dois ex-companheiros na seleção dos jogadores com quem atuou nesses nove anos no clube"], "author": ["GloboEsporte.com"], "text": " Jogador do atual elenco há mais tempo no Fluminense, Gum completará 400 jogos com a camisa tricolor neste domingo, contra o Atlético-PR.  Há nove anos no Flu, o zagueiro tem bagagem no clube. E a pedido da TV Globo e do GloboEsporte.com, . No ataque, escalou Fred e Wellington Nem, dupla campeã brasileira de 2012. Os atacantes destacaram a marca histórica do ex-companheiro.  Fred, hoje no Cruzeiro, e que jogou com Gum de 2009 a 2016 no Flu, ressaltou as qualidades do zagueiro como profissional e como pessoa:  - É sempre um prazer muito grande falar do Gum. Convivi muitos anos com ele no Fluminense. É ídolo da torcida, referência para nossa família, você, Vanessa e as crianças. Já o vi passar por situações... Às vezes encostado no clube e me ensinou muito. Mesmo sem jogar, pegava todo mundo e incentivava, dava forças, orientava, parecia que era quase um treinador. Nunca o vi tratar um companheiro de posição como inimigo. Foi o que aprendi com ele. Tem o caráter de Cristo. Quero agradecer pelos momentos que passei com ele e por ter me escolhido na seleção com quem jogou no Fluminense. Parabéns por essa marca!  Wellington Nem, que começou a carreira no Flu e deixou o clube em 2014, também rasgou elogios ao atual capitão tricolor:  - O Gum é uma pessoa fantástica e um profissional da melhor qualidade. É um cara que chegou no Fluminense e logo mostrou a sua personalidade e o seu espírito de guerreiro. Sempre foi um atleta de referência dentro e fora de campo, e a torcida do Fluminense tem esse reconhecimento. Ele merece todo o carinho e respeito do mundo. Fico muito feliz por ter sido lembrado e escolhido por ele para estar na seleção. São muitos atacantes de qualidade e me sinto honrado por fazer essa dupla com o Fred no ataque. O ano de 2012 foi muito abençoado para nós, com os títulos do Carioca e do Brasileiro. Sem dúvidas ficará marcado pra sempre nas nossas carreiras - disse Wellington Nem.   ", "date": "14/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/campeoes-brasileiros-com-gum-em-2012-fred-e-nem-exaltam-marca-do-zagueiro-referencia.ghtml", "id": 263}