{"time": "fluminense", "title": ["Abad promete pagar salários e apela por apoio da torcida: \"Não é o presidente, é o Fluminense que precisa de você\"", "Ao reconhecer dificuldades financeiras, mandatário tricolor concede entrevista coletiva após empate diante do Vitória. Dirigente evita falar de suposto interesse do Real Madrid em Pedro"], "author": ["Emanuelle Ribeiro e Hector Werlang"], "text": " O presidente Pedro Abad concedeu entrevista coletiva após o empate do Fluminense com o Vitória. Na noite desta quinta-feira, no Maracanã, após as vaias pelo resultado, o mandatário decidiu falar com os jornalistas para esclarecer a crise financeira pela qual passa o clube.   - A situação financeira não é boa. A situação não é fácil. A administração está trabalhando para resolver, mas não adianta falar em prazo. As perspectivas são boas para resolver. Temos funcionários e jogadores comprometidos com o clube. Isso tem de ser ressaltado. Vamos superar as dificuldades, como fizemos em outros momentos. Aproveito para passar um recado ao torcedor: o Fluminense precisa de você no Maracanã. Quando a bola entra, fica mais fácil. É um pedido. Não é o presidente, é o Fluminense que precisa de você - afirmou Abad.   A conta subirá na próxima segunda-feira. De acordo com Abad, a maneira mais rápida de gerar receita é com o mecanismo de solidariedade da Fifa por negociações de jogadores revelados em Xerém e com a os 10% da venda de Richarlison pelo Watford ao Eventon - .  - Temos mecanismo de solidariedade para acontecer, demora um pouco. Não estamos longe de resolver a questão Richarlison. Tenho uma ou outras situações, que envolvem negociações. Não gosto de falar enquanto não se resolve. Se abro, tende a não acontecer. Temos perspectivas. Fiz reuniões com os funcionários e disse que vamos resolver - completou Abad.  Questionado se uma dessas negociações é a , o presidente não negou:  - Para qualquer negociação ocorrer tem de ter a vontade de ais de uma parte. Atleta e os clubes. Quando os três se unem, a coisa ocorre. Se tivemos outras propostas e não ocorreu, uma das partes não se sentiu confortável. Se chegar uma que agrade a todos, a coisa andará. A janela está fechada, então, nenhum atleta do Fluminense poderá sair agora. Se acontecer algo, será no final do ano. Houve outras propostas que ninguém noticiou. Acontece o que estiver acontecendo, a hora não é de falar.  Um pedido desses tem diversos vetores na vida do clube. É um processo legítimo e previsto no estatuto. Não se pode reclamar. Eu recebi o requerimento, li e na minha opinião as razões não procedem. Elenquei que o que foi listado não fazia sentido. No entanto, isso causa uma instabilidade no clube. Não é bom passar por isso. E não falo por mim. Vivemos isso, um presidente renunciou e o destino foi a Série C. A falta de comando prejudica o andamento dos trabalhos. Enfim, isso é a política do clube. As notícias que demonstram turbulência . Estou muito tranquilo. Apresentei a minha defesa, a comissão vai analisar e o Conselho Deliberativo vai decidir.  O principal da relação é a sinceridade. Tem de ser honesto. Eu só prometo o que posso cumprir. Não adianta dar prazo aqui se eu não falei com quem está próximo de mim. A conversa é interna.  É feito por Flamengo e Fluminense. Falamos sobre isso sistematicamente. Já tivemos problemas de falta de pagamento e resolvemos. E vamos resolver agora de novo. Tudo é da mesma fonte, que é conseguir o recurso. Não tenho preocupação disso para hoje. Vamos resolver, sim.  A gente sempre fala de um patrocínio master como se fosse uma quantidade absurda de dinheiro. Não é assim que funciona. A gente trabalha com grau de certeza alto de que teremos as nossas CND para poder buscar novos parceiros. Isso abrirá novos mercados. O nosso primeiro trabalho é esse.   ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abad-reconhece-crise-financeira-e-pede-apoio-do-torcedor-o-flu-precisa-de-voce.ghtml", "id": 281}