{"time": "fluminense", "title": ["Divergências, desgaste e \"planos prontos\": Diogo Bueno fala sobre ruptura no Flu ", "Ex-vice de finanças disseca questões que levaram membros da coalizão Unido e Forte a renunciarem seus cargos no Conselho Diretor, poupa Abad de críticas e faz revelações "], "author": ["Caio Blois"], "text": " Após a debandada de cinco vice-presidentes da gestão Pedro Abad, o ex-vice de finanças Diogo Bueno concedeu entrevista pela primeira vez. Buscando evitar polêmicas ou críticas ao presidente do clube, deu sua versão sobre os pontos que levaram à saída dos dirigentes ligados à coalizão Unido e Forte.  De volta à atuação como conselheiro do clube, Diogo atendeu o  por telefone. Na conversa, buscou poupar Abad - \"uma pessoa do bem\", em suas palavras - de críticas e usou expressões conciliadoras, como \"Queremos paz para o Fluminense seguir adiante\". Por outro lado, afirmou que as divergências na forma de gerir o clube e o desgaste causado por elas foram o grande motivo da ruptura.  - Nós tivemos divergências conceituais de como tocar o clube, como fazer a gestão compartilhada. Foi uma sucessão de temas, e a gente achou que era uma voz dissonante no Conselho Diretor. Não estamos aqui para causar incômodos e nem atrapalhar ninguém. Desejamos que o clube seja tocado da maneira que o Abad quer. Queremos paz para o Fluminense seguir adiante - declarou.  De acordo com Diogo, nenhuma das opiniões, diferenças e críticas foram feitas \"pelas costas\". Ele afirma que Abad sempre abriu espaço para conversas francas, mas não pensava do mesmo jeito que a coalizão Unido e Forte, aliança importante na eleição (Diogo era vice da chapa de Cacá Cardoso, que se uniu à de Abad às vésperas do pleito).  - Nós conversamos várias vezes sobre nossas insatisfações. Infelizmente ele não entendeu ou discordava de diversos pontos. A gente pleiteou diversas mudanças, e no fim, acabava não acontecendo. Decidimos deixar o cargo. Nunca estivemos lá por status ou por estar. As promessas da eleição de descentralizar o poder não foram cumpridas, infelizmente. Nós expusemos isso para ele. Abad é uma pessoa do bem - disse o ex-vice de finanças.  O ex-vice de finanças também afirmou que ele e Cacá não têm \"apego às cadeiras\", garantindo que não possuíam interesse em uma suposta renúncia de Abad:  - Não estávamos concordando com os rumos da gestão. O vice-geral do clube, Cacá Cardoso, um grande quadro para o Fluminense, grande advogado e muito bem relacionado, também renunciou ao cargo que foi eleito. É uma prova de que não temos apego às cadeiras, aos cargos. Apenas não conseguimos convencer o presidente, nesses 17 meses, a compartilhar de fato a gestão e a seguir alguns dos nossos pensamentos. Ele é o mandatário, e então, com serenidade, nos reunimos e decidimos romper. Não queremos brigas ou polêmicas - explicou.  Apesar das insatisfações, Bueno afirma que o saldo pode ser positivo e enumera planos que, segundo ele, \"estão prontos\" para serem tocados.  - O Fluminense está pronto para mudar de patamar, é so levar adiante e executar os projetos. Nós fizemos vários planos que estão prontos na mesa dele e podem ser tocados. Coisas que vão transformar o clube: revitalização de Laranjeiras, venda da dívida para instituições financeiras, novos investidores internacionais e o plano traçado pela Ernst & Young.    Um dos envolvidos no plano de revitalização do Estádio Manoel Schwartz enquanto estava na gestão, Diogo negou os boatos de que o projeto seria engavetado pelo presidente. O ex-vice de finanças garantiu que o plano prossegue e que Abad segue apoiando a iniciativa.  - Sempre penso que o Fluminense tem projetos estruturantes: que vão transformar o clube. Laranjeiras é um ativo imobiliário, um estádio em uma área nobre. O Fluminense tem que gerar receita com aquilo. A minha defesa enfática é que se restaure o estádio e a sede, respeitando todos os órgãos competentes - declarou, para prosseguir.  - Esse é um assunto a ser tratado fora da política. É uma irresponsabilidade fazer diferente. O Abad autorizou um grupo de pessoas e eu puxei o barco para colocar o projeto para a frente. É a coisa mais importante para gerar novas receitas para o clube. Laranjeiras faz parte da história do Rio de Janeiro, do Brasil e da Seleção.  Ainda sobre Laranjeiras, Diogo Bueno revelou que Pedro Abad, nas últimas conversas, fez questão de reafirmar seus esforços para que o projeto saia do papel.  - O projeto tem plantas desenvolvidas por arquitetos de alto gabarito. Fizemos consultas com órgãos e seguimos esperando a resposta deles. Está no prazo. Queremos os órgãos no nosso lado, não faremos nada de diferente: vamos revitalizar um acervo histórico e nacional. Temos um estádio, porque não usá-lo? É uma responsabilidade social do Flu com o Rio. Vamos buscar recursos fora do clube. É um estádio charmoso que faz parte da história do futebol brasieiro. Vou colocar todos os meus esforços para viabilizar o projeto. Conto com o Abad, que me disse seguir acreditando no nosso plano.    A única ressalva do ex-dirigente é quanto ao plano traçado pela Ernst & Young, uma consultoria que foi contratada com o dinheiro do grupo Unido e Forte e que, antes mesmo de começar, já enfrentava resistência em setores mais conservadores do clube, como os grupos Esportes Olímpicos e Democracia Tricolor.  - Tem gente no clube que diz que é caro implementar o plano da Ernst & Young. Oito executivos ganhando menos de R$ 3 milhões não é caro. Caro é contratar jogador por preço e salário acima do mercado, acima do que produz. Caro é ter pessoas que não desempenham bem suas funções. Essa é uma boa desculpa para dar. Caro é nao ter gente competente. Espero que ela não seja dada - disse.      - Eu acredito que o futebol brasileiro está igual ao futebol europeu na década de 90. O Fluminense está inserido nisso. Digo pela maneira como as instituições estão organizadas. Temos que contratar pessoas que sejam remuneradas para gerir o clube de maneira profissional. Assim o Conselho Diretor funcionaria como um Conselho de Administração, como nas grandes empresas. Cabe a nós estabelecer metas, regular, delegar funções e cobrar. Um dirigente não remunerado, por muitas vezes, não tem condições de fazer isso.  Por fim, Diogo Bueno falou sobre o fundo de investimentos que tenta desde o ano passado:  - O fundo está na mesa do presidente. Captamos os investidores. A diretoria tem divergências quanto às taxas, mas elas estão no mesmo nível que se cobra aos clubes mais solúveis do país. É uma taxa abaixo da média de financiamento de capital de giro, que é 1,97%. Tudo está aprovado. Imagino que o diretor financeiro esteja encaminhando a papelada para resolver. A Ferj prestou um trabalho espetacular ajudando o clube na negociação. Eu saio certo de que tudo está montado. Abad buscou uma outra instituição financeira, que também tem chances de dar certo - revelou.   ", "date": "19/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/divergencias-desgaste-e-planos-prontos-diogo-bueno-fala-sobre-ruptura-no-flu.ghtml", "id": 590}