{"time": "fluminense", "title": ["Confira a lista dos 22 jogadores do Fluminense que viajaram para jogo contra Atlético-PR pela Sula", "Deste grupo, quatro terão de ser cortados pelo técnico Marcelo Oliveira, em razão do limite de sete atletas no banco de reservas. Dodi e Julião ficaram fora da lista"], "author": ["Felipe Siqueira"], "text": " O levou 22 jogadores para o Paraná, para a partida desta quarta-feira contra o Atlético-PR, às 21h45, na Arena da Baixada - jogo de ida da semifinal da Sul-Americana. Deste grupo, quatro terão de ser cortados pelo técnico Marcelo Oliveira, em razão do limite de sete atletas no banco de reservas na competição continental.  O Tricolor faz o último treino antes do duelo na tarde desta terça-feira. A atividade é na Vila Capanema, estádio do Paraná.    O zagueiro Gum, poupado do jogo contra o Vasco após ter jogado no sacrifício contra o Nacional na quarta-feira passada, veio com o grupo e deve começar jogando. Airton, que também ficou fora do clássico, em razão de desgaste, também foi relacionado.  Últimos a serem inscritos no torneio, Cabezas e Igor Julião tiveram destinos diferentes. O atacante veio para Curitiba, enquanto o lateral-direito ficou no Rio de Janeiro. Isso fortalece a tendência que Léo, recuperado de edema muscular na coxa direita, comece jogando.  Dodi torceu o tornozelo direito no treino na segunda-feira, no CT, e ficou fora da viagem. Além deles, Marcos Felipe, Frazan e Dudu são outros da lista dos 29 inscritos que não foram relacionados para o jogo. Gilberto (edema ósseo no joelho direito) e Pablo Dyego (pubalgia), que se recuperam de lesão, também ficaram fora.             ", "date": "06/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/confira-a-lista-dos-22-jogadores-do-fluminense-que-viajaram-para-jogo-contra-atletico-pr.ghtml", "id": 109}