{"time": "fluminense", "title": ["Ex-Flamengo, Athirson recebe ajuda do Fluminense para ser técnico", "Jogador aposentado procurou o Tricolor carioca para servir como objeto de estudo em seu curso de profissionalização da CBF"], "author": ["Tatiana Zanatta"], "text": " Se dentro de campo o Fluminense foi um grande rival para Athirson, fora dele já pode ser considerado seu aliado. Hoje, o lateral revelado pelo Flamengo recebe auxílio do Tricolor para completar as 50 horas de atividades exigidas pelo curso de formação de técnicos da CBF.  - Procurei o Flamengo, pelo fato de ter uma história no clube, mas não responderam a nossa solicitação. E aqui no Fluminense foi tranquilo. Fiquei feliz porque nunca tinha jogado no Flu e consegui toda essa abertura. O departamento do futebol me deixou com livre acesso para fazer todo tipo de acompanhamento, todas as anotações necessárias, todas as dúvidas que eu queria tirar junto à comissão... eles realmente abriram as portas - disse Athirson.  Depois de encerrar carreira como jogador, Athirson atuou como empresário no meio do futebol, foi comentarista e também comandou equipes como São Cristóvão, Flamengo do Piauí, Alecrim de Natal e Boca Raton – nos EUA.  Na época, a CBF aceitava o curso de profissionalização da ABTF (Assossiação Brasileira de Treinadores de Futebol) como ingresso para treinar equipes, e como Athirson já possuía, esteve à frente desses clubes. Atualmente os níveis criados pela CBF são definidos como licenças e conquistadas através da participação nos cursos e entregas de estudos finais.  São elas: Licença Pró, que envolve o comando de times internacionais, Licença A, a qual dá direito a estar à frente de uma equipe profissional, Licença B que possibilita ao detentor treinar categorias de base, e por fim, Licença C, que dá a liberação para lecionar aula para escolinhas.  Athirson encerrou nesta última terça-feira seus trabalhos com o Fluminense. Finalizou seu estudo e completou as 50 horas e três jogos exigidos pela CBF para a conclusão do curso. Em breve estará disponível para o mercado.  Ansioso para iniciar os trabalhos, deixou seu recado quando perguntado sobre atuar no Rio de Janeiro: “Eu quero é atuar, não importa onde.”   ", "date": "05/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/ex-flamengo-athirson-recebe-ajuda-do-fluminense-para-ser-tecnico.ghtml", "id": 291}