{"time": "fluminense", "title": ["Análise: Flu sente desfalques e vira time comum em queda diante de ex-lanterna", "Ausências de Pedro e Gilberto, além de saída de Marcos Jr. pesam. Sem velocidade pelas laterais e errando muito pelo meio, equipe de Abel Braga acaba derrotada para Paraná"], "author": ["Felipe Siqueira"], "text": " O Fluminense foi a Curitiba encarar o Paraná, até então lanterna do Brasileirão, com a chance de saltar para a vice-liderança da competição. Mas teve uma de suas piores atuações na temporada e deixou a Vila Capanema derrotado por 2 a 1 e na nona colocação.  O revés para uma equipe que ainda não tinha vencido no campeonato e ainda estava com muitos desfalques evidenciou algumas carências do Tricolor. Sem contar com peças importantes, o time comandado por Abel Braga virou um time comum, pouco criativo e com dificuldades de superar as dificuldades impostas pelo rival. Longe daquele que vinha chamando a atenção e recebendo elogios neste iníco de competição.  A ausência de alguns de seus principais jogadores pesou. O Flu, que já não vinha contando com Ayrton Lucas, perdeu para esse jogo Pedro, lesionado. Além disso, o técnico Abel Braga decidiu preservar Gilberto para o Fla-Flu de quinta (explicou que, como Léo já não poderia jogar o clássico por questões contratuais por pertencer ao rubro-negro, não queria correr o risco de não contar com seus dois laterais-direitos).  Os substitutos João Carlos e Léo não conseguiram manter o mesmo nível dos desfalques. O centroavante brigou, mas perdeu quase todas as disputas com os zagueiros e teve dificuldades para segurar a bola na frente e fazer o pivô. Teve grande momento em bela cobrança de falta no fim do jogo. Já o lateral vinha tendo atuação discreta e acabou cometendo o pênalti que originou o primeiro gol.  Para piorar Abel ainda perdeu Marcos Jr., machucado, nos primeiros minutos de partida. O treinador optou por colocar Robinho, que também não foi bem.  Além de não estarem em noite inspirada, os laterais Marlon e Léo têm características diferentes de Ayrton e Gilberto. A dupla que atuou contra o Paraná não tem, para ficar no jargão da moda, a mesma “verticalidade” dos dois titulares. E eram justamente as jogadas em velocidade pela linha de fundo uma das principais armas ofensivas da equipe no ano.  A saída de Marcos Júnior para a entrada de Robinho tirou o único escape de velocidade e jogadas pelas linhas de fundo do ataque tricolor. Além disso, o camisa 17 pareceu não ter entrado ligado no jogo. Lento, ainda puxava as jogadas para o centro, em vez de dar mais opções pelas beiradas do campo.  O problema foi corrigido com as entradas de Matheus Alessandro e Pablo Dyego pelas pontas durante a segunda etapa. Abelão abriu mão do esquema de três zagueiros, recuando Marlon, enquanto Renato Chaves fez as vezes de lateral-direito após a saída de Léo. O time melhorou e passou a levar mais perigo. Mas não houve tempo hábil para buscar o empate.  Sem as jogadas de velocidade na linha de fundo em boa parte do jogo, a equipe ficava dependente do setor de meio campo para tentar achar espaços. O time conseguia tocar bem a bola até a intermediária, mas pecava demais no último passe, principalmente com Richard e Jadson, distantes das boas atuações das partidas anteriores. Marlon, pela esquerda, também desperdiçou jogadas com erros de passes e foi outro que esteve abaixo de seu normal. Sornoza bem que tentou, mas também não conseguiu fazer a diferença.  O segundo gol do Paraná saiu em uma jogada polêmica. Mesmo com os replays, não foi possível cravar que a bola chutada por Guilherme Biteco ultrapassou a linha. De qualquer forma, não se pode botar a conta do revés apenas neste lance. O Fluminense teve uma de suas piores atuações no ano e não fez por merecer um melhor resultado.  Em uma atuação coletiva bem abaixo da que vinha encantando neste início de Brasileirão, alguns jogadores não foram tão mal. Júlio César, mais uma vez, mostrou segurança. Fez boas defesas e não teve culpa nos gols. Renato Chaves fez o que pôde na defesa, virou lateral-direito quando Léo se machucou e ainda deu assistência para o gol tricolor. Gum foi muito bem no centro da zaga. Matheus Alessandro, principalmente, e Pablo Dyego entraram bem no segundo tempo.   ", "date": "05/06/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/analise-flu-sente-desfalques-e-vira-time-normal-em-queda-diante-de-ex-lanterna.ghtml", "id": 537}