{"time": "fluminense", "title": ["Reserva valorizado: Ibañez é assediado por outros clubes, e Flu decide manter zagueiro", "Internacional procura Tricolor pelo defensor de 19 anos, mas negócio não avança. Após período como titular de Abel Braga, jogador virou suplente de Marcelo Oliveira"], "author": ["Hector Werlang"], "text": " Mesmo com a momentânea condição de reserva na gestão de Marcelo Oliveira, Ibañez conseguiu se manter valorizado no mercado da bola. Recentemente, clubes interessados procuraram o Fluminense, que decidiu por manter o defensor de 19 anos nas Laranjeiras.  O Internacional de Porto Alegre foi a equipe que efetivou uma tentativa de contratação. Em determinado momento da conversa, além de uma quantia em dinheiro, surgiu a possibilidade de incluir o meia Camilo, pouco utilizado por Odair Hellmann, no negócio. A direção do Flu, porém, preferiu continuar com a promessa de Xerém no elenco. O time gaúcho, então, contratou Emerson Santos, do Palmeiras.  Ibañez também foi sondado por times europeus. Neste caso, essas equipes apenas buscaram informações dele, como a situação contratual: vínculo até 26 de fevereiro de 2023 com o Tricolor. Nenhuma oferta oficial foi formalizada. Não está descartada uma investida até o fechamento da janela.  No período em que Abel Braga era o treinador, Ibañez foi titular. Atuava pela esquerda, no esquema com três zagueiros. Ganhou a posição na pré-temporada, realizada nos Estados Unidos, e teve boas atuações até se lesionar na primeira rodada do Brasileirão, a derrota para o Corinthians em São Paulo - tem 21 jogos e um gol na temporada. Com a troca de treinador e de esquema, virou reserva de Gum e Digão.  Recentemente também, o staff de Ibañez passou a ter um novo integrante. Frederico Moraes, empresário com negócios realizados nos últimos anos no Flu, como as vendas de Marlon, Wendel, Wallace e Denílson, passou a representar o zagueiro.   ", "date": "04/08/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/reserva-valorizado-ibanez-e-assediado-por-outros-clubes-e-flu-decide-manter-zagueiro.ghtml", "id": 379}