{"time": "fluminense", "title": ["\"Apressadinho\", Everaldo revela puxão de orelha em chegada ao Fluminense", "Atacante de 24 anos estreou com a camisa tricolor antes mesmo de ser apresentado, no último domingo, na vitória sobre o Sport em Recife. Ele assinou contrato até o fim do próximo Carioca"], "author": ["Felipe Siqueira"], "text": " A é uma das principais características de Everaldo, novo reforço do Fluminense para o restante da temporada 2018. E o atacante de 24 anos é tão rápido que na semana passada, em uma coletiva no São Bento, . O que rendeu um puxão de orelha ao chegar no Flu:  - Quando cheguei aqui acabaram puxando minha orelha sim. Tem a questão toda da ansiedade. Eu estava louco para vestir essa camisa - disse o atacante nesta terça-feira, durante sua apresentação no CT Pedro Antonio.  E ao chegar no Flu fez jus à fama de \"apressadinho\". Tudo graças à agilidade do clube na regularização do jogador, que pôde viajar a tempo para o Recife.  - Tem um lado bom, porque você já tira toda a ansiedade que tem de estrear. Muitas das vezes você chega a um clube um pouco tímido, ansioso. O grupo abraçou bem. Pude chegar, estrear e matar logo essa ansiedade - contou.  Nascido em Pernambuco, Everaldo se sentiu em casa: entrou aos 35 do 2º tempo e participou da jogada do gol da vitória por 2 a 1.  - Sou de Olinda. Foi bom demais estrear lá, minha terra natal. Todos meus familiares estavam lá. Isso me deu uma motivação a mais. Foi bem bacana - contou.  Atacante, Everaldo gosta de jogar pelas pontas. Mas contra o Sport, precisou fazer a função de meia, ao entrar no lugar do Sornoza, único da posição no grupo que havia viajado.  - Gosto de jogar bastante pelas beiradas do campo, principalmente pelo lado esquerdo. O Marcelo Oliveira conversou comigo, perguntou se eu já tinha jogado de meia. Eu falei que se precisasse poderia contar comigo, porque vim para cá para ajudar. Já joguei nessa posição no início da minha carreira. Se o professor precisar mais vezes, não terá problemas para mim. É só acertar posicionamento no dia a dia de trabalho. E se precisar, estamos aí de novo - explicou.  Depois de estrear pelo Flu, o jogador poderá realizar outro sonho nesta quarta-feira, às 19h30, contra o Palmeiras: jogar no Maracanã. E, claro, a expectativa deixa o \"apressadinho\" Everaldo ansioso.  - Sempre trabalhei para chegar em um clube grande, jogar a Série A. Graças a Deus estou aqui no Fluminense podendo mostrar meu trabalho. A sensação é a melhor possível. Jogar no Maracanã é um sonho que tenho e que amanhã, em nome de Jesus, se o professor optar por mim, vou realizá-lo. Queria que o jogo fosse agora. Nesse exato momento. Agora é esperar, treinar, concentrar, para poder ter a oportunidade - disse.  O atacante era um dos destaques do São Bento, de Sorocaba, na Série B do Campeonato Brasileiro. Ele pertence ao Velo Clube-SP e chega ao Tricolor por empréstimo até o fim do Campeonato Carioca de 2019. Everaldo foi revelado pelo América-PE e também tem passagens por times como Mogi Mirim e Boa Esporte.  Everaldo Silva do Nascimento28/05/1994 (24 anos), em Olinda-PE AtacanteSão Bento-SP    Não me surpreendeu. Eu já vinha fazendo um bom trabalho e graças a isso tive essa proposta. Já esperava que um clube grande pudesse me fazer um convite    A torcida pode esperar de mim muita garra e determinação. Vou trabalhar bastante para conquistar meu espaço e dar muitas alegrias à torcida. Garra e empenho não vão faltar. Podem ter certeza.    A briga vai ser boa. Cada um vai brigar pelo seu espaço. Mas independentemente de haver muitos jogadores, todo o grupo tem que se qualificar o quanto puder, para poder conquistar grandes coisas no Brasileirão. É uma competição longa, que vai precisar de muitos atletas.   ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/everaldo-e-apresentado-no-flu-sempre-trabalhei-para-chegar-a-um-clube-grande.ghtml", "id": 422}