{"time": "fluminense", "title": ["Fluminense x Valle Express: processo na Justiça cobra R$ 8,8 milhões de ex-patrocinadora", "Em defesa à reclamatória do Tricolor, empresa do ramo de cartões de crédito alega estar em processo de falência. Partes trocam acusações sobre parceria encerrada em agosto"], "author": ["Hector Werlang"], "text": " Anunciada em 8 de agosto,  virou processo na Justiça. Cobrando quatro parcelas em atraso além da multa pelo não cumprimento do acordo de patrocínio, , a ação movida pelo Tricolor revelou uma série de acusações entre as partes.  O caso ainda não foi julgado pela juiza Katia Cilene da Hora Machado Bugarim, titular da 42ª Vara Cível do Tribunal de Justiça do Rio. Porém, indicou dificuldade de o time das Laranjeiras receber o valor pretendido: .  Desde março de 2016 sem um patrocinador master fixo, .   Foi no último dia 7 de agosto que o Fluminense ingressou com a reclamatória - um dia antes de comunicar publicamente a rescisão - em peça assinada pelo escritório Bruno Calfat Advogados.  Por contrato, poderia fazê-lo se a inadimplência chegasse a três meses. O pedido feito à Justiça foi:  O valor total, portanto, é de R$ 8.858,700. Na petição, o Flu não discrimina os valores (a soma foi feita pelo GloboEsporte.com) e deixa a critério do juízo, se assim for o entendimento, definir um valor alternativo, \"fixado por redução equitativa\".   Em sua defesa, anexada ao processo em 12 de novembro e assinada pela advogada Priscila Flavia Teixeira, a Valle, ao elencar as dificuldades financeiras da empresa , solicita:  O cenário contrasta com uma informação divulgada pela própria empresa, em 7 de agosto, a qual apontava que parte da operação fora vendida a um grupo de investidores dos Estados Unidos   O processo mostra como a relação entre as partes nunca foi boa. Há uma série de acusações dos dois lados. Ao destacar que a Valle pagou a primeira parcela com 56 dias de atraso e a terceira 12 dias após o prazo, por conta de os cheques não terem fundo, , o Flu disse que a empresa fez escusas levianas   Fluminense e Valle acordaram que o pagamento seria parcelado com cheques pré-datados. Conforme o seguinte calendário:  A Valle, porém, alegou que nunca houve atraso e acusou o Flu de distorcer os fatos Dsse que houve suspensão de pagamentos. Segunda a empresa, ela enviou notificação em 26 de abril ao Fluminense  Em uma contranotificação de 23 de julho, o Tricolor refutou as afirmações.  Questionado sobre o motivo de não ter discrimidado o valor da cobrança e ter atribuído à causa o valor de R$ 1 milhão, o Fluminense informou:    A Valle Express, questionada sobre a situação econômica da empresa, informou:     ", "date": "24/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-x-valle-express-processo-na-justica-cobra-r-88-milhoes-de-ex-patrocinadora.ghtml", "id": 52}