{"time": "fluminense", "title": ["Da entrada inesperada à surpresa de Abel: João Carlos volta a ter chance no Flu", "Atacante vai estrear como titular na partida contra o Paraná nesta segunda-feira por causa da lesão de Pedro; com estilo mais de força do que técnica, João Carlos tem jeito diferente de jogar do camisa 9"], "author": ["Hector Werlang"], "text": " Um lance no empate com o Grêmio mostrou o que João Carlos pode produzir ao assumir a titularidade do Fluminense no lugar do machucado Pedro. Ao antecipar Kannemann, o centroavante fez o pivô, tabelou com Sornoza e, de fora da área, finalizou para defesa de Marcelo Grohe  Foi justamente na partida com mais minutos em campo que o jogador, contratado da Cabofriense, atuou melhor. Conseguiu dar combate nos zagueiros, começando a marcação tricolor, soube se movimentar e, por momentos, conseguiu reter a bola: ficou 49 segundos com a posse dela (atuou por 32 minutos) contra 51 do camisa 9 (atuou por 57 minutos).  Longe do que Pedro, artilheiro do Flu no Brasileião, com cinco gols, fez. Porém, fundamental no esquema de Abel Braga, de força defensiva e rápida transição ao ataque. A comparação, aliás, evidenciou diferença de estilo entre os atacantes: João Carlos é de força física, chute forte. Pedro, técnico.  - João foi uma grata surpresa. Nos outros jogos em que entrou, estava ansioso, querendo acertar. Hoje (quarta-feira) foi fundamental, soube segurar a bola na frente - comentou Abelão em Porto Alegre.  Antes do Grêmio, João Carlos havia entrado no segundo tempo da derrota para o Corinthians (14 minutos) e da vitória sobre o Atlético-PR (quatro minutos), sem nenhuma finalização a gol. A oportunidade diante do Timão, três dias após ter sido apresentado no CT, foi inesperada. Quase dois meses depois, mais ambientado, surpreendeu o treinador.  Na segunda-feira, em Curitiba, terá mais uma chance de surpreender diante do Paraná. Além do apoio do treinador, tem a confiança em alta pelo lindo gol de bicicleta marcado no treino de sábado .   ", "date": "03/06/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/da-entrada-inesperada-a-surpresa-de-abel-joao-carlos-volta-a-ter-chance-no-flu.ghtml", "id": 539}