{"time": "fluminense", "title": ["Voo fretado gera insatisfação no elenco do Flu em meio a salários atrasados", "Tricolor vai gastar para voar direto até Quito e depois para Chapecó. Presidente Pedro Abad conversa com o elenco mais uma vez sobre a situação financeira"], "author": ["Edgard Maciel de Sá e Hector Werlang"], "text": " O Fluminense terá uma semana desgastante pela frente. Depois de enfrentar o Atlético-PR em Curitiba, o Tricolor se prepara para mais dois jogos fora de casa.  Na próxima quinta-feira, enfrenta o Deportivo Cuenca, em Quito, pelas oitavas de final da Sul-Americana. Do Equador, a delegação segue direto em voo fretado para Chapecó, palco do confronto diante da Chapecoense, na segunda-feira, pelo Campeonato Brasileiro.   Explica-se: para ir direto a Quito, sem escalas, e sair de lá para Chapecó, a diretoria tricolor fretou um avião e vai gastar cerca de R$ 300 mil. A decisão incomodou em razão dos salários atrasados - os funcionários têm dois meses de CLT em atraso enquanto os ateltas, dois de CLT e três de imagem. O grupo preferiria encarar um tempo maior de viagem, em voos comerciais, e ter a remuneração regularizada.  Quito e Chapecó são dois dos destinos mais complicados no quesito logística na América do Sul e no Brasil. Do Rio à capital do Equador, não há voo direto. Há necessidade de escala na Cidade do Panamá, em Lima ou em Bogotá. Na melhor das hipóteses, o tempo de deslocamento é de nove horas. O fretamento o reduzirá para quatro.  Na volta de Quito, o Flu fará uma parada em Brasília antes de rumar à cidade catarinense. Serão cerca de seis horas. Caso não houvesse o voo fretado, o tempo seria o dobro.    Na segunda-feira, o presidente Pedro Abad conversou com o elenco no CT Pedro Antonio. Reiterou o esforço da diretoria em pagar os atrasados, porém, nenhum prazo foi dado. Recentemente, em entrevista coletiva, o dirigente comentou o tema:  - A administração está trabalhando para resolver, mas não adianta falar em prazo. As perspectivas são boas para resolver. Temos funcionários e jogadores comprometidos com o clube. Isso tem de ser ressaltado. Vamos superar as dificuldades, como fizemos em outros momentos.    Após a publicação da reportagem, o diretor executivo de futebol, Paulo Angioni, se manifestou sobre o caso:  - É difícil para eu criar desmentido, eu não gosto e me sinto triste. Lamentavelmente, vocês são dirigidos pelas fontes. Por mais que apurem e confiem, as fontes às vezes não falam a verdade. Dentro da racionalidade, não ter porque explicar. Eu desconheço qualquer voo para Quito com escala no Panamá. Os voos que a gente têm são escalas em Bogotá e em Lima. Esses voos acarretariam um desgaste imenso à delegação. No convencimento pessoal meu, com a concordância da direção do clube, fizemos um entendimento de que valeria a pena fazer o fretamento. Um voo de carreira levaria 22 horas, no trajeto Rio-Quito-Chapecó. No fretamento, reduz para 12 horas. Custo acreditar que um jogador, na sua sanidade, não prefira isso. E é incompreensível para mim o jogador acreditar que com R$ 300 mil se vá resolver a questão salarial. Então, obviamente, não há hipótese de eu acreditar que tenha sido um jogador. Em conheço um pouco e conheço o grupo. Tenho prazer aqui. As pessoas aqui são transparentes. Não tenho problema com eles. Isso não é coisa de jogador. Eu respeito a pessoa que fez a matéria. Não estou justificando. Só estou colocando racionalidade.   ", "date": "18/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/voo-fretado-gera-insatisfacao-no-elenco-do-flu-em-meio-a-salarios-atrasados.ghtml", "id": 256}