{"time": "fluminense", "title": ["#Gum400jogos: zagueiro tricolor elege a seleção de seus nove anos de Flu", "A pedido da TV Globo e do GloboEsporte.com, camisa 3 escala o time que marcou até aqui a sua história nas Laranjeiras. Marca será alcançada neste domingo, contra o Atlético-PR"], "author": ["Bruno Côrtes, Edgard Maciel de Sá e Hector Werlang"], "text": " . Haja número 3, justamente a camisa de Gum, zagueiro que no próximo domingo vai completar 400 jogos pelo Fluminense. A pedido do GloboEsporte.com e da TV Globo, o jogador de 32 anos escalou a seleção que marcou sua história nas Laranjeiras até aqui.  - É um timaço. Difícil escolher porque todos têm a sua importância, jogadores que foram campeões. Vou com um volante só, o time vai para cima. É muito bom, todo mundo respeita e vai jogar recuado contra ele (risos) - brincou Gum, que escalou seu time no esquema 4-1-3-2.  Em cada posição, Gum teve de decidir entre três jogadores escolhidos pela reportagem . A escalação final ficou com Diego Cavalieri, Mariano, Gum, Leandro Euzébio e Carlinhos; Jean, Deco, Conca e Thiago Neves; Wellington Nem e Fred. São sete jogadores do tricampeonato brasileiro de 2010 e nove do tetra de 2012. Abel Braga foi o técnico escolhido.     (Julio César,  ou Ricardo Berna)Os três têm muito potencial. O Julio César está jogando muito bem. Mas não tem como não escolher o Diego Cavalieri. O que esse cara pegou em 2012 foi muito importante para nós.  (Renato Chaves, Digão ou )Digão jogou muito. A diferença é pouca. Se fosse hoje, seria complicado. Voltou muito bem, com experiência absurda. Só que naquele momento que eu e Leandro Euzébio formamos dupla, ele era muito mais jovem. Nos ajudou em vários jogos, mas não tinha a mesma experiência. Então essa dupla aqui.... Foi o casamento perfeito. Bicampeã brasileira e vencedora.   (, Bruno ou Wellington Silva)Wellington Silva não vai disputar a posição. Bruno foi campeão em 2012 e o Mariano em 2010... Ai ficou difícil. Na comparação, os dois foram campeões. Os dois são parceiros demais, mas vou escolher o Mariano.   (Giovanni, Léo Pelé ou )Na esquerda é mais fácil. O Carlinhos foi bicampeão brasileiro. Não dá para escolher outro.   (Diogo, Diguinho, Valencia, , Fernando Bob e Edinho)Em 2010 teve uma mudança de volantes. Um se machucava, entrava o outro. Mas todos foram importantes. Eu vou jogar com um volante só, o Jean. Esse cara joga muito. Tem que dar uma balançada, o time vai para cima. É muito bom, todo mundo respeita e vai jogar recuado contra ele (risos).  (Gustavo Scarpa, , , Marquinho, Wagner e )Todos as opções tiveram momentos bons e importantes. Quem está em campo sabe o que o time precisa, qual a importância de cada um. Sei a importância do Wagner em 2012, do Marquinho em 2010... Eles vão sair. O Gustavo (Scarpa) nem entra na briga. Nem entra. Mas os outros dois saem e sei o quanto eles correram, marcaram... Vou ficar com Conca, Deco e Thiago Neves.   (, Alan, Washington, , Maicon ou Rafael Sóbis)O Fred não tem como tirar. Não vou colocar dois centroavantes. Estou entre o Maicon e o Wellington Nem. Lembro do momento bom de cada um. Por isso é difícil escalar esse time... Olhando para trás, você lembra o potencial de cada um. O Sóbis uma época ele chutava de qualquer lugar e a bola entrava. O Alan driblando, o Maicon Bolt correndo e dando passe pro Fred. Wellington Nem, que isso! Mas vou atrás do time perfeito. Escolho o Nem.   (, Cuca ou Muricy Ramalho)É difícil. Como escolhe? Vou fechar o olho e jogar para o alto (risos). Um abraço para o Cuca, para o Muricy, currículos que falam por si só. Mas minha relação com o papai Abel vem de muito tempo. Tenho um carinho enorme e já falei isso para ele. Conheci o Abel e sua comissão em 2006, no Internacional. Agradeço por tudo o que fez por mim. Formação do meu caráter, da minha postura. As pessoas não tem noção de como é a relação. Mesmo eu não sendo aproveitado no Inter, eu tinha menos de 23 anos, mas a relação, a postura de todos da comissão... Fico com o Abelão.   ", "date": "14/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/gum400jogos-zagueiro-tricolor-elege-a-selecao-de-seus-nove-anos-de-flu.ghtml", "id": 264}