{"time": "fluminense", "title": ["Observado por auxiliares de Tite, Pedro mantém pés no chão: \"Não muda meu jeito de jogar\"", "Sempre marcado por pelo menos dois adversários, centroavante não balançou as redes na vitória do Fluminense por 2 a 0 sobre o Defensor, mas mostrou entrega e presença nas disputas de bola"], "author": ["Edgard Maciel de Sá e Felipe Siqueira"], "text": " Enquanto cerca de 15 mil torcedores foram ao Maracanã na esperança de uma vitória do Fluminense sobre o Defensor, em uma das cabines havia duas pessoas com outras razões. Matheus Bachi e Fernando Lázaro, auxiliares de Tite na seleção brasileira, estiveram presentes no estádio na noite desta quinta-feira. E o jogador a ser observado era o centroavante Pedro, um dos nomes bem avaliados para ter oportunidades no próximo ciclo de Copa do Mundo.    Artilheiro tricolor na temporada, dessa vez o camisa 9 passou em branco na vitória da equipe por 2 a 0 sobre o Defensor, pela Sul-Americana. Ciente que estava sendo observado, Pedro disse que estar no radar da Seleção não alterou seu comportamento dentro de campo:  - Soube pelas notícias. Fico feliz pela seleção estar me acompanhando. Mas o trabalho tem que continuar da maneira que vem sendo feito. Não muda meu jeito de jogar. Eu não trabalho para aparecer, trabalho para o Fluminense, para a equipe. Se o papel estiver sendo bem feito aqui, vai abrir portas. Meu foco é jogar bem aqui para que se Deus quiser virem coisas boas na frente.  Se por um lado Pedro não participou dos gols marcados por Digão e Sornoza, por outro dificilmente não deixou boa impressão. Em um jogo marcado pela retranca do time uruguaio, o atacante tricolor esteve sempre cercado por muitos defensores.  Marcado de perto por pelo menos dois adversários, mostrou briga e entrega já conhecidas nas disputas. Em duas ocasiões, ao fazer o pivô, mostrou habilidade com a bola nos pés para girar, se livrar dos marcadores e abrir as jogadas.  Teve três chances de gol. Uma no primeiro tempo, onde se esticou para tentar cabecear bola cruzada na área. E duas na segunda etapa, uma quando saiu cara a cara com o goleiro, mas tocou para fora, e outra quando viu o zagueiro tirar quase em cima da linha.  Perguntado se achava que tinha deixado uma boa impressão, Pedro respondeu:  - Foi um jogo muito complicado. Tinham cinco dentro da área para defender. Às vezes três em cima de mim dentro da área. Mas foi um bom jogo sim e conseguimos um bom resultado.  A comissão técnica da Seleção está fazendo esta semana observações em jogos de times brasileiros. Na quarta-feira, Tite esteve em Porto Alegre para o jogo entre Grêmio e Flamengo. São Paulo, Botafogo, Santos e Vasco também estão entre os times que terão jogos observados. Além de Pedro, nomes como Lucas Paquetá (Flamengo), Rodrygo (Santos), Luan e Maicon (Grêmio) e Militão (São Paulo) são outros exemplos de jogadores que despertam atenção especial da comissão.   ", "date": "03/08/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/observado-por-auxiliares-de-tite-pedro-mantem-pes-no-chao-nao-muda-meu-jeito-de-jogar.ghtml", "id": 384}