{"time": "fluminense", "title": ["Análise: o lindo gol que serve de inspiração para o Flu ir longe no Brasileiro e na Sul-Americana", "Jogada que termina com bola na rede de Luciano mostra construção ofensiva em falta no Tricolor. Na quarta-feira, o desafio é o Nacional, do Uruguai, pela Sul-Americana"], "author": ["Hector Werlang"], "text": " O Fluminense venceu o Atlético-MG, um rival direto pelo sonho de conquistar uma vaga na Libertadores. Porém, dificuldades apresentadas ao longo da temporada voltaram a atrapalhar o desempenho do time no 1 a 0 de domingo no Nilton Santos. O lindo gol de Luciano, entretanto, serve de lição ao time para ir mais longe no Brasileiro e na Sul-Americana.  No lance que originou a bola na rede, aos 17 minutos do segundo tempo, Luciano desarmou Luan. Avançou e serviu Jadson. Este, de primeira, devolveu. Luciano, então, dentro da área, passou a Everaldo, que driblou Victor e retribuiu ao centroavante, que teve calma de empurrar para o gol. Habilidade e velocidade que envolveram a defesa adversária.  - A gente foi feliz. Colocamos em prática o que treinamos. Fizemos um gol bonito, de pé em pé - resumiu Everaldo.  Verdade. A questão é que jogadas como a do gol deveriam ser mais frequentes. O Tricolor continua com dificuldade em construir ações ofensivas. Nas 12 finalizações que teve, criou sete chances de gol. Nos 90 minutos, deu 333 passes certos e teve 55% de posse de bola.  mas ainda insuficiente para objetivos maiores.  - Jogamos mal contra o Flamengo. Conversamos e nos cobramos por regularidade. É o que precisamos, afinal, temos de repetir ou melhorar esta atuação para poder encarar o Nacional - completou Luciano.  Na quarta-feira, no Nilton Santos, o time uruguaio é o adversário no primeiro jogo das quartas de final da Sul-Americana - a volta será no dia 31 em Montevidéu. Erros apresentados diante do Galo tendem a custar caro - o torneio internacional tem o gol qualificado fora de casa, por exemplo.  Antes mesmo da expulsão de Matheus Alessandro, o Flu escapou de levar gol em pênalti desperdiçado por Fábio Santos. O time mineiro criou quatro chances de gol e, por vezes, envolveu os três zagueiros do sistema de Marcelo Oliveira.  Com a vitória, o Flu chegou aos 40 pontos no Brasileiro. É o nono colocado, seis pontos a menos do que o próprio Galo, o último integrante do G-6. Marcelo Oliveira entende que o objetivo é ganhar mais dois jogos, se livrar de qualquer risco de rebaixamento e, a partir daí, tentar a vaga na Libertadores. De preferência, sendo campeão da Sul-Americana.   ", "date": "22/10/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/analise-o-lindo-gol-que-serve-de-inspiracao-para-o-flu-ir-longe-no-brasileiro-e-na-sul-americana.ghtml", "id": 161}