{"time": "fluminense", "title": ["Abel destaca poder do Fluminense e diz não saber de saída de Autuori do Tricolor", "Treinador elogiou empenho em campo do time, mas reclamou das confusões políticas na diretoria: \"Fico me perguntando, sinceramente, qual o nosso rumo?\""], "author": ["Raphael Zarko"], "text": " Humildade, inteligência e mérito. Essas foram as três palavras que Abel Braga usou para descrever o desempenho do Fluminense na vitória por 2 a 0 em cima do Atlético-PR. Para o treinador do Tricolor, todo o estudo que ele, comissão técnica e elenco fizeram ao longo da semana compensou com a vitória na noite deste domingo.  Mas a entrevista coletiva do treinador não foi só alegria pelos três pontos conquistados. Perguntado sobre uma possível saída de Paulo Autuori, Abel disse que ninguém conversou com ele, porém reclamou da delicada situação política que o clube enfrenta neste ano.  - Não fui comunicado. Ele já me chamou para conversar umas duas, três vezes, mas não fui falar com ele (risos). A direção não me falou nada. Mas não deixa de ser situação que me preocupa. Primeiro porque é fantástico trabalhar com ele. Em momento algum tive que resolver qualquer assunto com a direção. Sabe se posicionar muito bem nesse aspecto. E não é só a perda do profissional, pois sai um, vem outro. É muita mudança.  - Tinha o Alexandre Torres, veio o Paulo. A gente não sabe se vai sair. Se sair terá que vir outro profissional, há outros bons no mercado. Agora houve a saída de um monte de gente (VPs). Eu fico me perguntando, sinceramente, qual o nosso rumo? Não podemos responder só no campo. Tem que sentir segurança em quem comanda. Momento difícil. Pensamos treinar sábado nas Laranjeiras, mas depois da demissão em massa preferi ficar longe do buxixo. Sai do buxixo e vai para perto dos tiros.      Com a vitória, o Flu subiu quatro posições e fica na quinta colocação, com 10 pontos. O próximo jogo do Tricolor é no próximo sábado, no Maracanã, contra a Chapecoense.    Uso a palavra da moda, fomos cirúrgicos, além dos dois gols, tivemos mais quatro, cinco contra-ataques, que se tivéssemos caprichado teríamos feito mais gols. Falei: \"Deixa eles virem perder a bola, que a gente contra-ataca\".    Falo para eles acreditarem. Mostrei a eles pelo vídeo que não adiantava ir em cima deles. Passaria o jogo contra o Cruzeiro em casa, mas passei do Palmeiras. Situações bem parecidas, na perda de bola eles serem contra-atacados. Segundo volante do Palmeiras fez dois gols e o outro foi do Marcos Rocha. Bruno Henrique carregou a bola o campo todo. Além disso, passamos números bem interessantes para eles, do que têm sido Atlético no primeiro e no segundo tempo.    A consistência tem que durar. Não posso falar como vai ser daqui para frente. Sei que vamos botar alma em cada jogo, ter consciência de que não existem jogos iguais. Jogo hoje foi estratégia atípica. Falei: “não se preocupa com a posse de bola. Dá para eles\". Segundo e no primeiro tempo nós tivemos muitas chances. Como na derrota para o Botafogo, esses caras continuam me dando orgulho.    Estão botando alma impressionante. Nós somos equipe humilde, mas não vão ganhar com sobra da gente. Botafogo e Corinthians não ganharam sobrando. Foi com ... piscando. Não é mole não   ", "date": "20/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abel-destaca-poder-do-fluminense-contra-o-furacao-tivemos-humildade.ghtml", "id": 588}