{"time": "fluminense", "title": ["Possível lesão no menisco e 1h30 de duração: os detalhes da cirurgia de Pedro, do Fluminense", "Doutor Luiz Antonio Vieira Martins fala sobre o procedimento que será realizado na tarde desta sexta-feira, no Hospital Américas, na Barra. Tempo de recuperação gira entre seis e oito meses"], "author": ["Edgard Maciel de Sá"], "text": " Nesta sexta-feira, a atenção da torcida do  estará voltada para o Hospital Américas, na Barra. É lá que será realizada a cirurgia no joelho direito do atacante Pedro, de 21 anos. A operação, marcada para começar às 15 horas (de Brasília), terá como responsável o doutor Luiz Antonio Vieira Martins. Em contato com o GloboEsporte.com, o médico explicou os detalhes do procedimento.  Pedro vai dar entrada no centro cirurgico por volta das 14h. O pré-operatorio, com anestesia e outros procedimentos, leva em torno de uma hora. .  Segundo o médico, além da ruptura parcial (estiramento) no ligamento cruzado anterior, a ressonância magnética realizada no joelho direito de Pedro sugere ainda uma pequena lesão no menisco. .  - Se realmente houver essa lesão, vou precisar costurar e vai demorar um pouco mais do que o normal. Vamos calcular uma hora e meia de duração'', disse Luiz Antonio em entrevista ao GloboEsporte.com.  O médico explicou ainda que a falha na periferia do menisco, presente em apenas um dos cortes da ressonância, pode ser fruto da idade do jogador. . A expectativa é que Pedro inicie a fisioterapia duas semanas depois da cirurgia.  - A falha pode ser pela idade dele, quando o menisco ainda não está totalmente preenchido pelo tecido conjuntivo. Mas mesmo em caso de lesão, a recuperação do menisco correria junto com a do ligamento. Pedro tem grande vantagem por ser atleta e ter dedicação exclusiva para a recuperação com um time muito bom comandado pelo Filé.  . O médico é referência em cirurgia de joelho no Brasil, trabalha há 30 anos com o diretor de saúde tricolor, Michael Simoni, e já operou jogadores como Maicosuel, Athirson e Rodrigo (ex-Botafogo). . ", "date": "20/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/possivel-lesao-no-menisco-e-1h30-de-duracao-os-detalhes-da-cirurgia-de-pedro-do-fluminense.ghtml", "id": 244}