{"time": "fluminense", "title": ["Fora da \"zona de conforto\", Marlon elogia Ayrton e cita Autuori: \"Vital importância\"", "Lateral-esquerdo fala de briga por vaga lamenta iminente saída de diretor esportivo de futebol "], "author": ["Hector Werlang"], "text": " O ano de 2018 tem sido movimentado para Marlon. Depois de revezar a titularidade com Ayrton Lucas, o jovem de 21 anos reassumiu o posto na lateral-esquerda após a lesão do concorrente pela posição.  Apesar da briga pela vaga, Marlon fez questão de exaltar o companheiro de elenco, em coletiva nesta quarta-feira, no CT do Fluminense:  - Faço questão de ressaltar que Ayrton faz boa temporada. Foi destaque no Carioca, joga bem. Sempre trabalhei, esperei a oportunidade e ela chegou. Então, estou preparado para ajudar o time.  Marlon, que começou o ano como titular, mas logo perdeu a vaga para Ayrton, revelou que a disputa por posição o fez sair da zona de conforto.  - Voltei um pouco abaixo no começo do ano, sim. Abel falou do Ayrton, comentei que seria injusto ele não ter chance. Revi conceitos, pude melhorar. Saí da zona de conforto e voltei a trabalhar mais forte.  Mais movimentado que o ano de Marlon estão os bastidores do Fluminense. O assunto da vez é a iminente saída de Paulo Autuori do cargo de diretor esportivo de futebol. O dirigente está insatisfeito com episódios recentes no clube. Principal elo entre os jogadores e a direção, Autuori teve o trabalho elogiado por Marlon:  - Ele é de suma importância. O Flu está nessa posição de agora pois temos ele e o Abel que se encarregam de resolver os problemas. Se ele vai ou fica, não sei. Ele é de vital importância hoje.    Estão na Copa do Brasil, ganharam do Flamengo. Eles têm qualidades. Centroavante decide, meias experientes. Vamos bolar estratégia, ser paciente e esquecer o tabu. Se ficar com isso na cabeça, podemos nos atrapalhar.    A gente tem de esquecer o tabu, afinal, estamos fazendo um bom trabalho. É importante vencer o jogo para somar mais pontos, ter continuidade e manter uma boa posição na tabela.    É cedo para afirmar isso. No começo, a imprensa listou o Flu sofreria na competição. Temos elenco jovem, sabemos das limitações. Há gente experiente fora. Estamos no caminho certo\"   ", "date": "23/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fora-da-zona-de-conforto-marlon-elogia-ayrton-e-lamenta-possivel-saida-de-autuori.ghtml", "id": 577}