{"time": "fluminense", "title": ["Marcelo Oliveira destaca paciência e persistência do Fluminense: ''Os jogadores foram guerreiros''", "Após empatar em casa, Fluminense desbanca Nacional por 1 a 0 em Montevidéu e garante vaga nas semifinais da Sul-Americana. Treinador admite poupar mais desgastados em clássico contra Vasco "], "author": ["Edgard Maciel de Sá"], "text": " Estratégia, paciência e espírito guerreiro. Para Marcelo Oliveira, esses foram os ingredientes que levaram o Fluminense à , no Parque Central, em Montevidéu-URU. O Tricolor precisava de um triunfo ou de um empate marcando mais de um gol para garantir a vaga nas semifinais da Sul-Americana:  - A equipe do Nacional é muito bem treinada. Preparamos uma boa estratégia. Tínhamos de estar bem seguros e equilibrados entre defesa e ataque. Cumprimos bem esse papel. Os jogadores foram guerreiros, pacientes, persistentes. Controlamos o jogo o tempo todo, com possibilidade de fazer o gol, como fizemos, e até de fazer o segundo. Isso que queremos, um Fluminense cada vez mais forte.  Para o treinador, o resultado dá mais confiança ao grupo na busca pelo título da Sul-Americana:  - Foi uma vitória maravilhosa que nos dá confiança e nos fortalece para a sequência da Sul-Americana e do Brasileiro. E muito valorizada pela equipe do Nacional, que não tinha perdido em casa no torneio, sequer levado gol.  Sem o lateral-direito Léo, que não se recuperou a tempo de um edema muscular, Marcelo Oliveira deslocou Jadson para a função e colocou Airton no time, formando a dupla de volantes ao lado de Richard. Na coletiva pós-jogo, o técnico afirmou que opção por um volante, em vez de um jogador mais ofensivo, não tornou o time mais defensivo:  - A função do técnico é tomar decisões. E todas decisões têm riscos. Por já estar no futebol há muitos anos, eu sabia que se tivéssemos problemas aqui a primeira coisa que diriam é “poxa, mas botou três zagueiros, dois volantes…”. Fazemos o que pensamos ser melhor para o time. Tínhamos que improvisar um jogador do lado, e entendemos que o Airton tem uma saída de bola muito boa.  - Deu certo. Poderia também o Nacional, que tem uma ótima equipe, ter buscado uma classificação. Ao botar dois volantes de contenção, liberei mais o Richard, o Jadson do lado e o Ayrton. Achei que ficou bem equilibrado, ganhamos na bola aérea também. Foi uma decisão bem tomada, que é de risco, pode dar certo como também não pode.  O Fluminense inicia a disputa por uma vaga na decisão da Sul-Americana já no meio da próxima semana, fora de casa, contra Atlético-PR. Antes disso, o Tricolor pega o Vasco no sábado, pelo Brasileirão.  Perguntado se usará time reserva no clássico, Marcelo Oliveira afirmou que ainda iria decidir, mas admitiu que poderá poupar os jogadores que estiverem mais desgastados. O treinador aproveitou para criticar o excesso de jogos do futebol brasileiro.  - A partir de amanhã vamos pensar nesse jogo importante que temos. Lamento que no futebol brasileiro tenhamos que jogar tanto em tão pouco tempo. Sair de um jogo como esse, desgastante, ter uma viagem amanhã desgastante e já ter um clássico contra um adversário que não jogou durante a semana... Este jogo poderia ser no domingo. Um pouco de coerência seria bom para que os jogadores descansassem um pouco.   ", "date": "31/10/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-destaca-paciencia-e-persistencia-do-fluminense-e-elogia-jogadores-guerreiros.ghtml", "id": 129}