{"time": "fluminense", "title": ["Marcelo Oliveira reconhece Fla superior e diz que gol no fim do 1º tempo impediu reação do Flu", "Técnico explica escolhas e alterações na derrota do Fluminense no clássico deste sábado"], "author": ["Felipe Siqueira"], "text": " Depois de uma sequência de bons resultados no Brasileiro e na Sul-Americana, o Fluminense levou um balde de água fria com a derrota por 3 a 0 para o Flamengo neste sábado, pela 29ª rodada da competição nacional. O técnico Marcelo Oliveira reconheceu a superioridade do rival no clássico, mas acredita que o segundo gol, levado no fim do 1º tempo, foi crucial para a derrota.  - Vínhamos de cinco jogos e quatro vitórias com time bem ajustado e foi uma derrota realmente inesperada, teve muito do mérito do Fla, time experiente, técnico e com dois dias a mais de descanso.  - Se o 1º tempo tivesse terminado apenas 1 a 0, poderíamos ter tido uma sorte diferente, corrigido, cobrado, incentivado os jogadores para voltarem e fazerem um outro jogo. O 2 a 0 deixou o Flamengo, um time experiente, muito à vontade no jogo - analisou.  Quem disse foi o técnico Marcelo Oliveira em coletiva após o clássico. Segundo ele, o Tricolor vinha de bons resultados, \"ajustado\" e não contava em sair de campo com esse placar.  Com a desvantagem no placar, Marcelo Oliveira tentou mudar a equipe. Adiantou o zagueiro Ibañez para jogar de volante ainda no 1º tempo, colocou Daniel e tirou Mateus Norton no intervalo, colocou Matheus Alessandro para dar sangue novo no fim, mas nenhuma mudança acabou sendo suficiente para mudar o panoram da partida.  - Tentamos jogar, tentamos mudar. Mas temos que reconhecer que o Flamengo jogou muito bem, time forte. E hoje tivemos falhas que acarretaram nessa derrota com placar ampliado. Lamentamos, mas temos que seguir nossa linha de trabalho, nossa união e nosso comprometimento, porque no próximo domingo já temos jogo importante.  O Fluminense segue como oitavo colocado, com 37 pontos. Mas dependendo dos demais resultados da rodada, pode cair até para a 11ª colocação. No próximo fim de semana, a equipe recebe o Atlético-MG, domingo (21/10), no Maracanã.  Temos que parabenizar o Flamengo, que jogou muito bem. Time soube nos envolver tecnicamente. São jogadores experientes e de boa técnica. Deveríamos ter marcado melhor para jogar. Tentamos criar algumas situações, esboçamos alguns contra-ataques, mas acabamos errando o passe na hora de tentar a finalização.  Tivemos dificuldade de marcar o Paquetá. Estávamos com três zagueiros e ele estava jogando em um setor intermediário ofensivo, pegando a bola com liberdade. Foi quando passamos o Ibañez um pouco para frente e deu uma ajeitada.  Todas as vezes que a gente perde, as primeiras perguntas são sobre as substituições e as escolhas. Quando a gente ganha, não tem esse tipo de curiosidade de vocês. Mas não tem problema. A escolha do Mateus é porque ele já cumpriu essa função, já jogou ali. Nós teríamos entre ele e o Dodi, que também faz a função, apesar de ser volante. E o lateral da posição, o Julião, não joga há muito tempo. O Flamengo é muito forte pelo lado, com o Vitinho. É um jogador driblador, agudo, ofensivo. Tínhamos a ideia de marcar bem o lado com o Mateus, que é um marcador, e soltar mais o Jadson por dentro. A ideia foi essa. Acho que não teve a influência direta no placar.  O Marcos Jr já havia jogado nessa função. Inclusive, no jogo contra Paraná jogou muito bem. Óbvio que eu teria como opção repeti-lo. Ele pode fazer a marcação e ainda sai em velocidade para o ataque.  O Norton estava com cartão amarelo, então achei melhor improvisar o Jadson pelo lado e colocar o Daniel para ter uma melhor armação. Achei até que ele entrou bem no jogo, jogou bem, mas com o Flamengo já bem postado, tentando o contra-ataque.  Depois abrimos mão de um dos zagueiros, o Ibañez, que estava de volante, para botar um volante que saísse mais (Dodi), que agredisse mais.  No fim, tanto o Everaldo quanto o Marcos Jr. cansaram. Eu tive que abrir mão de um deles e tirei o Marcos Jr. para colocar o Matheus Alessandro para dar um pouco mais de velocidade, mas o Flamengo tinha o jogo dominado nesse momento.  Difícil de fazer esse tipo de avaliação. Ele é um jogador experiente, que retém a bola, tem um chute de fora da área, bolas paradas. Tivemos três bolas paradas e escanteios antes de levarmos o segundo gol e elas não saíram bem. Temos um potencial muito bom em bola parada, mas não aproveitamos e o Flamengo aproveitou. Mas não podemos ficar lamentando as ausências de Sornoza, Pedro, Gilberto... Fica um tom de desculpa. Temos que jogar com os jogadores que estão aí, usar nossas armas. É um time que tem mesclado jogadores experientes com alguns que estão jogando seu primeiro Brasileirão.  Sobre as bolas aéreas, eu cobro mais as bolas paradas. O escanteio no fim do 1º tempo, esse sim, tínhamos que ter disputado a bola. Treinamos muito isso e temos potencial para defender. A bola do 1º gol foi em movimento e teve méritos do atacante do Flamengo.  Primeiro gol nós perdemos uma bola dominada no meio de campo. No segundo gol a defesa toda estava postada, bola parada, tínhamos que marcar melhor. O jogador teve méritos, mas subiu sozinho. E o Flamengo com dois gols ficou muito à vontade para jogar no 2º tempo.  Os jogadores não deixam de lutar o tempo todo, são dedicados. Nós temos uma variedade de dificuldades e eles treinam intensamente e se dedicam muito no jogo. Temos qualidades e uma delas é o comprometimento.  A Sul-Americana estamos lutando para chegar ao título, é difícil. Mas falando de forma realista, não podemos priorizar nada. Temos que atingir a pontuação necessária para ficar completamente livre de qualquer situação de rebaixamento no Brasileiro e talvez galgarmos algo mais importante – é possível.  Clássicos sempre envolvem muita rivalidade, muito emocional, principalmente no torcedor. O Fla-Flu tem todo um charme diferente. Mas foi frustrante, pois viemos com uma mobilização forte, esperando fazer um grande jogo e fomos envolvidos pelo adversário.   ", "date": "13/10/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-lembra-dos-ultimos-bons-resultados-e-diz-derrota-realmente-inesperada.ghtml", "id": 182}