{"time": "fluminense", "title": ["Lesão diminui chance de venda de Pedro; Janela das principais ligas da Europa fecha na sexta", "Período de contratação na Itália e na Inglaterra foi encerrado. Times de França, Espanha e Alemanha podem reforçar seus elencos até o dia 31"], "author": ["Hector Werlang"], "text": " A lesão tirou Pedro de alguns jogos, mas poderá ajudar a manter o centroavante no Fluminense. , o atleta terá uma semana decisiva quanto ao seu futuro: a janela das principais ligas da Europa fecha na sexta-feira.  Times de França, Espanha e Alemanha podem contratar até o dia 31. O período de reforçar na Inglaterra e na Itália foi encerrado anteriormente. Estes cinco países reunem os campeonatos mais importantes do mundo.  O Fluminense não mudou a maneira de tratar o caso. Assim como não sabia se perderia o artilheiro (19 gols no ano, 10 deles no Brasileirão) antes da lesão, não descarta que um eventual interessado o faça após a torção.  A direção definiu um valor mínimo para vender Pedro, que não é revelado. E recusou duas ofertas: de 8,5 milhões de euros do Bordeaux (R$ 39,6 milhões) e de 15 milhões de euros do Monterrey (R$ 67 milhões) - a janela no México fecha em 5 de setembro. A multa rescisória é de 50 milhões de euros. O Tricolor tem 50% dos direitos econômicos do jovem de 21 anos.  O Flu tem necessidade de fazer receita, afinal, vive dificuldades financeiras. Além de Pedro, outro atleta despertou interesse estrangeiro recentemente: Sornoza.   Logo após fazer o exame que constatou estiramento no joelho direito no domingo, Pedro iniciou o tratamento. Ele será à base de medicação, gelo e fisioterapia. Pela previsão, além de não poder defender a Seleção nos amistosos contra Estados Unidos e El Salvador, desfalcará o Tricolor diante de São Paulo, Vitória, Botafogo e Atlético-PR.   ", "date": "27/08/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/lesao-diminui-chance-de-venda-de-pedro-janela-das-principais-ligas-da-europa-fecha-na-sexta.ghtml", "id": 309}