{"time": "fluminense", "title": ["Marcelo Oliveira aponta desgaste físico como fator preponderante para derrota", "Técnico do Fluminense analisa 1 a 0 sofrido fora de casa, pela 16ª rodada do Campeonato Brasileiro: \"Ficou nítido que o Ceará estava muito melhor que a gente\""], "author": ["Hector Werlang"], "text": " No jogo que abriu a 16ª rodada do Campeonato Brasileiro, o Fluminense perdeu para o Ceará, fora de casa, neste sábado, por 1 a 0 . Após a derrota no Presidente Vargas, o técnico tricolor, Marcelo Oliveira, falou sobre o resultado. Para ele, o desgaste da equipe tricolor foi um dos fatores preponderantes.  O treinador analisou a partida e viu melhora do Fluminense na segunda etapa.  - Eu achei que, principalmente no primeiro tempo, foi dessa forma: não só não conseguimos marcar bem o Ceará, como não conseguimos criar situações. Foi muito pouco. Fizemos uma cobrança natural no intervalo, trocamos jogadores e o segundo tempo foi melhor. Embora também não tenha criado tanto, não demos tantas chances para o Ceará - resumiu.  - O Marcos Junior não pôde jogar por cansaço, perna pesada, possibilidade de lesão. O Júnior Dutra seguiria, eu tiraria o (Mateus) Norton, mas estava com a perna muito pesada, muito cansado. São situações no futebol brasileiro que precisamos rever. Jogar muito já sabemos que vamos, mas tem de organizar.  - Acho que hoje o Marcos (Junior) fez falta porque vem jogando bem, entrosado com o Ayrton pelo lado esquerdo. A diretoria do Fluminense está atenta a qualquer situação nova, possibilidade. Um jogador que queremos para o meio é raro. Mas da mesma forma que ganhamos três jogos não vamos agora achar que está tudo errado. Vamos mudar a chave para o jogo de quinta-feira e esperar o apoio da torcida.  - Pedro é um ótimo finalizador. Precisa de jogadas para fazer o gol e criamos muito pouco, principalmente no primeiro tempo. Não foi uma tarde feliz. O cansaço bateu forte também, mas estamos firmes na caminhada do trabalho.  - No caso do Jadson, estava mais cansado e não estava conseguindo marcar o lateral. A entrada do Luciano, é um jogador que vem treinando muito bem e estava esperando oportunidades. Tem um chute muito forte de fora da área. Poderia encostar no Pedro, como meia e atacante. Bate muito bem essas bolas paradas. Infelizmente, temos a melhor intenção, mas é preciso também ver o mérito do Ceará, que marcou forte, recuou e utilizou bem do gol marcado.  - Não (definiu todas as trocas), ainda tenho uma dúvida. Digão certamente vai entrar, (Junior) Dutra também, e veremos a terceira opção. O adversário (Defensor-URU) conhecemos um pouco, mas tem uma pessoa da comissão especificamente cuidando disso, de trazer informações. Nesse tipo de competição temos que fazer o resultado em casa. Temos que recuperar fisicamente e o ânimo também. Momento de ajustes, conhecer os jogadores. Estamos com todo o entusiasmo de fazer um grande jogo na quinta-feira.   ", "date": "28/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-aponta-desgaste-fisico-como-fator-preponderante-para-derrota.ghtml", "id": 403}