{"time": "fluminense", "title": ["Faro de Pedro e estrela de estreantes: como Flu conseguiu vencer Sport na Ilha", "Tricolor faz 1º tempo ruim, mas cresce após o intervalo e vence equipe pernambucana. Camisa 9 decide de novo, e recém-contratados Junior Dutra e Everaldo participam de segundo gol"], "author": ["Felipe Siqueira"], "text": " “Não jogamos nada no 1º tempo. No 2º tempo melhoramos, tivemos mais oportunidades”. A análise de Marcelo Oliveira após a partida sintetiza bem a atuação do Fluminense no triunfo por 2 a 1 sobre o Sport, na Ilha do Retiro, pela 14ª rodada do Campeonato Brasileiro.  O Tricolor pouco criou na etapa inicial, abriu o placar na única chance que teve, mas viu o Sport igualar logo em seguida. Após o intervalo, a postura dos jogadores mudou, as substituições fizeram efeito, o time teve mais volume do jogo e foi buscar a vitória, construída no faro de gols de seu artilheiro e na estrela dos estreantes Junior Dutra e Everaldo.  O camisa 9, para variar, foi fundamental para o Fluminense. Depois de fazer o gol do empate com o Vasco aos 44 do 2º tempo na quinta-feira, o atacante anotou os dois da vitória deste domingo.  Nos dois lances, mostrou recurso e oportunismo. No primeiro deles, fez um belo giro e bateu de primeira, surpreendendo a defesa adversária. No segundo, tocou de letra, quando já estava desequilibrado.   É verdade que na segunda etapa, Pedro desperdiçou boas oportunidades antes de marcar o segundo. Mas a zaga do Sport seguiu dando espaços e aí o artilheiro não perdoou.  A cada jogo o jovem de 21 anos mostra mais amadurecimento e mais presença de área. Sua importância para o time tricolor é cada vez maior. Beirando a dependência.  Parte da má atuação da equipe no 1º tempo deveu-se ao meio de campo pouco inspirado. Discretíssimos, Mateus Norton e Dodi não conseguiram suprir a ausência do suspenso Jadson, peça-chave que costuma fazer o jogo do Flu andar no setor.  Como 1º volante, Richard foi bem na marcação e chegou a recuar até a zaga para tentar iniciar a criação, o que não é sua principal característica. Na frente, Sornoza ora se posicionava como meia, ora como atacante. Nas duas posições, não parecia se encontrar no jogo e pouco contribuía.  Destaque positivo fica por conta de mais uma atuação segura do sistema defensivo. A dupla de zaga Digão/Gum mostrou segurança. Com experiência, os dois capitaneam a alteração para o esquema de quatro defensores, com o auxílio de Léo e Ayrton Lucas, que mostraram novamente responsabilidade defensiva.  Depois de um 1º semestre excelente, Júlio César não vive a melhor de suas fases. No meio da semana, o gol do Vasco originou-se após o goleiro sair de soco em uma bola cruzada. Neste domingo, o gol do Sport saiu de forma semelhante. Júlio espalmou curto uma bola, e ela sobrou para Gabriel, que mandou para as redes.  A primeira mudança que surtiu efeito foi a de postura. Os jogadores voltaram do intervalo mais ligados e o Flu passou a criar mais. Taticamente, Marcelo Oliveira tirou Dodi no intervalo e pôs Junior Dutra atuando pela direita, passando do 4-4-2 para o 4-3-3.  Aos 28 minutos, colocou sangue novo: Matheus Alessandro no lugar do já extenuado Marcos Jr. As duas alterações deram mais volume de jogo pelas pontas. Aos 35 minutos, tirou Sornoza, ficando sem nenhum meia de origem em campo. Colocou o atacante Everaldo para fazer a função.  E não é que a estrela dos recém-contratados brilhou? Improvisado no meio de campo, Everaldo aproveitou uma falha do Sport e iniciou a jogada que culminou na assistência de Junior Dutra para o gol de Pedro. ", "date": "23/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/faro-de-pedro-e-estrela-de-estreantes-como-flu-conseguiu-vencer-sport-na-ilha.ghtml", "id": 427}