{"time": "fluminense", "title": ["Diretor do Nacional confia em bom resultado no Nilton Santos: \"Vai ser difícil para o Fluminense\"  ", "Equipe uruguaia perdeu há pouco mais de um ano para o Botafogo. Alejandro Orellano projeta um final diferente nesta quarta-feira: \"Espero que seja melhor. Podem esperar garra\""], "author": ["Emanuelle Ribeiro"], "text": " Depois de 381 dias, o Nacional-URU está de volta ao Rio de Janeiro e vai reencontrar o Estádio Nilton Santos. As lembranças da última vez, quando foi derrotado pelo Botafogo por 2 a 0, na Libertadores, não são boas, mas o diretor do clube Alejandro Orellano acredita que nesta quarta-feira será diferente. O adversário é outro, a competição também. O dirigente promete que o time dará trabalho ao Fluminense na primeira partida das quartas de final da Sul-Americana.  - É um estádio muito bonito, mas espero que amanhã seja melhor do que na vez passada. Podem esperar garra, coragem, compromisso. Nossa equipe sempre tem boas apresentações como visitante. Temos uma estratégia, um padrão de jogo. Se será difícil para nós, podemos dizer que vai ser difícil também para o Fluminense. Temos confiança num bom resultado - afirmou Alejandro.  Fluminense e Nacional-URU entrarão em campo às 19h30 sem dois importantes jogadores. Brian Ocampo, jovem promessa de 19 anos, está com a seleção uruguaia sub-20 e desfalca o time comandado por Alexander Medina. Se não tem o atacante, Alejandro fez questão de lembrar que o Flu também não tem o artilheiro Pedro, afastado por lesão desde 25 de agosto.  - Sabemos que um dos jogadores mais importantes do Fluminense, Pedro, está afastado por lesão. Mas ouvi falar também do Everaldo, que é um bom jogador. Sei que é uma boa equipe e a previsão é de estádio cheio. Mas nossos jogadores já estão acostumados. Temos garra, ânimo suficiente. Será a mesma pressão que o Fluminense vai receber dos torcedores do Nacional lá.  Em 2018, jogar fora de casa em competições internacionais não tem sido o forte do Nacional. Na primeira fase da Libertadores, os uruguaios somaram duas derrotas por 3 a 1 e um empate em 0 a 0. Na Sul-Americana, a equipe seguiu sem vencer: empatou com Sol de América em 0 a 0 e foi derrotado pelo San Lorenzo por 3 a 1. Os resultados em casa garantiram as classificações. Orellano espera que a história seja outra desta vez.  - Nossos primeiros 25 minutos contra o San Lorenzo na Argentina foram muito bons, com posse de bola. Tivemos desatenção nos gols deles. O futebol brasileiro é muito dinâmico, rápido, por isso o Nacional tem que entrar muito concentrado, se adaptar ao ritmo do Fluminense. Acho que, defensivamente, o futebol uruguaio se adapta melhor. Por aí pode passar nossa estratégia para conseguir um melhor resultado.  O Nacional chegou ao Rio na noite da última segunda-feira e fez seu único treino - fechado à imprensa - nesta manhã, no Ninho do Urubu. Para enfrentar o Fluminense, devem usar a seguinte escalação: Esteban Conde; Jorge Fucile, Rafael García, Rodrigo Erramuspe, Alfonso Espino; Matías Zunino, Cristian Oliva, Santiago Romero, Gonzalo Castro; Leandro Barcia e Gonzalo Bergessio.      Fluminense é um clube com bastante história. Inclusive, Fluminense x Flamengo é um clássico a nível de América do Sul, como Boca x River e Nacional x Peñarol. Todas as equipes cariocas têm uma história muito importante. Viemos confiantes, mas sabendo que enfrentamos um grande rival.    Fizemos uma boa primeira fase na Libertadores, perdemos uma partida incrível para o Estudiantes em La Plata, onde começamos ganhando. Isso não nos permitiu classificar para as oitavas de final. A Sul-Americana é um torneio muito importante e o Nacional sabe disso. Há muitos anos, nenhuma equipe uruguaia ganha um título internacional, e o Nacional aposta nesse torneio. Sabemos que é difícil, os rivais que temos são poderosos, mas vamos dar nosso melhor.    Esperamos de 600 a 800 torcedores para nos apoiar.    Ganhamos o Torneio Apertura, ganhamos o Intermédio e estamos brigando pelo Torneio Clausura. No futebol uruguaio, há uma tabela anual que acumula pontos, onde o Nacional quer terminar em primeiro. Quem ganha o Torneio Apertura joga a final do Campeonato Uruguaio e, se tiver acumulado mais pontos, pode sair campeão ganhando apenas uma partida.   ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/diretor-do-nacional-confia-em-bom-resultado-no-nilton-santos-vai-ser-dificil-para-o-fluminense.ghtml", "id": 155}