{"time": "fluminense", "title": ["Salários em dia, recuperação física e técnico: como o Flu aproveitará o recesso", "Até o retorno aos treinos, direção tenta encontrar substituto de Abelão e busca contratar atletas. Foco é em destaques da Série B, não aproveitados em outros clubes e em final de contrato"], "author": ["Hector Werlang"], "text": " Após a derrota para o Santos, o quinto jogo sem vitória no Brasileirão, o Fluminense entrou em recesso. A folga, primeira etapa de como o Tricolor aproveitará a parada nas competições que disputa (tem ainda a Sul-Americana) por conta da Copa do Mundo, vai até o dia 25 de junho.  O planejamento era um até sábado. Ao pedir demissão, Abel Braga aumentou a lista de tarefas da direção. A primeira, claro, é encontrar um novo técnico. Mas tem mais: regularizar os salários atrasados, recuperar fisicamente os jogadores e contratar reforços.    Tanto no sábado quanto no domingo, o presidente Pedro Abad e o vice de futebol Fabiano Camargo debateram nomes de treinadores que podem ser contratados. Dificilmente, o Fluminense irá buscar alguém que esteja empregado. O foco é em quem está disponível e, nesse caso, Zé Ricardo e Dorival Junior são as principais opções.    Desde 2017, o Flu vive crise financeira. O atraso no pagamento dos jogadores se repetiu na atual temporada e, aliás, foi um dos motivos para a saída de Abel e Paulo Autuori, então diretor esportivo de futebol.  . A direção tenha um novo empréstimo para regularizar a situação.    Renato Chaves, Gum e Ayrton Lucas (dores musculares), Léo e Gilberto (tornozelo direito) e Marcos Junior (machucado na coxa esquerda) e Pedro (ainda sem a melhor forma após lesao). Estes sete jogadores, seis deles titulares, não estavam nas melhores condições na última rodada disputada do Brasileirão.  Além deles, Jadson, em campo em 32 das 34 partidas do Tricolor na temporada, sentiu o desgaste. E, com isso, a equipe caiu de rendimento. Serão tratados. - datas e adversários ainda não foram definidos.    Antes de pedir demissão, Abel tornou pública a necessidade de contratar reforços. O elenco ganhará novas peças, porém, a dificuldade financeira impedirá alto investimento.     ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/salarios-em-dia-recuperacao-fisica-e-tecnico-como-o-flu-aproveitara-o-recesso.ghtml", "id": 510}