{"time": "fluminense", "title": ["Novos reforços do Fluminense, Digão e Luciano buscam recuperação após má fase", "Jogadores começaram bem a carreira e foram para o exterior, mas não repetiram boas atuações nos últimos anos"], "author": ["GloboEsporte.com "], "text": " O Fluminense já tem duas novas contratações para a volta após a parada para a Copa do Mundo. O zagueiro Digão e o  ao novo técnico Marcelo Oliveira, que.  - Foi uma condição que coloquei quando vim. Precisamos de três jogadores. O elenco tem qualidade, jovens bem formados. Agora, com duas competições importantes, o Fluminense precisa um pouco mais pontualmente em algumas posições. Eu me surpreendi, o Flu tem trabalho muito bom de avaliação de jogadores. Me apresentaram alguns nomes, eu tinha outros na cabeça que estavam nessa lista - declarou.  A prioridade era por três jogadores: dois atacantes e um meia, mas as saídas de Luan Peres e Nathan Ribeiro, entretanto, praticamente.  Revelado nas divisões de base do clube, o zagueiro fez suas primeiras partidas como profissional em 2009. Logo em sua temporada de estreia, foi titular na arrancada que livrou o Tricolor de um rebaixamento que parecia certo. Depois, foi bicampeão brasileiro em 2010 e 2012.  De início,  Rápido e forte, era bom no jogo aéreo e tinha uma média alta de desarmes. Em 2013, foi vendido para o Al Hilal, da Arábia Saudita, onde também conquistou três Copas nacionais e virou ídolo da torcida.  A volta ao Brasil, entretanto, foi aquém do esperado. Chegou ao Cruzeiro, mas atuou apenas 15 vezes. Foi reserva na maior parte do tempo por decisão do treinador Mano Menezes. Chega ao clube em baixa, emprestado, e espera recuperar o bom futebol.  Luciano surgiu como esperança de gols no futebol goiano. Após ser descoberto na base do Anápolis, chegou ao profissional no Atlético-GO, atuando apenas seis vezes e marcando quatro gols.  De lá foi para o Avaí, onde repetiu a boa média: 13 gols em 29 jogos, o que logo lhe rendeu uma transferência para o Corinthians. O clube paulista investiu na contratação do jovem, comprando 25% de seus direitos econômicos e assinando contrato por três temporadas.  A primeira delas encheu os corintianos de esperança: entrando no segundo tempo e até como titular, virou uma espécie de talismã e , em referência ao craque português Cristiano Ronaldo.  A boa fase lhe levou à Seleção Olímpica comandada por Rogério Micale, onde marcou cinco vezes em seis jogos e conquistou a medalha de bronze no Pan de Toronto, em 2015.  lhe tirou as chances de atuar na Olimpíada do Rio, em 2016.  Após mais dois anos sem muito brilho, mas sempre marcando gols, deixou o Brasil rumo a Espanha, onde atuaria emprestado ao Leganés. Por lá, deixou sua marca apenas quatro vezes, o suficiente para chamar a atenção do Panathinaikos. Na Grécia, entretanto, teve poucas chances e marcou apenas duas vezes em 14 jogos.   Inicialmente, a reportgem errou ao afirmar que Digão \"alternou entre a reserva e o departamento médico, em função de algumas lesões\" no Cruzeiro. Ele perdeu apenas um jogo, poupado por conta de uma inflamação no joelho esquerdo. A matéria foi corrigida às 14h16m. ", "date": "30/06/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/novos-reforcos-do-fluminense-digao-e-luciano-buscam-recuperacao-apos-ma-fase.ghtml", "id": 486}