{"time": "fluminense", "title": ["Com lesão grau 2 na coxa, Ayrton para por um mês e só deve voltar após a Copa", "Previsão é que lateral-esquerdo esteja recuperado justamente quando Brasileirão entra em recesso por causa da Copa do Mundo. Campeonato retorna dia 18 de julho"], "author": ["Caio Blois e Felipe Siqueira"], "text": " Substituído com dores na perna direita no jogo contra o Botafogo, na última segunda-feira, o lateral-esquerdo Ayrton Lucas teve a contusão confirmada nesta quarta: um estiramento no músculo posterior da coxa. A lesão é de grau 2. A média de tempo de recuperação para estes casos é de cerca de um mês. O jogador já iniciou tratamento com a fisioterapia no CT do clube.  Como o Brasileirão para no dia 13 de junho para a Copa do Mundo, justamente na previsão de retorno de Ayrton, é grande a possibilidade do Fluminense só poder contar com seu titular apenas no retorno da competição nacional, a partir de 18 de julho. Desta forma, o lateral perderia sete jogos.  Com a ausência confirmada de Ayrton Lucas, Marlon assumirá a vaga de titular na lateral-esquerda, enquanto o jovem João Vítor, que já participou de diversos treinos com a equipe profissional, será puxado da base para ficar como opção no elenco profissional.  Ayrton sentiu a lesão aos 39 minutos do 1º tempo do jogo contra o Botafogo, logo depois de subir à linha de fundo e tentar um cruzamento. Deixou o campo de maca, sendo substituído por Marlon. Três minutos antes, ele já havia mostrado incômodo na mesma região.  Em uma lesão de grau 2, o número de fibras lesionadas e a gravidade são maiores (de 5% a 50% do músculo lesionado). São encontrados os mesmos achados da lesão de primeiro grau, porém, com maior intensidade.   ", "date": "16/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-lesao-grau-2-na-coxa-ayrton-para-por-um-mes-e-so-deve-voltar-apos-a-copa.ghtml", "id": 598}