{"time": "fluminense", "title": ["Na pele: sonhando tatuar taça da Sul-Americana, Luciano exibe desenhos e explica homenagens", "Esperança de gols da torcida do Fluminense no jogo desta quarta-feira, contra o Atlético-PR, pela semifinal da competição, atacante carrega nomes da esposa, da filha e dos pais no corpo"], "author": ["Edson Viana, Felipe Siqueira e Ivan Raupp"], "text": " , prometeu Luciano ainda antes do pelas quartas de final da Sul-Americana. Autor do gol que garantiu a vaga do para as semifinais, o atacante mantém o sonho às vésperas do   - Vamos entrar no jogo com este pensamento. Espero que no fim da temporada eu possa cumprir e fazer a tatuagem.    Caso o Fluminense conquiste o título histórico, a taça da Sul-Americana dividirá a pele de Luciano com outros diverso desenhos. São dezenas de tatuagens. Tantos, que o próprio atacante já perdeu a conta. Boa parte delas com referências a familiares.  - São algumas das homenagens. Tenho tatuado o nome de Jesus, da minha mulher, da minha filha, dos meus pais, tenho escrito “família” na perna... É uma coisa que pensava desde pequeno quando chegasse a um grande clube, e hoje tenho a oportunidade de mostrar para todo mundo.      E toda vez que marca um gol, Luciano beija uma de suas tatuagens. Desde que chegou ao Fluminense, já foram cinco homenagens em 16 jogos:  - É um carinho que tenho por todos. As tatuagens significam muito para mim. Procuro sempre fazer um gesto positivo para chegar em casa e ser bem recebido.    Nesta quarta-feira, na Arena da Baixada, tudo que a torcida do Fluminense mais quer é que Luciano possa fazer mais uma de suas homenagens. Contratado no meio do ano para reforçar o elenco do Fluminense, o atacante ganhou uma responsabilidade ainda maior após a contusão de Pedro, artilheiro do clube no ano. Atuando como centroavante, virou a referência no ataque tricolor.  É um momento que o atacante tem que ter tranquilidade, na frente do goleiro. Eu trabalho assim. Já tinha feito um gol parecido antes (contra o Atlético-MG). Às vezes temos apenas uma oportunidade. No último clássico tive uma, perdi e fiquei muito chateado. Mas temos que ter tranquilidade. Se tivermos tranquilidade na frente do goleiro, em 99% das vezes vai sair o gol. Graças a Deus comigo está saindo e estou podendo ajudar meus companheiros, e com a ajuda deles estou fazendo os gols. Espero que possam sair outros neste jogo para dar alegria para todos.  Para mim, o gol mais importante no Fluminense foi esse contra o Nacional. Quartas de final, jogo difícil, jogar lá não é nada fácil. Eles tinham um grande retrospecto em casa, mas fomos lá e conquistamos o resultado.  Em outros clubes eu jogava nesta função de 9. Até o Tite (no Corinthians) me colocou ali e deu certo. Quando cheguei, falei que onde o professor quisesse me colocar eu estaria à disposição. Ele me colocou no meio, ajudei em alguns jogos, mas me achei ali na frente. Infelizmente o Pedro se machucou. O treinador precisou de mim e graças a Deus estão saindo os gols.  Esperava essa pressão. O Pedro é sem palavras. Um jogador de Seleção, que estava jogando em alto nível, que chamou a atenção de grandes clubes. Fico muito feliz, porque na hora que precisou eu pude retribuir. Fico feliz. Só tenho a agradecer a Deus, à minha família e a todos meus companheiros de clube que me ajudaram nesta rápida adaptação.  É diferente. A bola fica mais rápida. Mas temos que entrar com a mentalidade das dificuldades do gramado para saber jogar o jogo e sair com a vitória.  Estamos sabendo jogar o jogo fora de casa. Ninguém esperava que fôssemos lá e ganharíamos do Nacional. Fomos lá e surpreendemos. Espero que possamos surpreender novamente e sair com a vitória.   ", "date": "07/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/na-pele-sonhando-tatuar-taca-da-sul-americana-luciano-exibe-desenhos-e-explica-homenagens.ghtml", "id": 106}