{"time": "fluminense", "title": ["Análise: cascudo na altitude, Flu faz jogo cerebral e mostra repertório para restante do ano", "Marcelo Oliveira surpreende com três zagueiros na vitória por 2 a 0 sobre o Cuenca, em Quito. Jogadores dosam fôlego e time consegue superar sufoco no 2º tempo para encaminhar vaga"], "author": ["Felipe Siqueira"], "text": " Quem imaginava que o Fluminense subiria os 2.850m de altitude de Quito para encarar o Deportivo Cuenca apenas com intuito de evitar um prejuízo que diminuísse suas chances de garantir a vaga no jogo de volta, no Maracanã, foi surpreendido.  Na , a equipe de Marcelo Oliveira mostrou inteligência, tranquilidade e ainda contou com uma pitada de sorte para encaminhar a vaga para as quartas de final da Sul-Americana. Mais: levando em consideração as adversidades por um lado e a fragilidade do adversário por outro, mostrou repertório que pode ser útil no restante da temporada.  O treinador tricolor surpreendeu na escalação. Sem o volante Dodi, machucado, optou por Ibañez e entrou com três zagueiros, algo que pouco havia utilizado no Flu. A escolha funcionou e mostrou que é possível repetir a formação em caso de necessidade no decorrer da temporada.  - Nós colocamos três zagueiros por circunstância para esse jogo. Sabíamos que haveria muitas bola aérea. Os zagueiros foram muito acionados pelo alto. Usei hoje, circunstancialmente, mas poderei repetir. Gostei muito mais dos três zagueiros dessa vez do que das vezes anteriores que jogamos. Vamos ver na sequência, nos treinamentos, analisando os adversários, cada situação. Isso que é importante, ter condições de mudar o sistema e manter um bom aproveitamento  Outra alternativa que se consolidou nesta quinta-feira foi Luciano como centroavante. Depois de balançar as redes em poucos minutos na posição contra o Atlético-PR, o atacante, que ganhou a oportunidade porque Kayke não pôde ser inscrito na competição, fez um gol e deu um passe para outro mostrando que pode fazer a função com a ausência de Pedro, machucado.    Um dos grandes nomes do Flu na partida foi Everaldo. O atacante fez o primeiro gol do jogo, colocou uma bola no travessão, foi o principal desafogo da equipe atuando pelo lado esquerdo e, de quebra, teve importante função tática na defesa, voltando para recompor a linha intermediária de marcação. Quem também foi bem foi Sornoza. Sentindo-se em casa, o equatoriano fez bem a ligação entre meio e ataque na primeira etapa.  Antes desta quinta-feira, o Fluminense havia jogado cinco vezes em Quito, um empate e três derrotas para a LDU, e uma vitória sobre a Universidad Católica. Nesta quinta, o time mostrou não ter sentido tanto os efeitos da altitude e contou também com a fragilidade do adversário. Parece que a experiência nos 4.000m de Potosí deixou boa parte do grupo “cascuda”.  A inesperada arrancada de Ayrton Lucas para o gol de Luciano aos 38 minutos do 2º tempo é uma prova de como o Flu conseguiu dosar o fôlego durante o jogo. Os cilindros de oxigênio foram utilizados no intervalo e depois do jogo. Mas nem de longe os jogadores sofreram como haviam sofrido na Bolívia. O bom estado do gramado do estádio, em comparação ao de Potosí, também facilitou a vida da equipe tricolor.  Taticamente, a equipe fez um 1º tempo quase perfeito. Defensivamente, se organizava em um 5-3-2, com os laterais recuados e Sornoza e Luciano dando o primeiro combate à frente. Quando tinha a bola, variava entre 3-5-2 e 3-4-3, com o camisa 10 ora pelo meio, ora pela direita do ataque. Bem postado, o Flu neutralizou o Cuenca, abriu o placar aos 22 com Everaldo e teve outras duas grandes chances de chegar ao segundo.      O pior momento do Flu na partida foram os primeiros 20 minutos do 2º tempo. Parecendo ter voltado desligado do intervalo, o time acabou surpreendido com uma forte pressão do Cuenca, que criou várias chances e por pouco não fez um gol. Na verdade, chegou a fazer, com Gum, contra - mas a arbitragem marcou equivocadamente impedimento de Pita. Sosa acertou a trave em cabeceio. Daí o fator sorte.  Marcelo Oliveira precisava mexer. Percebendo que os efeitos da altitude começavam a pesar nos jogadores e vendo a equipe apresentar dificuldades em sair da pressão, o treinador sacou Sornoza e Everaldo e colocou Marcos Jr. e Matheus Alessandro. A ideia era dar novo fôlego e voltar a ter saídas em velocidade pelos lados. O Flu saiu do sufoco e ainda conseguiu fazer o segundo gol, encaminhando a vaga.     ", "date": "21/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/analise-cascudo-na-altitude-flu-faz-jogo-inteligente-e-mostra-repertorio-para-restante-do-ano.ghtml", "id": 242}