{"time": "fluminense", "title": ["Por foco total na Sul-Americana, Fluminense tenta \"se livrar\" do Brasileiro até o dia 28", "Partida de volta contra o Atlético-PR será apenas daqui a três semanas. Até lá, Tricolor terá cinco compromissos pelo torneio nacional para afastar de vez o risco de rebaixamento"], "author": ["Felipe Siqueira e Thayuan Leiras"], "text": " Após  na Arena da Baixada na partida de ida da semifinal da Sul-Americana, o Fluminense terá três semanas até o jogo de volta, dia 28 de novembro, no Maracanã. Neste período, o Tricolor mal terá tempo de pensar na partida decisiva. Serão cinco jogos pelo Campeonato Brasileiro, três deles contra adversários diretos para tentar afastar as chances de rebaixamento.  A primeira oportunidade para afastar de vez qualquer possibilidade de descenso está nos próximos três compromissos. Além do líder Palmeiras, o Fluminense encara Sport e Ceará, que hoje estão nas primeiras posições antes do Z-4.  - Foi bem-vindo esse intervalo. Nós temos ainda uma pontuação no Brasileiro que precisamos avançar e nos livrarmos de qualquer pressão na parte debaixo da tabela. Precisamos nos dedicar a isso nesse momento. E a partir do momento que atingirmos a pontuação adequada, nos dará tempo para treinar para o jogo de volta - disse o técnico Marcelo Oliveira.  No próximo domingo, o Fluminense recebe o Sport no Maracanã, pela 33ª rodada do Brasileirão. Na quarta-feira seguinte, visita o líder Palmeiras. Dias depois, pega o Ceará em casa. Na sequência, encara dois jogos fora, contra Bahia e Inter.  - São jogos importantes. O Sport vem de duas vitórias, se não me engano. Vai ser difícil. Temos que somar os pontos, principalmente jogando dentro de casa. A gente tem que ganhar - disse o volante Airton, na volta da delegação ao Rio de Janeiro.  Marcelo Oliveira ainda deixou claro que a equipe terá de virar a chave para o Brasileiro e disse que só voltará a pensar o Atlético-PR quando estiver mais próximo da partida.  - Não vou ficar três semanas pensando na estratégia do jogo de volta. Nos dias que antecederem o jogo estudaremos bem o que aconteceu aqui, estudaremos bem o adversário e vamos criar uma estratégia.  Apesar do foco do Tricolor nesta reta final de temporada ser abertamente a Sul-Americana, Gum convocou a torcida para comparecer em peso no Maracanã no fim de semana contra o Sport e disse que “não pode sobrar ingresso” no jogo de volta contra o Atlético-PR, dia 28.  - Nós temos uma final contra o Sport. Quem torce para o Fluminense tem que estar no Maracanã, se não torce, não vai. Não vai fazer falta. É a primeira final que nós temos. Depois há mais alguns jogos, vamos ter que nos concentrar e preparar nesse período até o jogo da volta. E com esses pontos conquistados no Brasileiro, vamos ter tranquilidade para administrar isso e nos preparar para dia 28. Não pode sobrar um ingresso. Esse é o recado para nosso torcedor.  O Fluminense fez uma promoção para o jogo contra o Sport com ingressos entre R$ 5 e R$ 10.  Segundo o matemático Tristão Garcia, do site Infobola, é de 3% a chance de o Fluminense jogar a Segunda Divisão em 2019. A diferença para o 17º colocado, o Vitória, que soma 34, é de seis pontos. A distância é a mesma para o G-6, que tem o Atlético-MG como último integrante.   ", "date": "09/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/por-foco-total-na-sul-americana-fluminense-tenta-se-livrar-do-brasileiro-ate-o-dia-28.ghtml", "id": 101}