{"time": "fluminense", "title": ["Casal (sub) 20: Marcos Paulo e João Pedro comandam ''geração de ouro'' na base do Fluminense", "Embalados pela história de Assis e Washington, atacantes são amigos, vestem as camisas 9 e 10, e se destacam em campo. Neste sábado, eles encaram o Vasco na final do Carioca Sub-17"], "author": ["Edgard Maciel de Sá, Hector Werlang e Tatiana Zanatta"], "text": " Dois amigos, destaques dentro de campo e donos das camisas 9 e 10 do Fluminense. Na década de 1980, Assis e Washington fizeram história nas Laranjeiras com gols, títulos e um apelido: Casal 20. Pouco mais de trinta anos depois, outros dois atacantes tentam seguir pelo mesmo caminho. Destaques do time juvenil do Flu, Marcos Paulo e João Pedro formam o ''casal (sub) 20'' de Xerém.  A dupla comanda aquela que é considerada a geração de ouro (2001/2002) das categorias de base do Flu. . Neste sábado, às 16h (de Brasília), a equipe sub-17 decide o título do Campeonato Carioca contra o Vasco em São Januário. No primeiro jogo, empate por 1 a 1 nas Laranjeiras.  - São as duas melhores equipes do campeonato. Agora é no detalhe para ver quem vai levar. Espero que seja o Fluminense - analisou João Pedro.  - Com essa categoria, a gente nunca perdeu em São Januário e espero continuar sem perder. Estamos confiantes para essa final - avisou Marcos Paulo.  São sete anos de amizade. Marcos Paulo chegou primeiro ao Fluminense, em 2011. Foi um dos primeiros amigos que João Pedro - descoberto pela captação do clube logo depois - fez quando chegou em Xerém. Desde então, a dupla, hoje com 17 anos, se entende dentro e fora de campo.  - Essa amizade vem desde do sub-10 quando começamos a jogar juntos pelo Fluminense. Eu era ponta, ele centroavante. Começamos a nos entrosar desde pequeno. Agora começamos a aparecer mais na mídia, a fazer vários gols - lembrou João.      Como dois adolescentes que são, eles brincam o tempo todo tentando driblar a timidez durante a entrevista. Sentados no vestiário da sede das Laranjeiras, que homenageia alguns jogadores que marcaram época no clube, como Assis e Washington, a dupla se divertiu com as comparações físicas com o casal dos anos 80. Para Marcos Paulo, João Pedro se parece mais com outro ex-jogador: Waldo, o maior artilheiro da história do Flu.  Na hora de dizer quem é o melhor no video-game, mais provocação.  - Eu cheguei no clube primeiro. Acho que fui um dos primeiros amigos do João no Fluminense. Caminhamos juntos desde criança. Já dormi muito na casa dele, jogamos video-game. Coisa de moleque mesmo. No Fifa eu sou melhor (risos). Mentira, é bem equilibrado - disse Marcos.  Marcos Paulo veste a camisa 10, assim como Assis e garante que é quem mais faz gols no Flamengo no melhor estilo ''Carrasco''. O atacante tem . Já João Pedro, , é o dono da 9 de Washington.  - Sei que eles chegaram juntos, faziam muitos gols, decidiam clássicos, ganharam títulos. Parecido com a gente (risos). Na verdade estamos em busca disso, subir junto, jogar junto - sonhou João.  A reportagem, aliás, ajudou a dupla a conhecer um pouco mais a história do Casal 20 que marcou época nas Laranjeiras. Assis e Washington fizeram parte da geração mais vitoriosa do Fluminense, tricampeã carioca (1983/84/85) e campeã brasileira (1984). Os dois morreram em 2014 com poucos dias de diferença.  - Agora temos que estudar mais da história deles. Vão começar a perguntar - encerrou Marcos.   ", "date": "10/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/casal-sub-20-marcos-paulo-e-joao-pedro-comandam-geracao-de-ouro-na-base-do-fluminense.ghtml", "id": 99}