{"time": "fluminense", "title": ["Jogadores do Fluminense pagam contas e emprestam dinheiro a funcionários sem salário", "Mesmo sem receber dada a crise financeira do clube, atletas ajudam trabalhadores que ganham menos. Atraso é de dois meses na CLT e de três de direitos de imagem"], "author": ["Edgard Maciel de Sá e Hector Werlang"], "text": " Os jogadores do Fluminense adotaram, nos últimos meses, uma postura de solidariedade para com os funcionários do clube, que, sem receber salário, enfrentam dificuldades financeiras. Atletas pagaram contas e emprestaram dinheiro aos trabalhadores que recebem menos no intuito de amenizar os contratempos causados pela crise econômica nas Laranjeiras.  A situação não é tratada de forma pública pelos jogadores, afinal, eles não têm o interesse de fazer publicidade do tema. Como a única preocupação é com o bem estar dos funcionários, temem que o caso possa ser interpretado como uma ação de marketing pessoal.  Porém, com a intensificação da crise, a ajuda passou a única forma de amenizar o problema. Atletas já pagaram contas de energia elétrica e gás assim como emprestaram dinheiro para compra de alimentos e transporte.  Faxineiros e seguranças, por exemplo, que recebem menos, foram beneficiados pela ação. A direção do Fluminense, mais de uma vez, reiterou o compromisso de regularizar os débitos e afirmou estar trabalhando para resolver a pendência o mais rápido possível.  O atraso dos funcionários é de dois meses (CLT) - quem recebe menos de R$ 4 mil tem um mês sem receber. Os jogadores estão com dois meses (CLT) e três meses de direitos de imagem. O saldo total da dívida é de aproximadamente R$ 10 milhões.   ", "date": "23/09/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/jogadores-do-fluminense-pagam-contas-e-emprestam-dinheiro-a-funcionarios-sem-salario.ghtml", "id": 236}