{"time": "fluminense", "title": ["Em saída do Flu, Marcelo Oliveira lembra batalha contra Nacional e torce por vitória no domingo", "Treinador foi demitido nesta quinta-feira, às vésperas de confronto contra América-MG que decide a permanência do clube na Série A do Brasileirão"], "author": ["GloboEsporte.com"], "text": " Marcelo Oliveira emitiu um comunicado nas redes sociais através de sua assessoria de imprensa falando sobre a saída do Fluminense. O treinador de 63 anos foi demitido nesta quinta-feira, um dia depois da eliminação na Sul-Americana para o Atlético-PR e às vésperas da última rodada do Brasileirão, onde o Tricolor decide a permanência na Série A, em jogo contra o América-MG.  No depoimento, Marcelo exalta a grandeza do clube e a dedicação dos jogadores que comandou. O técnico relembra vitórias em particular, como a classificação sobre o Nacional-URU, e os triunfos sobre Palmeiras e Chapecoense no Brasileirão.  - Ao longo desse breve período de trabalho, alçamos voos altos: chegamos a uma semifinal de Sul-Americana, incluindo, na campanha, uma batalha no Uruguai contra o Nacional; vencemos o campeão Palmeiras, quebramos o tabu contra a Chapecoense  Por fim, o treinador agradece a jogadores, funcionários e torcedores do clube e diz estar na torcida por um triunfo do Flu no domingo.  - Após 33 jogos como treinador do Fluminense, só posso finalizar agradecendo aos nossos jogadores, que, por todo o empenho que demonstraram na temporada, merecem muito a vitória nesta última rodada - completou.  Marcelo Oliveira foi contratado pelo Fluminense durante a pausa para a Copa do Mundo e comandou a equipe em 33 partidas. Obteve 12 vitórias, 8 empates e 13 derrotas, um aproveitamento de 44,4%. A sequência de resultados negativos pesou para a queda do treinador às vésperas do último jogo do clube na temporada. O Tricolor está há oito jogos sem vencer e sequer marcar gols em 2018 - maior jejum da história do clube.  O treinador foi informado da demissão durante a tarde desta quinta-feira ao chegar ao CT Pedro Antonio, após uma reunião que contou com as presenças do presidente Pedro Abad, do vice de futebol Fabiano Camargo e Paulo Angioni, diretor executivo de futebol. Na sequência, Marcelo se despediu do grupo de jogadores.           ", "date": "29/11/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-saida-do-flu-marcelo-oliveira-exalta-batalha-contra-nacional-e-torce-por-vitoria-no-domingo.ghtml", "id": 19}