{"time": "fluminense", "title": ["Dupla Luciano/Everaldo supre ausência de Pedro e participa de 10 dos últimos 13 gols do Flu", "Seja balançando a rede ou com assistências, atacantes se firmam como principal fonte de gols após lesão do artilheiro tricolor na temporada"], "author": ["Felipe Siqueira e Hector Werlang"], "text": " A lesão de Pedro, no dia 25 de agosto, deixou a torcida do Fluminense preocupada com o que seria do time no restante da temporada. Afinal, o centroavante era o artilheiro e principal jogador da equipe no ano, com 19 gols e sete assistências (participação em 45% das bolas na rede do Tricolor até então). Um mês e meio depois, Luciano e Everaldo se firmaram como dupla titular e supriram a temida “Pedrodependência”.  Dos 13 gols marcados pelo Flu nas nove partidas desde a perda do centroavante titular, em dez (77%) houve participação de pelo menos um dos dois, seja dando assistência ou balançando a rede. Por esses motivos, ambos são as principais esperanças de gol para o Fla-Flu do próximo sábado, às 17h (de Brasília) no Maracanã, pelo Brasileiro.  Atuando como centroavante, Luciano fez três gols e deu duas assistências, ambas para Everaldo marcar. Jogando pela esquerda como atacante de velocidade, Everaldo, por sua vez, fez dois gols e serviu os companheiros em seis ocasiões.  3 gols2 assistências  2 gols6 assistências  A primeira partida sem Pedro foi contra o São Paulo. O técnico Marcelo Oliveira experimentou Kayke como centroavante, formando dupla com Everaldo. Empate em 1 a 1, com Anderson Martins (contra) marcando para o Flu.  Nos três jogos seguintes, contra Vitória, Botafogo e Atlético-PR, Luciano começou como titular. Mas como meio-campo, no lugar de Sornoza, que servia a seleção do Equador. No fim do duelo com o Furacão, o atacante foi deslocado para a posição de centroavante e precisou de poucos minutos para marcar, quebrando o jejum de atacantes tricolores.  Marcelo Oliveira gostou do que viu e, com a impossibilidade de inscrever Kayke na Sul-Americana, lançou Luciano na frente contra o Deportivo Cuenca, em Quito. Deu certo. Ele e Everaldo anotaram os gols tricolores.  A partir desse jogo, os dois se firmaram como dupla titular. De lá para cá, vitória sobre a Chapecoense por 2 a 1 (um gol e uma assistência de Everaldo; uma assistência de Luciano), triunfo por 2 a 0 sobre o Cuenca (uma assistência de Everaldo) e goleada de 4 a 0 no Paraná (duas assistências de Everaldo e um gol de Luciano). A dupla só passou em branco na derrota por 1 a 0 para o Grêmio.  São Paulo 1 x 1 Fluminense - Gol: Anderson Martins (contra)Fluminense 0 x 0 VitóriaFluminense 1 x 0 Botafogo - Gol: Digão, Fluminense 1 x 3 Atlético-PR - , Dep. Cuenca 0 x 2 Fluminense - ,  / , Ass: Ayrton LucasChapecoense 1 x 2 Fluminense - Gol: Sornoza,  / , Fluminense 2 x 0 Dep. Cuenca - Gol: Digão, Ass: Sornoza / Gol: Richard, Fluminense 4 x 0 Paraná - Gol: Jadson, Ass: Marcos Jr. / Gol: Richard,  / Gol: Jadson,  / , Ass: Daniel   ", "date": "11/10/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/dupla-lucianoeveraldo-supre-ausencia-de-pedro-e-participa-de-10-dos-ultimos-13-gols-do-flu.ghtml", "id": 185}