{"time": "fluminense", "title": ["Técnico interino do Fluminense, Fábio Moreno festeja alívio: \"Senti a pressão o tempo todo\"", "Treinador por uma partida fala sobre vitória, drama financeiro, futuro e muito mais"], "author": ["Edgard Maciel de Sá, Felipe Siqueira, Hector Werlang, Thatiana Zanatta"], "text": " Técnico do Fluminense por apenas uma partida, Fábio Moreno mostrou imenso alívio com a vitória de 1 a 0 que não só livrou o clube do rebaixamento , como garantiu uma vaga na Sul-Americana. Após o jogo, ele explicou na entrevista coletiva a mistura de sensações que teve nos últimos dias.  - Senti a pressão o tempo todo. Quando fiz muita amizade no Instagram do nada (risos). Vários pedidos de amizade. Senti quando vazou a escalação da nossa equipe, senti o peso das críticas. Torcedor é soberano, tem sua opinião. Senti a pressão o tempo todo. Procuramos fazer da melhor maneira possível, sem inventar muito - resumiu o interino.  Fábio está em sua segunda passagem no Fluminense. Em 2012 e 2017 chegou junto com o técnico Abel Braga, a quem considera mentor e ídolo. O observador técnico virou auxiliar justamente após a saída de Abel. E depois de receber a missão de comandar o Fluminense na partida decisiva deste domingo, teve apenas dois treinos para ajustar a equipe. Com direito a invasão de torcedores no CT antes do primeiro.  - O trabalho foi de conscientização do que seria necessário na partida. Conhecíamos o adversário, mas o maior rival do Fluminense era ele mesmo. Eu disse na palestra que estava falando com a equipe que ganhou de 4 a 0 do Flamengo, de três do Botafogo, que eliminou Deportivo Cuenca e Nacional-URU na Sul-Americana. O resgate do time era mais importante do que o treinamento. Se ficassem juntos, não sofreríamos gol. E uma hora a bola ia entrar. Tivemos também uma grande demonstração de incentivo da torcida hoje. A torcida apoiou o tempo todo, isso faz a bola entrar.  Terminada a temporada 2018, o Fluminense volta a campo no dia 20 de janeiro para enfrentar o Volta Redonda na estreia do Campeonato Caroca. Até lá, o elenco deve passar por uma grande reformulação.    - Se a gente pegar orçamento, ver a folha salarial do Fluminense... Não é uma das maiores. Fomos ter problemas nas últimas rodadas. Existem clubes que brigaram contra o rebaixamento há mais tempo e têm folhas maiores. O Fluminense passa por uma reestruturação e nem todo mundo entende isso. Vi na TV falando sobre as situações de Vasco e Flu. Diziam que o Fluminense ia acabar após a Unimed. Mas não aconteceu. O Fluminense se reinventa a cada ano. Atraso de salário não é exclusividade do Fluminense. Tem que enxugar gastos e aumentar receita.    - Trabalhei algumas vezes com o Abel. Em 2012, quando meu pai faleceu, virei parte permanente da comissão técnica dele. Meu contrato com o Fluminense se encerra em dezembro. Tenho o maior prazer de trabalhar no Fluminense, assim como com o Abel. É meu maior ídolo. Não tem preço trabalhar com ele. Tem muito conhecimento, muito a ensinar. Um cara fantástico. Eu não sei o que vai acontecer em 2019, não tenho pressa. Só quero ir para casa e ficar com a minha família'.    - Queria que minha filha estivesse aqui na coletiva, para mostrar que antes de jogador, atleta, presidente, existem seres humanos. A gente sofre, a família também. Muitas vezes as cobranças são justas, outras vezes não.    Preferimos não saber os outros resultados. Só se fosse um caso extremo. A carga emocional seria muito pior. Os jogadores estavam tensos no começo. Jogo mais importante do ano. Várias equipes lutaram o campeonato todo contra o rebaixamento. Nós tivemos esse problema só nas duas últimas rodadas. Imagina quem passou por isso o campeonato todo?    - Se analisarmos o desempenho dos atacantes, fica nítida a diferença do Pedro. Ano passado dependíamos do Dourado. É normal. Esse ano o ano espetacular era do Pedro. Quando tentei usar o Kayke era para tentar mudar um pouco essa história. Vínhamos de uma série de jogos sem fazer gol. Se vocês vissem o treinamento, veriam como o Kayke se entrega. Ontem nasceu a filha dele. Pensei: ''Esse cara merece uma chance''. Luciano estava muito sozinho nos últimos jogos. A verdade é que o Brasil carece de centroavantes''.    - A gente celebra, mas é mais um sentimento de alívio. A grandeza do Fluminense não é salvar do rebaixamento, é conquistar títulos. Na nossa missão atingimos o objetivo. Mas a torcida não merece passar por isso.    - O Marcelo estava fazendo o seu melhor. Futebol muitas vezes não é coerente. Pena que no futebol de hoje a imprensa não acompanha o dia a dia. Se vocês vissem, teriam visto a entrega de todos. Como era boa a sinergia. Mas às vezes não acontece. Quando me foi dada a missão de terminar o campeonato, era justamente para resgatar as boas partidas que fizemos no ano. Trabalho muito mais psicológico interno. Em dois dias você não faz muita coisa. Fizemos compactação e saída rápida. Ser auxiliar te dá uma proximidade grande dos jogadores. Se abrem muito mais contigo do que com o treinador. Eu estou há dois anos no clube. Ninguém disse que não queria jogar, pelo contrário. Todos queriam participar e isso aborrece quem fica fora. Eles estavam empenhados na função de reservas. Só tenho a agradecer a todos.    - O trabalho que foi proposto aos jogadores foi de conscientização do que seria necessário na partida. Conhecíamos o adversário, mas o maior rival do Fluminense era ele mesmo. Eu disse na palestra que estava falando com a equipe que ganhou de 4 a 0 do Flamengo, de três do Botafogo. O resgate do time era mais importante do que o treinamento. Se ficassem juntos, não sofreríamos gol. E uma hora a bola ia entrar. Grande demonstração da torcida hoje. Talvez tenham sido as três noites mais mal dormidas da minha vida. A torcida apoiou o tempo todo, isso faz a bola entrar.    - Foi um desafio grande, mas contei com a ajuda de muitas pessoas. Ninguém faz nada sozinho. Os jogadores mostraram quem eles são. Lutaram do começo ao fim, foram até o limite, se esgotaram. Por isso que nos deu força para aceitar o desafio. Grupo muito grande que trabalhou para o Fluminense ter uma boa temporada. Staff, departamento médico, supervisão, análise de desempenho. A Série A é o lugar de direito do Fluminense.   ", "date": "02/12/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/tecnico-interino-do-fluminense-fabio-moreno-festeja-a-fuga-da-degola-senti-a-pressao-o-tempo-todo.ghtml", "id": 3}