{"time": "fluminense", "title": ["Após mudança de logística e pequeno atraso, Flu, enfim, chega a Potosí", "Tricolor enfrenta Nacional Potosí às 21h45 (de Brasília) desta quinta-feira, pelo duelo de volta da primeira fase da Copa Sul-Americana. Viagem do Flu é marcada por alteração de planos"], "author": ["Felipe Siqueira e Guido Nunes"], "text": " Deste terça-feira em Santa Cruz de la Sierra, Bolívia, o Fluminense, enfim, chegou a Potosí, onde irá encarar o Nacional pelo duelo de volta da primeira fase da Copa Sul-Americana nesta quinta-feira, às 21h45 (horário de Brasília), no Estádio Víctor Agustín Ugart. Terceira cidade mais alta do mundo, Potosí fica a 4.067 m acima do nível do mar.  A chegada da delegação tricolor estava prevista para as 11h. Mas em razão de um pequeno atraso no embarque em Santa Cruz de la Sierra, pousou no aeroporto Capitain Nicolas Rojas por volta de 11h45. Segundo membros da delegação tricolor, o voo foi tranquilo.  Dois torcedores maranhenses, que moram em Cochabamba, estiveram no aeroporto para recepcionar o Fluminense. A dupla encarou 10h de estrada para assistir ao jogo desta quinta-feira.  - Moramos em Cochabamba e viemos acompanhar o jogo. Pegamos a estrada e chegamos hoje de manhã aqui. Estamos na perspectiva da classificação, porque a altitutude é pesada! - disse o tricolor Enoqui.  - Será a primeira vez que acompanherei o Fluminense ao vivo. É um sonho realizado - completou Allan.  A delegação foi dividida em dois ônibus e seguiu para um hotel da região sob escolta da polícia boliviana.  A viagem do Fluminense foi marcada por uma alteração de logística em decorrência de uma onda de manifestações em Sucre, capital constitucional da Bolívia, por disputa de royalties de uma reserva de gás.  O planejamento inicial seria um voo para Santa Cruz de la Sierra seguido de outro para Sucre, onde os jogadores aproveitariam os 2.800 m de altitude e fariam a aclimatação, subindo para Potosí via estrada apenas no dia do jogo.  Com o fechamento do aeroporto de Sucre e o bloqueio de estradas, o Tricolor adotou um plano B. Acabou ficando em Santa Cruz, que está ao nível do mar, até esta quinta-feira e veio para Potosí em um voo fretado. Na quarta-feira, o time treinou no CT do Blooming, em Santa Cruz de la Sierra.   ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/apos-atraso-elenco-do-fluminense-chega-a-potosi-para-encarar-o-nacional.ghtml", "id": 615}