{"time": "fluminense", "title": ["\"Joga muito!\": Elogiado por Tite, Pedro dribla ansiedade por Seleção no Flu", "Atacante garante manter foco em compromisso do Tricolor no Uruguai pela Copa Sul-Americana antes de convocação na sexta-feira, mas fala de nome na lista como \"sonho realizado\" \n"], "author": ["Caio Blois e Edgard Maciel de Sá"], "text": " Artilheiro do Campeonato Brasileiro com 10 gols, Pedro é uma ilha no Fluminense. Enquanto o time de Marcelo Oliveira escorrega na competição e perde pontos preciosos em casa, o atacante não para de ganhar pontos com Tite, técnico da seleção brasileira, e dribla a ansiedade por uma possível convocação.  No Maracanã assistindo à derrota tricolor para o Inter por 3 a 0, o treinador, que convoca nesta sexta-feira a Seleção para os amistosos contra EUA e El Salvador nos dias 7 e 11 de setembro, se derreteu ao jovem de 21 anos após lance de efeito durante o jogo. O camisa 9 do Flu falou sobre o momento.  - Fico feliz pelo elogio do professor Tite, mas triste pela derrota do Fluminense. Não posso ficar ansioso por isso (convocação), porque nós temos um jogo importante na quinta-feira. Vou trabalhar forte, fazer o meu melhor quinta-feira e se Deus quiser, esse sonho vai acontecer - declarou.  Em meio a uma péssima atuação do Flu, Pedro se salvou mais uma vez. Fez lindas jogadas, mostrou muita qualidade técnica e obrigou Marcelo Lomba a fazer uma grande defesa na segunda etapa. Como o Fluminense joga na próxima quinta-feira pela Copa Sul-Americana contra o Defensor, o atacante mantém o foco no clube antes de ter a chance de realizar um sonho.  - Isso é o Tite que tem que ver. Ele que vai convocar a Seleção. Como sempre falo, é fazendo meu melhor aqui no Fluminense que as coisas vão acontecer naturalmente, se Deus quiser na próxima convocação meu nome vai aparecer e vai ser um sonho realizado, uma oportunidade que não quero deixar escapar.  Apesar da boa fase de Pedro, o Tricolor estagnou na nona colocação do Brasileirão com 22 pontos. Nesta semana, entretanto, vira a chave para a segunda fase da Sul-Americana. A equipe viaja para o Uruguai nesta terça-feira, onde enfrenta o Defensor podendo até perder por um gol de diferença para sair com a classificação.   ", "date": "14/08/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/joga-muito-elogiado-por-tite-pedro-dribla-ansiedade-por-selecao-no-flu.ghtml", "id": 355}