{"time": "fluminense", "title": ["Vice de finanças do Flu, Diogo Bueno fala sobre atraso no balanço e rebate Flusócio", "Dirigente garante que entregará balanço \"fidedigno\" em vez de \"meia boca\", diz ter avisado órgãos sobre atraso e afirma que gestão anterior deixou clube em \"situação de descalabro financeiro total\""], "author": ["Felipe Siqueira"], "text": " Vice-presidente de finanças do Fluminense, Diogo Bueno entrou no olho do furacão da crise financeira e política do clube nesta semana após o .  Em entrevista ao GloboEsporte.com, o dirigente deu explicações sobre o atraso no fechamento das demonstrações financeiras. Bueno reforçou o conteúdo da nota divulgada pelo clube e assinada por ele e por Pedro Abad de que a demora , último ano do mandato de Peter Siemsen. Diz ter herdado “uma situação de descalabro financeiro total”.  Além disso, fez duras críticas à Flusócio, principal grupo político de apoio à atual gestão, que, na última quarta-feira, .  , Diogo fez questão de frisar que separa o lado político da sua função no clube. Nas últimas eleições, ele concorreria como vice da chapa Cacá Cardoso, atual vice-presidente geral do clube, mas a dupla se uniu à de Abad e formou a chapa vencedora da eleição.    Não acreditamos que vá ocorrer alguma punição ao clube, pois estamos praticando as melhores práticas de governança e mantido todas as entidades competentes absolutamente a par do trabalho de reestruturação profundo que estamos fazendo.    Este grupo político chamado Flusócio, que está no poder no Fluminense desde 2011, que ficou esses anos com o Peter, fez um monte de lambança que a gente está tentando consertar. É pois isso que não quisemos publicar um balanço meia boca, como era de praxe o grupo da Flusócio fazê-lo, para podermos fazer um balanço mais fidedigno possível, para que a torcida do Fluminense tenha liberdade e seja informada da situação real do clube. Estou cumprindo meu papel, diferentemente do que a Flusócio fez ao longo do tempo, que era um grupo político que ficava apenas aprovando, independentemente de fazer qualquer questionamento sobre as contas do presidente. Isso, inclusive é um dos motivos que a gente se mantém na gestão. Estamos lá para garantir que a torcida do Fluminense tenha a informação correta.    Há provisões trabalhistas que não foram contempladas, há depósitos judiciais realizados que não conseguimos identificar porque não temos material, há falta de documentação e informação por parte do auditor anterior para comprovar eventuais lançamentos trabalhistas de contingências, há questões judiciais cíveis que foram identificadas, que estavam lançadas ou valor maior ou valor menor - há os dois lados, tanto valores que prejudicam o resultado, que deixaram de serem lançados equivocadamente, e valores que poderiam melhorar o resultado, que deixaram de serem lançados equivocadamente.    Não, de forma alguma. Aliás, esse é o jeito Flusócio de tocar o clube, que é fazer política a todo o momento, inclusive em questões sérias do Fluminense. Nós, não. Quando sento na cadeira de vice-presidente de finanças não estou nem um pouco preocupado com a política, estou preocupado em salvaguardar a instituição Fluminense. O que é diferente da prática que fez a Flusócio nos últimos seis anos. Ela primeiro se protegia como grupo político e escondia erros e equívocos de diferentes áreas. Porque erros e equívocos vão ter e acho que você precisa ter a hombridade de ver que está errado e corrigir. Todo o trabalho que está sendo feito por mim e por meus pares, o VP jurídico, o VP de governança e o VP geral, em momento nenhum leva em consideração o viés político. Isso fica no conselho deliberativo, que é onde se faz política dentro do clube. Nós, quando somos vice-presidentes do conselho diretor, isso não influencia em nada. O modo Flusócio de fazer política poderia dar a insinuar que a gente atrasou para permitir depôr o presidente. A gente teve uma conversa franca com o presidente sobre todos os fatos que incomodam na gestão e discute isso internamente. De forma alguma haverá alguma leviandade nossa em tomar alguma atitude. Quem conhece nosso feitio não estão preocupadas com isso. Estão preocupadas em como conseguiremos reestruturar o Fluminense e fazer com que esteja sempre entre os cinco maiores clubes do Brasil.    Nós estávamos em um esforço tremendo para não perder o prazo. Entretanto, quando vimos que tinham algumas decisões com relação às demonstrações financeiras que não teriam tempo hábil, resolvemos não estar publicando as demonstrações financeiras e comunicamos ao órgão de controle que teríamos alguma dificuldade em apresentar pois não estávamos seguros dos números. Isso leva a assinatura pessoal minha, vice de finanças, do diretor financeiro, do presidente do clube. E eu, no meu papel, tenho que falar: “olha presidente, esses são os melhores números que o Fluminense tem a apresentar”. Fizemos um esforço tremendo. Chegou a ter cerca de oito pessoas dos auditores externos dentro do clube trabalhando diuturnamente para poder cumprir o prazo, só que nossa biografia não permite entregar. Como todo mundo está enxergando que há boa fé demonstrada, não há omissão de fato algum - muito pelo contrário, as demonstrações financeiras virão as mais detalhadas possíveis, inclusive com a abertura de todos os dados pelos quais estamos fazendo essa retificação nas demonstrações de 2016. Infelizmente não cumprimos o prazo, mas é tudo por uma boa causa, que é para poder chegar para a torcida do Fluminense, sócios e patrocinadores e dizer: “olha, houve um problema, os números são esses e esse é nosso plano de ação”. Isso pensando no Fluminense não em seis anos, ou em mandatos como foi o que a Flusócio fez, mas pensando em instituição.    Havia uma discussão. O Abad apenas questionou se era necessário fazer esse ajuste nas contas e demonstramos tecnicamente que tinha que ser feito a reabertura das contas de 2016. Quanto ao que restou da Flusócio, eu não conversei com eles sobre isso. Até por que quem tem que assinar o balanço é o vice-presidente de finanças do clube. E eu não abro mão que o que está sendo sugerido seja realizado da melhor forma possível. E se houver alguém da Flusócio contra, quero que comprove tecnicamente por que está sendo contra e por que temer, já que estamos preconizando pelas melhores práticas para salvar e ajudar o clube.    Sim. Não vou aceitar que atentem alguma coisa contra o Fluminense, tendo as boas práticas indicadas por todas as pessoas e os agentes que envolvem o clube. Em momento algum eu cheguei a tocar nesse assunto, mas é importante salientar que não vou coadunar com qualquer coisa que não sejam boas práticas contábeis e de governança ao Fluminense, que os sócios do clube tenham certeza que na área financeira está sendo feito um trabalho para resguardar tudo que todo mundo tem que saber, a imprensa, os órgãos de controle do futebol brasileiro, as federações, a CBF, os patrocinadores. Porque quando mostramos a verdade, todo mundo vai ter mais confiança de que há uma dificuldade, mas há um caminho a seguir, uma solução para fazer que o Fluminense saia dessa situação que encontramos por conta do último mandatário, que saiu em 2016.    Prefiro esperar o balanço completo, até para não especular. Nossa principal questão a ser apresentada é que o déficit que será apresentado é parecido com o déficit orçado em 2017. O que, por si só, mostra que quando assumimos em 2017 e fizemos um primeiro orçamento, com auxílio da Ernst & Young, nós não estávamos equivocados. Esse déficit envolve principalmente custeio operacional em função de uma folha muito elevada, dívidas que foram contraídas, mas não foram amortizadas com receitas extraordinárias que o Fluminense teve, como venda de Kennedy, Gerson - esse dinheiro não foi usado para abater dívidas, mas para o custeio do clube. Nós herdamos uma situação de descalabro financeiro total. O responsável disso é o grupo político que comandou o Fluminense de 2011 a 2016. Esse é o caos.    A Unido e Forte é uma conjunção de alguns grupos políticos que em um dado momento teve Cacá Cardoso e Diogo Bueno como candidatos a presidente e vice. A política é feita no conselho deliberativo. Não discuto esse assunto de renúncia. Até porque a renúncia é um ato do presidente a partir do momento que ele achar que ele não tem as condições de levar o clube adiante. Não dá para pedir uma renúncia de alguém quando isso é uma deliberação do mandatário. Nós, em momento algum discutimos isso. O que sempre discutimos é que quando temos divergência na gestão, pontuamos no conselho diretor, onde expomos nossas divergências e tentamos convencer que o caminho tem que ser outro para o êxito do clube.   ", "date": "03/05/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/vice-de-financas-do-flu-diogo-bueno-fala-sobre-atraso-no-balanco-e-rebate-flusocio.ghtml", "id": 640}