{"time": "fluminense", "title": ["Da troca de esquema ao abafa: como Flu mudou em campo para buscar empate", "No empate em 1 a 1 com o São Paulo, Abel Braga vê time fazer 1º tempo ruim, abre mão de três zagueiros e vai fazendo mudanças, para se desvencilhar do esquema tático de Aguirre"], "author": ["Felipe Siqueira"], "text": " O Fluminense perdia para o São Paulo até os 43 minutos do 2º tempo, quando Pedro balançou as redes e igualou o . Por trás do empate arrancado no fim, um xadrez tático.  Abel Braga precisou mudar não só peças, mas também o esquema, para fazer a equipe crescer na partida. No fim, time e técnico ganharam o reconhecimento dos torcedores, que, dessa vez, compareceram em bom número – quase 20 mil presentes.  O 1º tempo do Fluminense foi ruim. Além de uma atuação abaixo da média, as mudanças e o esquema montado por Aguirre, uma espécie de 3-4-2-1, surpreendeu e dificultou os trabalhos.  A defesa parecia desatenta, e sofria com as jogadas armadas por Nenê, Everton, Diego Souza, Régis e Liziero, que conseguiam chegar com frequência na área levando perigo.  Na frente, o Flu tinha dificuldades para criar. Marcos Jr. era o mais incisivo, mas acabou desperdiçando algumas jogadas por insistir demais na infiltração.    As jogadas pelas laterais, principal arma na temporada, não vinham funcionado. Léo foi um dos melhores do time, mas seu estilo de jogo é menos vertical que o do titular Gilberto, suspenso. Pela esquerda, Ayrton Lucas sofreu com a marcação dupla de Militão e Régis e teve uma de suas atuações mais apagadas.  A equipe paulista abriu o placar aos 22 minutos. Em cobrança de escanteio, a defesa ficou assistindo Bruno Alves, Diego Souza e Militão tentarem três vezes até balançarem a rede. O Flu teve apenas uma chance real no 1º tempo, em cruzamento de Léo que vinha na medida para Sornoza, mas que Marcos Jr. acabou interceptando e cabeceando nas mãos de Sidão. E ficou por aí.  Se pela esquerda estava difícil, Abel apostou no lado direito. Na volta do intervalo, abandonou o esquema com três zagueiros. Sacou Frazan e colocou Matheus Alessandro para jogar na ponta direita, deslocando Marcos Jr. mais para o centro e colocando Sornoza para cair mais para a esquerda.    O time melhorou. Matheus fez a equipe ganhar a alternativa de jogadas de linha de fundo, dando dor de cabeça para o setor esquerdo da defesa são-paulina, que tinha o zagueiro Bruno Alves e o meia Liziero, mas não contava com um lateral fixo. Para conter as investidas do Flu pela direita, Aguirre sacou Liziero e botou Edimar, lateral de origem. Deu certo. O jogo voltou a ficar amarrado.  Abelão, então, partiu para o “tudo ou nada”. Aos 27, tirou Jadson e botou Pablo Dyego. Minutos depois, colocou Robinho no lugar de Marcos Jr., já cansado. A essa altura, o Flu tinha quatro atacantes em campo. Dessa forma, foi empurrando o São Paulo para o campo de defesa e dominando as ações.    O empate quase veio aos 32, em uma bomba de Léo em um rebote, que explodiu na trave. Exposto, por pouco não levou um gol em contra-ataque, em bola de Marcos Guilherme que parou no travessão. No lance seguinte, foi a vez de Robinho, que entrou muito bem, também carimbar o poste.  De tanto insistir, o Fluminense encontrou o gol. Aos 43, Robinho cruzou da direita, Pedro ganhou de Arboleda no alto e cabeceou para o fundo das redes. Um empate suado que fez a torcida, que compareceu em bom número, aplaudir a equipe na saída de campo.   ", "date": "30/04/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/da-troca-de-esquema-ao-abafa-como-flu-mudou-em-campo-para-buscar-empate.ghtml", "id": 652}