{"time": "fluminense", "title": ["Fluminense começa a regularizar débito salarial com jogadores e funcionários", "No limite do prazo dado pela diretoria, Tricolor faz pagamento. Situação deve ser normalizada ainda sexta-feira"], "author": ["Felipe Siqueira e Hector Werlang"], "text": " O Fluminense começou a regularizar o pagamento de salários de jogadores e funcionários. Nesta sexta-feira, o clube iniciou os depósitos, que devem ser finalizados ao longo do dia.  Na reapresentação do elenco, no dia 26 de junho, o presidente Pedro Abad afirmou que os débitos seriam quitados na quarta, 4 de julho, com possibilidade de adiamento de dois dias.  Antes do treino de quarta, a pedido do mandatário, Paulo Angioni, diretor executivo, comunicou ao elenco que o dinheiro previsto pelo clube ainda não tinha entrado na conta tricolor e que o pagamento seria feito na sexta.   A ideia, nesta sexta-feira, é fazer o pagamento de salário da CLT (inclusive funcionários) e dos direitos de imagem referentes a maio. Além disso, o pagamento da carteira (inclusive a funcionários) a quem recebe até R$ 5 mil.  Desta forma, ficará em atraso a CLT de junho, que vence nesta sexta, para quem recebe valor acima de R$ 5 mil. Os direitos de imagem referentes a junho têm de ser pagos no próximo dia 15.  Além dos jogadores, os funcionários do clube também conviviam com falta de pagamento. Quem tem remuneração menor passou por dificuldade a ponto de solicitar aos atletas ajuda financeira.  O dinheiro usado para pagar os salários foi conseguido em um empréstimo. O atraso de dois dias da promessa inicial deveu-se à operação financeira para liberar o montante. Recentemente, o Flu recorreu a outro empréstimo para captar dinheiro.    ", "date": "06/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-comeca-a-regularizar-debito-salarial-com-jogadores-e-funcionarios.ghtml", "id": 473}