{"time": "fluminense", "title": ["Após críticas de Abel à torcida, Jadson pede apoio: \"Juntos podemos melhorar\"", "Volante destaca importância do torcedor para o Fluminense buscar a primeira vitória no Brasileirão e dá a receita para vencer o Cruzeiro: \"Competir\""], "author": ["Guilherme Frossard e Hector Werlang"], "text": " O último encontro entre o Fluminense e sua torcida gerou um pocionamento forte do técnico Abel Braga. No último dia 11, o Tricolor venceu o Nacional Potosí por 3 a 0, no Maracanã, pela Sul-Americana. No intervalo do jogo, quando o placar ainda estava zerado, o time saiu de campo vaiado. Na entrevista coletiva após a partida, Abel se irritou e chegou a dizer: \"Se for para vaiar, não vem\". O jogo de estreia no Brasileirão foi fora de casa - derrota para o Corinthians por 2 a 1. Neste domingo, é hora de voltar ao Maraca.  O confronto da vez é contra o Cruzeiro, às 16h (de Brasília), pela segunda rodada do Campeonato Brasileiro. O volante Jadson espera uma relação mais amistosa entre time e torcida neste jogo.  - Ela (torcida) reflete o que fazemos em campo. A melhor maneira de pedir apoio é fazendo grandes jogos. Espero que a torcida vá e que a gente possa retribuir. Juntos podemos melhorar o clube.    Jadson sabe que um bom aproveitamento em casa é indispensável para qualquer clube na Série A. Falando em buscar vaga na Libertadores, o meia projetou uma vitória no Maracanã e deu a receita para buscar a vitória contra o Cruzeiro: \"Competir\".  - Para qualquer objetivo na competição, temos de ganhar em casa. São 19 jogos. Ao ganhar os jogos, se atinge pontuação de Libertadores. Então, temos de fazer isso. Queremos fazer um bom trabalho, competir até o final e vencer. A nossa marca é competir até o final. Esperamos que agora venha a vitória.  Depois do Cruzeiro, o Fluminense tem mais um compromisso em casa. No outro domingo, dia 29, recebe o São Paulo, novamente no Maracanã. ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/apos-criticas-de-abel-a-torcida-jadson-pede-apoio-juntos-podemos-melhorar.ghtml", "id": 678}