{"time": "fluminense", "title": ["Em casa no Fluminense, Digão exalta sintonia entre time e torcida: \"90% do caminho\"", "Zagueiro tem 98 jogos pelo Tricolor e se diz ansioso por alcançar marca dos 100: \"Sempre sonhei com isso, de alcançar essa marca pelo clube que me revelou\""], "author": ["Hector Werlang"], "text": " Não parece que Digão tem pouco mais de um mês e três jogos nesta nova passagem pelo Fluminense. Totalmente em casa, o zagueiro passa a impressão de não ter deixado o clube em 2013, após dez anos entre base e profissional, com dois títulos do Brasileirão e um do Carioca.  Se a direção, a comissão tecnica e o grupo de jogadores - à exceção de Gum e Marcos Junior - mudaram, os funcionários do futebol continuam os mesmos. Este entrosamento o ajudou a chegar, pular qualquer necessidade de adaptação e assumir a titularidade com Marcelo Oliveira. E é com este conhecimento que ele atesta: a sintonia entre time e torcida, como vista na vitória sobre o Palmeiras, aumenta consideravalmente a dificuldade dos adversários do Tricolor.  - A gente viu contra o Palmeiras, a torcida incentivou do começo ao fim. No futebol, tem só um resultado, que é ganhar. Isso é normal, igual em qualquer lugar do mundo. Agora, quando a torcida está com a gente, 90% do caminho está andado. Vivemos isso em 2009, por exemplo. Sempre empurraram no Maracanã. Na quarta, mesmo sem estar lotado, eles nos apoiaram. Sempre vamos agradecer ao torcedor, fizemos contra o Palmeiras e contra o Sport na Ilha do Retiro. Espero que a gente possa manter pois isso chama mais gente - recorda o defensor, emprestado pelo Cruzeiro.  Naquela temporada, o Flu tinha 99% de chances de ser rebaixado à Série B. Uma arrancada espetacular livrou o time da queda. Guardadas as proporções, o momento anterior ao recesso provocado pela Copa do Mundo também era de desconfiança, com quatro derrotas consecutivas. E o Flu, com apoio da torcida, começou a mudar o panorama.  Neste sábado, Digão e seus companheiros terão mais um desafio, o Ceará, em Fortaleza. Sem perder há três rodadas (um empate e duas vitórias), pode melhorar a campanha atual de nono lugar, com 21 pontos. Será o 99º jogo dele pelo clube.  - Representa muito. É um sonho. Já até falei para prepararem a camisa, que vou colocar em um quadro. Sempre sonhei com isso, de alcançar essa marca pelo clube que me revelou. É gratificante. Esse quadro vai para a sala da casa    Sim, me sinto em casa. Conheço todo mundo. Dentro de campo, é só o Gum e Marcos Junior... Mas fora é de longa data. Então, isso facilita muito. A galera do staff é basicamente a mesma. Isso é bom para o clube.  Não precisei ir perguntar sobre o clube, eu acompanho o Fluminense. Sei o que ocorre. Quando estava no mundo árabe, ficava acordado para ver os jogos. Não é da boca para fora. O fuso é de sete horas e eu via alguns jogos. É verdade. Sempre tive muito carinho pelo clube.  Eu tive propostas de outros clubes. Tive chance de voltar para o mundo árabe. Mas o professor Marcelo me ligou, aliás, quero agradecer a confiança dele em mim. Dentre essas propostas, teve o Vasco, que ficou bem claro. Mas quando apareceu o Fluminense, escolhi. Tenho carinho, admiração e respeito pelo clube. Foi isso. A questão financeira era importante, mas eu preferi voltar para casa. O carinho que tenho pelo clube é imenso.  Conheci ele em Belo Horizonte, em um futevôlei, que reúne ex-jogadores. Conheci ele em um evento desse. Gente boa, mas falamos poucos. Aí, surgiu a proposta do Vasco. Mas ele me ligou. Falou que me conhecia e tomou a liberdade de me ligar. Não pensei duas vezes. Quando o treinador liga, significa que ele confia. Calhou de ser no Fluminense. Estou feliz.  Foi natural. Quando se é contratado, não diz no contrato que será titular. Vim para jogar, claro, mas especialmente ajudar. Estou mais experiente, mais maduro. O Fluminense é a minha casa, estou adaptado. Se fosse outro clube, iria demorar para me adaptar, não teria efeito rápido em campo. Não me surpreendeu pois eu trabalho muito, me dedico. Claro que fazia o mesmo no Cruzeiro, mas lá tive poucas oportunidades.  Quando se é mais jovem, vou falar de mim, se treina pouco. Não se tem muito foco. Hoje, treino mais. Sou mais maduro. Fora de campo também, isso ajuda muito. Sou centrado, sou família. Tenho 30 anos já, preciso disso. Me dedico muito na academia, faça trabalho funcional. Isso influencia dentro de campo. Alimentação também, tudo isso faz diferença.  É difícil falar do Gum, admiro ele desde a época em que fomos companheiros pela primeira vez. É difícil ficar tanto tempo como ele têm de Fluminense. É admirável. É sério, focado, centrado, família. Ele tem história aqui. É um exemplo para mim e a todos. É um prazer. Em 2009, a gente participou da arrancada. É gratificante repetir isso com ele.  Aquela situação jamais vai se repetir. Era complicado. Eram 99% de chances de ser rebaixado e a gente se livrou. Acho que nunca mais vai acontecer. A lição daquilo, mesmo eu sendo jovem, a aprendi. Quando se sobe para o profissional em um time com dificuldade, se aprende muito. O aprendizado é nunca mais passar por aquilo. Quando se entra na zona, é difícil sair.  Temos duas competições. Vamos entrar para ganhar. Fluminense é time grande, então, temos de pensar grande. Não importa o adversário. Gum falou contra o Vasco... quando se pensa coisas grandes, coisas boas vão acontecer.  Me sinto realizado, dentro e fora de campo. Mas também jovem. Se falar em carreira, penso na seleção. Sei que é difícil, que existe uma concorrência grande, há ótimos zagueiros. Mas a gente nunca pode deixar de sonhar.  Procuro ficar bem tranquilo. Logico que quero cumprir contrato aqui com o Fluminense, clube ao qual eu agradeço pela oportunidade. Agora, não penso nisso. O momento é jogar e ajudar o clube. Quando acabar o ano, a gente vê o que acontece.  Foi uma experiência muito boa. Foram quatro anos, mas claro que não dá para comparar com a competividade que se tem no Brasil. Na Arábia Saudita (Al Hilal), morei três anos. Me surpreendi. Antes de ir, ouvi muito que o futebol era fraco. Pelo contrário. É competitivo, estádios são cheios. É bem pegado. O limite de estrangeiros agora é oito, na minha época eram três.  Nos Emirados, em Dubai, fiquei um ano no Sharjah FC. A vida é boa, qualidade excelente. Mas dentro de campo são amadores. Tinha mais um ano de contrato, mas pedi para ir embora. Queria me sentir jogador novamente. Muitas atletas faltavam a treino, isso me chateava. Briguei para me liberarem, se ficasse lá iria inventar algo para ir embora. Queria voltar a competir. Lá ganhava bem, mas dinheiro não é tudo. Não estava feliz dentro de campo.   ", "date": "28/07/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-casa-no-fluminense-digao-exalta-sintonia-entre-time-e-torcida-90-do-caminho.ghtml", "id": 404}