{"time": "fluminense", "title": ["Abel exalta jogadores e diz que vitória do Fluminense foi toda \"da rapaziada\"", "Técnico tricolor afirma que time \"soube sofrer\" e também que os atletas se doaram 5% a mais do que poderiam superar com um jogador expulso"], "author": ["Hector Werlang"], "text": " A vitória do Fluminense por 1 a 0 em cima do Cruzeiro foi muito sofrida. O Tricolor ficou com um jogador a menos desde os 14 minutos do primeiro tempo e ainda teve que jogar até os 53, já que o juiz deu oito minutos de acréscimo. Segundo Abel Braga, o time do Fluminense está de parabéns principalmente por causa da entrega.  - A vitória foi toda da rapaziada. Eu falei muito com o Leomir pois no intervalo o Mano colocou o David. Se reparar, nas primeiras bolas, forçou em cima do Renato Chaves pois ele já tinha amarelo. Mano é treinador inteligente. Marcos Junior sentiu câimbras, Pablo entrou bem e conseguiu ficar aberto para marcar. Para evitar de o Renato Chaves ficar no mano a mano.    - Importante é que duelamos, soubemos sofrer. Cada atleta deu 5% a mais do que poderia para superar o jogador a menos. Foi uma vitória importante, fundamental. Jogar com um a menos desde os 14 do primeiro tempo é difícil. O mais legal de tudo foi a leitura de jogo. Meu goleiro fez uma única defesa, aquela da bola na trave.    - Perguntei a ele (juiz)... não discuti o critério da expulsão. Só quis dizer a ele que meu jogador não iria parar na jogada. Ele parou pois sofreu falta, ele disse isso no vestiário. A do Gilberto foi forte, foi expulso. Ainda teve oito minutos de acréscimo. Para mim está de bom tamanho.    - Só pode haver resposta à ambição se há trabalho. Se há trabalho, há vitória. A gente sabe o nosso limite. Não temos time para se atirar contra qualquer um. O coletivo é o forte.    - A gente hoje tem um pouco mais de opção, o time está mais encorpado. O time dos caras é muito bom, treinador é bom, tem o time na mão. Além de ser amigo dele, gosto da maneira dele trabalhar. Jogar contra o Cruzeiro 11 contra 11 já é complicado. Isso, então, cria um significado importante.cada vez que o coletivo melhorar, o lado individual, melhora. Sornoza, Jadson, Richard, o que os zagueiros correram.    - Ele está muito bem. O legal disso é que agora tem sombra. Antes, não tinha. Qualquer um que eu colocaria ali seria improvisação. Até pensei em colocar ele pois sabe segurar a bola. Isso Pedro está melhorando gradativamente. Lá atrás, eu soube que houve uma discussão dele com não me lembro quem. E ele já tinha ido pedir desculpas.    - Jogar junto. Luan não pode jogar pela lado direito, Ibañez pode. É uma briga boa. Se puder ter número, melhor. Vai chegar um momento do campeonato que vai ter lesão e cartão.    - Eles ficaram mais malandro. Vai ter choradeira, de que a gente fez cera. Não foi isso. Jogamos com um a menos. Tem de dar câimbra. A gente fez o balanço no meio para não perder zagueiro dentro da área. O time foi maduro.    - É um grande jogador. Vocês ainda vão ver A gente nunca fica satisfeito. Eu tenho 25 (jogadores). Será que vai dar? Para fazer o número de jogos. Vamos ter uma partida na altitude. Se amanhã surgir a oportunidade, de ter mais um ou dois, melhor. Está aí o Douglas Moreira (Dodi), uma revelação do Catarinense. Tenho certeza de que, mesmo com a estatura dele pequena, vai agradar a torcida. A gente tem mantido, repetido o time. O Leo vem treinando bem, ele vai jogar. Se puder chegar mais um ou outro, vamos pegar.    - Poderia ter colocado o Airton e adiantado o Jadson, ele sabe bem ler o jogo. Essa seria mais uma troca que eu poderia ver. A gente aproveitou algumas coisas e, se aparecer, vamos tentar resolver.    - Fico satisfeito por eles. Mas... É o momento de o clube ter força. Se isso acontecer, com toda a dificuldade financeira que tem, precisa vender melhor. E não consegue fazer isso pois está frágil. É só ver o caso do Richarlison. A gente vendeu ele por 10 milhões de euros e já tem notícia de que pode ser vendido por 40 milhões.   ", "date": "22/04/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abel-exalta-jogadores-e-diz-que-vitoria-do-fluminense-foi-toda-da-rapaziada.ghtml", "id": 670}