{"time": "fluminense", "title": ["De olho na artilharia do Carioca, Pedro \"seca\" Brenner e Ríos na decisão", "Atacante do Flu balançou as redes sete vezes na competição. Com seis e cinco gols, respectivamente, alvinegro e cruz-maltino têm chance de igualar ou passar tricolor na final entre Vasco e Bota"], "author": ["Felipe Siqueira"], "text": " O Fluminense não avançou à final do Carioca. Mas um jogador em especial estará ligado na decisão entre Vasco e Botafogo neste domingo, às 16h, no Maracanã. Com sete gols, Pedro é o atual goleador da competição. Tem em seus calcanhares o alvinegro Brenner (6 gols) e o cruz-maltino Andrés Ríos (5 gols). O também vascaíno Pikachu, com 4 gols, corre por fora na briga.  Perguntado se vai “secar” os rivais para conquistar sua primeira artilharia como profissional, o jovem centroavante brincou:  - Lógico (risos). Me preparei a vida inteira pra ser artilheiro, afinal de contas, atacante vive de gols. Comigo não podia ser diferente. Penso em marcar os gols, mas aprendi e sigo me aprimorando para, na falta de oportunidades, deixar meus companheiros em melhores condições de marcar.    Aos 20 anos, Pedro pode se tornar o artilheiro mais jovem do Carioca em 32 anos, igualando Romário, goleador da edição de 1986 com a mesma idade.  Reserva de Henrique Dourado no ano passado, o atacante virou titular com a saída do ex-companheiro, hoje no Flamengo. Pedro conta que sempre trabalhou para estar pronto quando surgisse uma oportunidade na equipe comandada por Abel Braga.  - Sempre foquei na preparação para ser titular no profissional do Fluminense, esperava as oportunidades e o professor Abel me deu essa sequência. Graças a Deus, as coisas vem dando certo e estamos na briga pela artilharia do Carioca.  Pedro ressalta que a artilharia não apaga a tristeza pela eliminação tricolor nas semifinais do estadual, para o Vasco, mas compartilha a possível conquista individual com os companheiros.  - Olha, nada muda o fato de não estar na final. Ainda mais do jeito que aconteceu, gol nos acréscimos, dá sim uma pontinha de decepção, mas faz parte do futebol. Detalhes. A artilharia não premiará só o Pedro, mas o time todo que trabalhou e criou as chances para mim.   ", "date": "08/04/2018", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/de-olho-na-artilharia-do-carioca-pedro-seca-brenner-e-rios-na-decisao.ghtml", "id": 712}