{"id": 191, "team_id": 19, "date": "18/06/2018", "author": " GloboEsporte.com", "title": " Velho conhecido, experiência e \"professor\": opções no mercado para o América-MG Com a saída de Enderson Moreira, que pediu demissão e vai comandar o Bahia, diretoria do Coelho busca um novo treinador para a equipe", "text": " Não estava no planejamento, mas agora o América-MG terá de usar parte da parada no Campeonato Brasileiro, durante a Copa do Mundo, para contratar um treinador. De maneira surpreendente, . O técnico, campeão da Série B com o Coelho, aceitou a proposta do Bahia. Caberá à diretoria do América-MG encontrar o mais rápido possível um substituto para aproveitar o período sem jogos e reiniciar o trabalho. As conversas sobre o novo técnico só devem avançar a partir desta segunda-feira. O GloboEsporte.com levantou alguns nomes no mercado que podem ser avaliados.    A lista começa com um velho conhecido da torcida do Coelho: . Ele contabiliza 235 jogos no comando da equipe mineira, sendo o segundo treinador que mais dirigiu o time. Givanildo só fica atrás de Yustrich, com 278 partidas. No currículo comandando o Coelho, ele tem anotado a conquista da Série B de 1997, a Série C de 2009, o Campeonato Mineiro de 2016 e a conquista do acesso para a Série A em 2015. No final de maio, Givanildo de Oliveira foi demitido do Remo e está sem clube.  Se quiser aproveitar um treinador que está inserido no ambiente da Série A deste ano, o América-MG pode apostar em . Ele estava justamente no Bahia, que tirou Enderson do Coelho. Os baianos têm campanha inferior à dos mineiros no Brasileirão. Enquanto o América-MG é o 13ª, com 14 pontos, o Bahia é o 17º, com 12.  Com grande experiência, um grupo de técnicos pode também entrar no radar americano: , bicampeão brasileiro com o Cruzeiro (2013/2014) puxa a fila. Outro nome é o de . Da chamada nova geração, uma opção no mercado é , que deixou o Vasco no começo do mês. , que estava na Ponte Preta, é mais um nome livre para ser contratado.  Se quiser uma jogada de ousadia, o América-MG pode tentar. O “professor” está sem clube desde outubro do ano passado, quando deixou o Sport Recife. Recentemente, Luxa lançou um canal oficial no Youtube. Se a ousadia não tiver limite, a diretoria do Coelho pode fazer sondagens a , …  O primeiro compromisso do América-MG após a Copa do Mundo será no dia 19 de julho, contra o Cruzeiro, pela 13ª rodada do Campeonato Brasileiro. Até lá, procura-se um treinador no CT Lanna Drumond.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/velho-conhecido-experiencia-e-professor-opcoes-no-mercado-para-o-america-mg.ghtml"}