{"id": 188, "team_id": 19, "date": "19/06/2018", "author": " Guilherme Macedo (*)", "title": " Rafael Lima e América-MG querem renovação, e parada da Copa é providencial Contrato do zagueiro com o América-MG vai até 31 de dezembro deste ano; a partir de julho ele pode assinar pré-contrato com qualquer outro clube", "text": " O Brasileirão não chegou nem na metade, mas o América-MG já precisa ficar de olho nas situações de jogadores que têm vínculo até o fim deste ano. Isso porque, a partir do mês que vem, eles já podem assinar pré-contrato com qualquer outro clube, transferindo-se em janeiro.  Uma das situações tratadas como prioridade pela diretoria do América-MG é a do zagueiro Rafael Lima, que foi capitão do time na conquista da Série B no ano passado. Em entrevista ao , o defensor afirma que as negociações estão paradas, mas demonstra desejo de seguir em Belo Horizonte.  - Não teve nenhuma evolução. Tivemos uma primeira conversa, mas as tratativas sobre valores e tempo de contrato ainda não foram discutidas. Eu espero isso com muita calma, sou muito tranquilo, sem ansiedade. Eu pretendo ficar aqui no América. Mas eu também pretendia ficar na Chapecoense, não foi possível. Se não for possível ficar aqui, a vida vai seguir, e eu tenho certeza que se eu sair, quando vier a BH, o pessoal vai me receber de braços abertos.    À reportagem, o diretor de futebol Ricardo Drubscky confirma que as negociações ficaram paradas nos últimos meses, mas indica que devem ser retomadas durante o recesso de jogos para a Copa do Mundo.  - Não caminharam, mas vão caminhar (as negociações). Nós queremos muito contar com ele, e ele também quer seguir no América. Vamos voltar a conversar em breve, e essa parada para a Copa é um momento ótimo para a gente dar uma mexida nisso aí.  No entanto, as atenções do clube, agora, estão voltadas à busca de um novo treinador - que pode ou não autorizar a renovação com o zagueiro.  Rafael Lima chegou ao América-MG no início do ano passado, após passagem de cinco anos pela Chapecoense. Com a camisa do Coelho, ele já disputou 72 jogos e marcou seis gols, o mais importante deles na rodada final da Série B, quando anotou o tento da vitória por 1 a 0, que deu o título ao Coelho. No Brasileirão, são apenas quatro jogos, o que o possibilita jogar a competição por qualquer outro clube.  *sob supervisão de Marcelo Jordy   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/rafael-lima-e-america-mg-querem-renovacao-e-parada-da-copa-e-providencial.ghtml"}