{"id": 284, "team_id": 19, "date": "24/04/2018", "author": " GloboEsporte.com", "title": " Lesionados, goleiro e zagueiro desfalcam América-MG por tempo indeterminado Fernando Leal se recupera de contusão na cartilagem do joelho esquerdo; Lima está com o mesmo problema, mas no joelho direito", "text": " O técnico Enderson Moreira recebeu, no início desta semana, duas notícias ruins do departamento médico. O goleiro Fernando Leal e o zagueiro Lima tiveram confirmadas lesões na cartilagem do joelho e ficarão fora de combate por tempo indeterminado. Eles haviam desfalcado os treinamentos finais da semana passada em função desses problemas.  O goleiro Fernando Leal, definitivamente, não está andando ao lado da sorte neste início de temporada. No início do ano, foi emprestado pelo América-MG ao Mirassol para a disputa do Campeonato Paulista e, quando retornou, estava com uma das costelas fraturada. Por isso, não pôde substituir o titular João Ricardo, que se recupera de lesão muscular. Leal voltou a treinar com os companheiros após a eliminação no Estadual e agora tratará da contusão no joelho esquerdo.    Com João Ricardo e Fernando Leal no departamento médico, apenas Glauco e Jori ficam à disposição de Enderson Moreira. Elzo, de 17 anos, passa a ser o terceiro goleiro. Atualmente, ele disputa o Brasileiro Sub-20 e participa de alguns treinamentos com os profissionais.  A situação de Lima também não é das melhores na temporada. O jogador já teve lesões na coxa, nas costas e agora se recupera de um problema na cartilagem do joelho direito. Ele ainda não entrou em campo em 2018. Rafael Lima e Messias são os titulares da zaga, enquanto Matheus Ferraz e Ricardo Silva aparecem como opções.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/lesionados-goleiro-e-zagueiro-desfalcam-america-mg-por-tempo-indeterminado.ghtml"}