{"id": 289, "team_id": 19, "date": "21/04/2018", "author": "", "title": " Rafael Lima evita reclamar de árbitro e considera derrota justa no Maracanã Coelho perde no Rio e conhece primeiro revés no retorno à elite do futebol brasileiro ", "text": " O América-MG conheceu a primeira derrota no Brasileiro 2018. Pela segunda rodada, no Maracanã, a equipe acabou derrotada pelo Flamengo por 2 a 0, com os gols saindo no primeiro tempo, neste sábado. O segundo marcado pelo time carioca ocorreu após um pênalti marcado pelo árbitro Leandro Bizzio Marinho, que, primeiramente, havia marcado tiro de meta, mas depois voltou atrás. Capitão do Coelho, Rafael Lima, entretanto, decidiu isentar o árbitro.  Para o zagueiro, o Flamengo criou mais que o América-MG durante a partida, e o resultado foi justo pelo que foi produzido. Para ele, o time também pecou nas chances perdidas.  - É justo (o resultado), porque eles tiveram competência. Tiveram duas oportunidades, eu questionei muito o Leandro foi porque tinha dado tiro de meta. Ele voltou atrás. Arbitragem está muito preparada, vamos dar uma contribuída também. A gente teve até oportunidade, só que só que aquilo: time desse calibre, se você não faz, acaba errando e acaba perdendo. Foi o que aconteceu, eles tiveram chances e acabaram definindo a partida - analisou o zagueiro em entrevista à Rádio Itatiaia.  Com o resultado, o América-MG continua com os três pontos conquistados na primeira rodada com a vitória sobre o Sport. O Coelho tentará se recuperar na segunda (30) em partida no Independência, contra o Vitória, às 20h (de Brasília). O técnico Enderson Moreira não perdeu nenhum jogador por suspensão.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/rafael-lima-evita-reclamar-de-arbitro-e-considera-derrota-justa-no-maracana.ghtml"}