{"id": 35, "team_id": 19, "date": "04/09/2018", "author": " Luiz Martini*", "title": " América-MG chega a 19 reforços no ano, mas Série A tem sete clubes mais \"vorazes\" Coelho anuncia contratação de Lincoln, do Grêmio, porém, outros times já investiram mais no mercado de contratações; inscrições no Campeonato Brasileiro terminam nesta terça-feira", "text": " , do Grêmio, por empréstimo, e chegou a 19 reforços no ano. A quantidade não deve aumentar, já que as inscrições para o Campeonato Brasileiro termina nesta terça-feira. Alguns até já deixaram o clube - casos de Serginho, Matheus Sales e Capixaba. Embora o número de novas caras no Lanna Drumond em 2018 seja elevado, o Coelho tem concorrentes mais \"vorazes\" no mercado.    Bahia, Vitória, Chapecoense, Sport, Paraná, Ceará e Atlético-PR já trouxeram mais jogadores que o América-MG na temporada. Uma curiosidade é que dentro desse grupo, apenas o Furacão soma mais pontos que o Coelho na tabela da Série A. Uma amostra de que quantidade nem sempre reflete em qualidade. As demais equipes estão, no momento, na luta ferrenha contra o rebaixamento.   Para a defesa, o América-MG contratou cinco jogadores, entre zagueiros e laterais. Matheus Ferraz, Aderlan, Carlinhos, Ricardo Silva e Paulão vieram reforçar o sistema defensivo do clube.  No meio-campo, o Coelho trouxe Leandro Donizete, Marquinhos, Ruy, Wesley, Lincoln, Serginho e Matheus Sales. Os dois últimos já deixaram o clube. Para o ataque, o Alviverde contratou Judivan, Aylon, Ademir, Rafael Moura, Robinho, Wesley Pacheco e Capixaba. .  Na 12ª posição, com 26 pontos, o América-MG também admite que o objetivo é não ser rebaixado. Sob o comando de Adilson Batista, o Coelho tem conseguido bons resultados e, ao que parece, conseguirá se manter na Série A de um ano para o outro pela primeira vez na história dos pontos corridos.  Os principais matemáticos do país estipulam que com 45 pontos, dificilmente uma equipe será rebaixada. O Alviverde precisa somar mais 19 pontos em 16 rodadas (48 pontos em disputa). Nesta quinta-feira, às 20h (de Brasília), o América-MG recebe o Vasco, no Independência, pela 23ª rodada do Campeonato Brasileiro.  (*) Com a colaboração de Henrique Fernandes  *Não foram considerados jogadores que já pertenciam aos clubes e retornaram de empréstimo   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-chega-a-19-reforcos-no-ano-mas-serie-a-tem-sete-clubes-mais-vorazes.ghtml"}