{"id": 317, "team_id": 19, "date": "02/12/2018", "author": " GloboEsporte.com", "title": " Fluminense x América-MG: por rede social, Messias confirma que está fora de jogo decisivo Zagueiro será substituído por Paulão na partida, deste domingo, no Maracanã, que decide a permanência do Coelho na Série A", "text": " O zagueiro Messias, que era dúvida para confirmou que está fora da partida. O jogador usou a conta pessoal no Instagram para reforçar a torcida pelos companheiros de América-MG, mesmo sem poder atuar em campo.    - Chegou o grande dia! Hoje, infelizmente, não estarei em campo para ajudar meus companheiros (jogando), mas podem ter certeza que estarei junto com vocês em pensamento e orações. Que Deus abençoe todos vocês, meus amigos, e que seja feita a vontade de Deus sempre - escreveu Messias no Instagram pessoal.   O jogador era tratado como dúvida para o jogo, enquanto os médicos do América-MG tentavam apressar a recuperação dele. Na sexta-feira, Messias também foi julgado pelo Superior Tribunal de Justiça Desportiva (STJD) pela expulsão contra o Paraná e teve mantida a suspensão de uma partida, já cumprida.  Sem ele, o técnico Givanildo Oliveira deve escalar Paulão na zaga ao lado de Matheus Ferraz. O América-MG deve ir a campo com João Ricardo; Aderlan, Paulão, Matheus Ferraz e Carlinhos; Zé Ricardo, Juninho e Marquinhos; Luan, Matheusinho e Rafael Moura.  Com 40 pontos, o América-MG ocupa a 17ª colocação da tabela. Se vencer o Fluminense, evita o rebaixamento. Se empatar, vai precisar que a Chapecoense seja derrotada pelo São Paulo e que o Sport não ganhe do Santos, também neste domingo. Se perder, o Coelho volta à Série B em 2019.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/fluminense-x-america-mg-por-rede-social-messias-confirma-que-esta-fora-de-jogo-decisivo.ghtml"}