{"id": 50, "team_id": 19, "date": "24/08/2018", "author": " GloboEsporte.com", "title": " Com edema na coxa direita, Ruy vira desfalque para sequência no América-MG Meia deixou o jogo contra o Sport com dores e teve constatada problema de grau médio no local", "text": " O técnico Adilson Batista terá de achar uma solução para a armação de jogadas do América-MG nas próximas rodadas do Campeonato Brasileiro. O meia Ruy, titular absoluto com Adilson, teve constatado um edema de grau médio na coxa direita e ficará afastado dos trabalhos por tempo indeterminado.  Ruy deixou o gramado da Ilha do Retiro, na última quarta-feira, aos 28 minutos do primeiro tempo da vitória por 2 a 0 sobre o Sport, reclamando de dores no local. Ele, inclusive, caminhou com dificudades para deixar o campo no intervalo.  O meia assumiu a titularidade do América-MG com a chegada de Adilson Batista, que apostou nele para ser o camisa 10 em meio à saída de Serginho para o Kashima Antlers, do Japão. Titular nos seis jogos sob comando de Adilson, Ruy acumula um gol e uma assistência.  Com a ausência de Ruy, Adilson pode optar por Gerson Magrão, Renan Oliveira ou Marquinhos, se quiser manter o esquema com cinco homens no meio. Porém, pode escalar um atacante de beirada para jogar com Rafael Moura. Neste caso, Luan, Ademir, Capixaba e Robinho são as opções. Vale lembrar que Luan, suspenso, não poderá enfrentar o Flamengo, no domingo, pela 21ª rodada do Brasileirão.  Na tarde desta sexta-feira, o elenco do América-MG realizou o primeiro trabalho em Belo Horizonte após o triunfo diante do Sport - na quinta, já havia treinado em Recife. Os titulares, além de Rafael Moura, ficaram apenas na academia, enquanto os demais foram a campo para uma atividade tática.  Além de Luan e Messias, o goleiro Jori, o zagueiro Lima e o atacante Aylon, que estão no departamento médico, serão desfalques diante do Flamengo. O lateral-direito Norberto, por sua vez, segue em transição após lesão no tornozelo e também não deve entrar em campo.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-edema-na-coxa-direita-ruy-vira-desfalque-para-sequencia-no-america-mg.ghtml"}