{"id": 156, "team_id": 19, "date": "09/07/2018", "author": " GloboEsporte.com", "title": " Confiante em sequência no Coelho, Drubscky descarta tolerância da torcida  Ex-diretor e agora treinador faz balanço dos primeiros dias de trabalho em campo, afirma que não deve fazer grandes mudanças no time e diz que vem aplicando conceitos vistos na Copa", "text": " Nesta segunda-feira, o América-MG inicia a terceira semana de trabalho na intertemporada, provocada pela pausa nas competições de futebol para a Copa do Mundo. O período casou com a troca no comando do time. Ricardo Drubscky deixou o cargo de diretor para assumir como novo técnico do Coelho, substituindo Enderson Moreira que se transferiu para o Bahia.  Em duas semanas, o América-MG disputou dois jogos-treino: venceu a equipe sub-23 do próprio clube, por 6 a 1, e derrotou o Atlhetica, time da terceira divisão do Campeonato Mineiro, por 4 a 2 no último sábado. Em entrevista à Rádio Itatiaia, Drubscky avaliou os primeiros dias de trabalho no clube e mostrou bastante otimista com a sequência da equipe na temporada.  - Eu estou muito satisfeito. O grupo é muito bom, técnicamente e profissionalmente falando. A resposta está sendo boa. Tenho um respaldo aqui no América muito interessante, aqui a gente respira profissionalismo 24 horas por dia. Não tenho dúvida que vamos ter bons resultados, não tenho dúvida que nós vamos conseguir conseguir nossos objetivos. Eu até hoje não vi no futebol um campeonato longo ser ganho na sorte ou ter conquistado seus objetivos na sorte. Estou muito confiante, vendo coisas boas. A maneira incessante com que nós estamos trabalhando me respalda a dizer isso e a confiar nisso.  Em 13º lugar na tabela do Brasileirão, com 14 pontos em 12 jogos, o América-MG tem apenas o campeonato nacional como único compromisso no ano. O principal objetivo do clube é permancer na Série A. Diante disso, Ricardo Drubscky é bastante franco e manda um recado à torcida.  - Aqui no América eu não vou pedir nenhuma tolerância do torcedor no que diz respeito à qualidade de jogo. Uma das coisas que fizeram com que eu acreditasse que assumir seria interessante, com que a diretoria acreditasse que o Ricardo Drubscky assumir seria interessante, foi dar sequência no projeto. Não vou fazer grandes alterações a princípio, pois acredito no que está sendo feito, acredito no que já mostrou.  Ex-diretor de futebol do clube, Drubscky trouxe a maioria dos atletas que estão à disposição dele como treinador. Nesse momento de mudança, a principal linha de trabalho é dar sequência ao planejamento, apesar de reconhecer que a campanha no Brasileirão está abaixo do esperado.  - Somos um time campeão brasileiro, agora recentemente, com uma campanha irreprensível. Nós somos um time que já jogou doze, treze jogos e que fez partidas muito boas. Não estamos com os resultados ao nível das partidas que fizemos, então não vou querer ser mais realista que o rei. Eu vou fazer aquilo que nós nos propuzemos na substituição do Enderson, que saiu: dar sequência ao trabalho, dar um pitaco ou outro num detalhe, melhorar esse ou aquele detalhe para que o nosso jogo seja ainda melhor.  O América-MG volta à disputa do Campeonato Brasileiro na quinta-feira, dia 19, em clássico contra o Cruzeiro no Mineirão. Mesmo testando a equipe com três volantes nos últimos testes, o novo técnico afirma que não pretende mexer muito na equipe em relação ao trabalho de Enderson Moreira.  - Não peço tolerância ao torcedor, porque não vou fazer grandes alterações, eu conheço todo mundo, participei do trabalho de uma maneira ativa, nunca interferindo no trabalho do treinador e da comissão técnica. Estive todos os dias há quase dois anos presente à todas as decisões. Nunca questionei treinador, nunca escalei jogador, mas o treinador sempre teve no Ricardo Drubscky um apoio. Estou inserido no contexto, faço parte e vamos dar sequência nesse trabalho para melhor.  Drubscky também está atento ao que acontece na Copa da Rússia. O treinador americano destacou que vem aplicando alguns conceitos praticados pela seleções participantes no Mundial no estilo de jogo da equipe.  - O jogo de posicionamento acho fundamental. Maior respeito à organização posicional, o saber jogar defensivamente, quando digo isso é explorar o momento defensivo da maneira que dever ser, ou seja, o adversário nos impôs ter que defender e vamos defender. Não podemos achar que temos que atacar antes de roubar a bola. Essas coisas estão bem claras na Copa do Mundo, e a gente vai tentar tirar proveito. Já comecei algumas refleções no início da semana com os nossos jogadores.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/confiante-em-sequencia-no-coelho-drubscky-descarta-tolerancia-da-torcida.ghtml"}