{"id": 328, "team_id": 19, "date": "01/12/2018", "author": " Guilherme Macedo (*)", "title": " \"Rei do acesso\" no América-MG, Givanildo tenta permanência inédita do Coelho na Série A Técnico já conquistou três acessos e dois títulos nacionais pelo time mineiro; agora, está a uma vitória de manter a equipe na elite do Campeonato Brasileiro", "text": " O técnico Givanildo Oliveira é um dos maiores nomes da história do América-MG. E não é para menos. Já conquistou três acessos e dois títulos nacionais - até então únicos - com o time alviverde. Agora, tem a chance de levar o Coelho a mais um feito inédito: permanecer na Série A. O clube jamais conseguiu disputar a elite nacional por dois anos consecutivos desde que a competição começou a ser disputada no modelo de pontos corridos, em 2003.    A missão que Givanildo recebeu da diretoria do América-MG desta vez é muito diferente daquela que teve nas outras quatro passagens pelo clube. A primeira vez que treinou o Coelho foi em 1997, quando assumiu o time na Série B com o objetivo de leva-lo de volta à elite do futebol nacional. Ele não só atingiu a meta como também conquistou a taça. Foi o primeiro troféu nacional da história do Coelho.  A segunda passagem do treinador pelo clube começou em 2009. O time amargava uma situação complicada. Rebaixado à Série C em 2004, não havia mais conseguido retornar à Segunda Divisão. Com Givanildo, conquistou o acesso e, a exemplo do que tinha acontecido há 12 anos, o título.  Mesmo com a conquista da taça, Givanildo não iniciou 2010 no comando da equipe. No entanto, voltou cerca de um ano e meio depois, quando o Coelho estava afundado na lanterna da Série A. Ele dirigiu o time em 24 rodadas, não conseguiu evitar o rebaixamento, mas deu um respiro à equipe, que lutou contra a queda até a penúltima rodada.  Em 2014 também foi contratado visando uma campanha de recuperação. Daquela vez, no entanto, na Série B. Foram 15 partidas sob comando de Givanildo, com dez vitórias, quatro empates e apenas uma derrota. O Coelho terminou a competição em 5º lugar, com um ponto a menos que o Avaí, 4º. O time só não subiu pelo fato de ter perdido seis pontos pela . No ano seguinte, Givanildo foi mantido no cargo e conseguiu a vaga na Série A. Além disso, em 2016, levou o time ao título do Mineiro.  Desta vez, Givanildo foi contratado para tentar salvar o time que estava na vice-lanterna, com 34 pontos. Desde então, o América-MG venceu dois dos quatro jogos e chega à 38ª e última rodada precisando vencer o Fluminense para escapar. Em caso de empate, a Chapecoense precisa perder e o Sport não pode vencer.  Na semana passada, quando questionado sobre se considerar como um \"salvador da pátria\", por ter assumido o América-MG nessa situação delicada no Brasileirão, o treinador foi bem sincero:  - Só se eu salvar. Como vou me sentir salvador se não salvei ainda? Se salvar, eu vou me sentir. A situação do América foi essa, quando o Salum me convidou, e eu aceitei. É um desafio. Este desafio ainda não acabou.     ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/rei-do-acesso-no-america-mg-givanildo-tenta-permanencia-inedita-do-coelho-na-serie-a.ghtml"}