{"id": 235, "team_id": 19, "date": "22/05/2018", "author": " GloboEsporte.com", "title": " Com foco nos pênaltis, Coelho se prepara para buscar virada contra o Palmeiras Após perder o duelo de ida por 2 a 1, no Independência, América-MG precisa vencer por dois gols de diferença para se classificar em São Paulo; vitória mínima leva a decisão para as penalidades", "text": " O América-MG viaja para São Paulo, nesta terça-feira, com uma missão complicada: reverter, na quarta, uma boa vantagem construída pelo adversário Palmeiras na Copa do Brasil. No duelo de ida das oitavas de final, triunfo dos paulistas por 2 a 1, no Independência. Para se classificar, o Coelho precisa vencer por dois gols de diferença na Arena Palmeiras. Uma vitória por um gol de diferença do América-MG leva a decisão para as penalidades, e o time está pronto para esta hipótese.  O último treino antes da viagem foi na manhã desta terça-feira, no CT Lanna Drumond. Após a comissão técnica exibir vídeos aos jogadores, o elenco foi a campo para uma atividade física e tática. Por fim, muito treino de bola parada, com foco nas penalidades. O zagueiro Messias torce para que elas não sejam necessárias, mas garante que o time está preparado.  - Vamos fazer de tudo para sair com a vitória sem precisar dos pênaltis, mas a possibilidade existe. Todo mundo treinou sério, porque numa possível disputa por pênalti, precisamos ter qualidade.  No departamento médico do América-MG, hoje, existem quatro jogadores: os zagueiros Rafael Lima e Lima, o meia Matheusinho e o volante Zé Ricardo. Se o Coelho tem desfalques importantes, o Palmeiras também tem. Borja está fora do jogo (está na pré-lista da Colômbia para a disputa da Copa). Messias, que enfrentou o colombiano no Independência, não espera facilidade com a ausência dele.  - Ele deu muito trabalho. O Borja tem muita qualidade. Mas a saída dele não facilita, porque certamente vai entrar algum atleta com qualidade. Temos que ter ainda mais concentração que no primeiro jogo, para marcar a equipe deles de forma certa, fazer um grande jogo e conseguir a vitória.  O Coelho embarca às 14h35 (de Brasília) para São Paulo. O jogo está marcado para as 21h45 desta quarta-feira.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-foco-nos-penaltis-coelho-se-prepara-para-buscar-virada-contra-o-palmeiras.ghtml"}