{"id": 66, "team_id": 19, "date": "18/08/2018", "author": " Guilherme Macedo e Luiz Martini", "title": " Menos centralizador, Adilson comenta relação com analistas de desempenho  Treinador considera que errou ao tentar fazer \"tudo\" em alguns trabalhos anteriores, elogia o setor de análise, mas ressalta que as decisões finais são de acordo com as ideias dele", "text": " No próximo dia 24, Adilson Batista completa o primeiro mês no comando do América-MG. O trabalho em Belo Horizonte marca o retorno dele à beira do campo após três anos sem dirigir uma equipe. E o que mudou no treinador em relação aos trabalhos anteriores? Em entrevista ao , Adilson revela que a principal alteração no comportamento está relacionada ao fato de ele delegar mais funções, passando a ser menos centralizador.  - É questão do conceito. Você tem índole, caráter, jeito. É difícil você mudar. Você adquire mais experiência, trabalha mais gestão, vai aprendendo outros comportamentos para administrar o grupo, você delega mais. Antes, chamava muito para mim. Isso sobrecarregava. Hoje, posso delegar e ficar mais atrás. Hoje mesmo, vivenciei uma situação e deixei do lado de fora. São coisas que você vai crescendo.  Reconhecido como estudioso, Adilson Batista encontrou no América-MG um setor especializado em coletar e interpretar dados da própria equipe, dos adversários e do mercado: o departamento de análise de desempenho. O técnico elogia o trabalho feito pelos profissionais da área, mas deixa claro que ele é quem toma as decisões, de acordo com que entende sobre o futebol.  - Eu também sou um ladrão de ideia, também discuto isso com muita gente, sempre fiz isso. Dentro do que eu enxergo, vai prevalecer a minha decisão. Eu preciso interpretar os números, dissecar, transportar. É outro adversário, outro sistema. Ver o porquê que não fez. Eu roubo um monte de ideias deles. Eu tiro, sugo. Eu é que tenho que dissecar aquilo e trazer para cá (campo).  Até o momento, Adilson Batista comandou o América-MG em quatro partidas, com duas vitórias, um empate e uma derrota. O time está em 11º lugar, com 21 pontos, a três do Santos, que abre a zona de rebaixamento do Campeonato Brasileiro.    - Eu deixei bem claro. O presidente queria que fosse até dezembro de 2019. Mas eu falei pra gente namorar, vamos observar, deixar o trabalho para vocês avaliarem. Não tem necessidade de pressa. Dentro da carreira, eu já fiz trabalhos longos e foram interrompidos. Em outros eu pedi para sair com prazo maior, outros eu gostaria de terminar e me mandaram embora. Eu já estou vacinado com o futebol. Tenho 50 anos e sei como funciona o futebol. Achei que era melhor para ambos. O primeiro foco é 45, 46, 47 pontos.    - O América tem o essencial. Você tem um belíssimo campo, sistema de irrigação, gramado adequado, estrutura e departamentos funcionando. Aqui você tem tranquilidade, estádio, jogadores rodados e jovens com potencial. Por isso, acertei com o América.    - Eu sempre penso no melhor. Acredito e confio no que eu faço. É claro que eu dependo dos outros. Quando você assume um clube, você também busca isso. Dentro de um contexto, você olha a tabela, o elenco. Olha quem você vai confrontar para ter a permanência. Acredito que a gente consiga (ficar na Série A), mesmo sabendo do histórico (rebaixamentos do América nos pontos corridos). ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/menos-centralizador-adilson-comenta-relacao-com-analistas-de-desempenho.ghtml"}