{"id": 248, "team_id": 19, "date": "15/05/2018", "author": " GloboEsporte.com", "title": " Enderson culpa arbitragem por pontos perdidos que podem faltar \"lá na frente\" Indignado com a atuação do árbitro Eduardo Tomaz de Aquino Valadão, treinador americano aproveitou para enaltecer superação dos jogadores do América-MG", "text": " Perguntas do técnico Enderson Moreira ao final do empate em 2 a 2 do América-MG com o Ceará na noite de segunda-feira. O treinador desabafou sobre os lances que, na opinião dele, foram cruciais para tirar do time mineiro a vitória em pleno Castelão e dois pontos que podem fazer falta no decorrer do Campeonato Brasileiro. Nesta terça-feira, o  contra a arbitragem do jogo que fechou a quinta rodada.  - A questão da arbitragem, pra mim, é lamentar. Pedi desculpa para os jogadores, porque eles correram em campo, se dedicaram a cada segundo para poderem ter um fechamento de jogo como o que aconteceu. Peço desculpas para os atletas, para os torcedores, pois é motivo para ficar indignado com o que aconteceu com o América.    O tempo abafado também foi outro vilão, especialmente no segundo tempo, na avaliação do treinador americano, que enalteceu a dedicação dos jogadores em campo  - Fizemos um primeiro tempo bom. Podíamos ter feito três, quatro... e ter sofrido dois. No segundo tempo, eles vieram com aquela força que a gente sabia que eles poderiam vir. A gente não conseguiu construir bem, até porque a gente percebeu um desgaste enorme em todos os atletas. A perda de suor foi enorme. Tivemos jogdores com problema de cãimbra. Queria enaltecer a dedicação de todos, a participação.  O treinador detalhou os lances que provocaram a ira dos americanos . E, ainda, questionou o acréscimo de cinco minutos no fim da partida, além de outras marcações, como em lances de falta durante o jogo.  - O que nos deixa mais indignado é que não há nenhuma dúvida. Houve falta no Matheus Ferraz antes, em que ele foi de cabeça e o cara foi com o pé. Tinha que ter marcado a falta e ele deu sequência no lance. Depois teve a defesa do João e não houve absolutamente nada. Quando tem algum tipo de dúvida, a gente pode até entender que é interpretação do árbitro. Não havia motivo nenhum para dar cinco minutos de acréscimo. O Juninho caiu ali com cãibras e levantou em menos de 30 segundos. A gente não entende as faltas que ele deu do Luan, são uma coisa absurda. O Luan estava de costas, aqui na minha frente, e o cara veio com o braço nas costas e ele deu falta do Luan. É uma coisa que me tira do sério, finalizou. ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/enderson-culpa-arbitragem-por-pontos-perdidos-que-podem-faltar-la-na-frente.ghtml"}