{"id": 219, "team_id": 19, "date": "30/05/2018", "author": " Guilherme Macedo", "title": " Sem Donizete e com dúvida no ataque, Enderson esboça Coelho para 5ª feira Com incômodo na coxa direita, volante não viaja para jogo com o Corinthians; Rafael Moura, com entorse na região do quadril, será reavaliado ", "text": " O técnico Enderson Moreira perdeu uma importante peça para o jogo contra o Corinthians, que será nesta quinta-feira, às 18h (de Brasília), na arena do clube paulista. O volante Leandro Donizete sente um incômodo na coxa esquerda e foi vetado pelo departamento médico. Ele não viaja com a delegação alviverde para o compromisso da 8ª rodada do Brasileirão.    Além deste desfalque certo, Enderson tem uma dúvida para o jogo em São Paulo. Isso porque o atacante Rafael Moura, com entorse na região do quadril, não participou de nenhum dos treinamentos da semana e ainda será reavaliado antes da partida. Mesmo que tenha condições de jogo, a tendência é que fique no banco de reservas.  Enderson Moreira realizou treinamento coletivo, em campo reduzido, e indicou Christian e Judivan como substitutos de Donizete e Rafael Moura, respectivamente. O comandante também sinalizou com a permanência de Matheus Ferraz na defesa, mesmo com Rafael Lima recuperado de entorse no tornozelo direito.  O restante da equipe que começou o trabalho em campo foi o mesmo que iniciou a partida diante do São Paulo, no último fim de semana. Sendo assim, o Coelho deve atuar com Jori, Norberto, Messias, Matheus Ferraz e Giovanni; Juninho, Christian e Serginho; Aderlan, Luan e Judivan.  Durante o coletivo, Enderson focou bastante nas jogadas de bola aérea, principalmente ofensiva, e realizou testes na equipe. O treinador observou Aylon na vaga de Norberto, Ademir no lugar de Luan e Wesley na função de Serginho, alterando o esquema para jogar com três volantes.  Após o trabalho no CT Lanna Drumond, os jogadores foram direto para o aeroporto, rumo à capital paulista. Na bagagem, o Coelho leva a necessidade de conquistar os três pontos. A equipe está na 11ª colocação, com 10 pontos, e chega para o duelo contra o Corinthians após ser derrotado em casa pelo São Paulo, por 3 a 1.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/sem-donizete-e-com-duvida-no-ataque-enderson-esboca-coelho-para-5-feira.ghtml"}