{"id": 123, "team_id": 19, "date": "24/07/2018", "author": " GloboEsporte.com", "title": " Por fuga do Z-4, América-MG enfrenta adversário de boas lembranças recentes Coelho venceu o Colorado na Série A de 2016 e conquistou o título da Série B do ano passado, quando a equipe gaúcha era considerada favorita ao troféu", "text": " Na zona de rebaixamento do Campeonato Brasileiro desde a derrota para o Paraná, no fim de semana, o América-MG tentará reencontrar o caminho das vitórias - depois de cinco jogos - diante do Internacional, às 20h (de Brasília) da próxima quinta-feira, no Independência, em compromisso válido pela 15ª rodada. O adversário desperta boas lembranças recentes no torcedor americano.  Em 2016, quando o Coelho disputou a Série A pela última vez, o Internacional foi uma das sete vítimas do América-MG no Independência. Em compromisso válido pela 26ª rodada, o time, então treinado por Enderson Moreira, venceu por 1 a 0, com gol marcado pelo atacante Michael .  Na 7ª rodada, em duelo no Beira-Rio, o Colorado superou o Coelho por 3 a 1. Naquele ano, os dois times terminaram rebaixados à Segunda Divisão, onde se reencontraram duas vezes.  No primeiro turno, os times se enfrentaram no Independência – também pela 7ª rodada – em momento em que ambos ainda tentavam se encontrar na competição. O duelo terminou empatado em 1 a 1, resultado que iniciou uma sequência de 12 jogos de invencibilidade do Coelho na Série B.  Em compromisso válido pela 26ª rodada, os times duelaram pela liderança. Àquela altura, ambos estavam com 48 pontos. No jogo em Porto Alegre, o Internacional venceu por 2 a 1 e se manteve na ponta da tabela. No entanto, no fim do campeonato, o América-MG superou o investimento altamente superior do adversário gaúcho e ficou com o título da Série B.  Com quatro derrotas e um empate em cinco jogos, o América-MG chegou à zona de rabaixamento do Brasileirão. O time está na 17ª colocação, com 14 pontos, um a menos que o Vitória, primeiro time fora do Z-4.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/por-fuga-do-z-4-america-mg-enfrenta-adversario-de-boas-lembrancas-recentes.ghtml"}