{"id": 72, "team_id": 19, "date": "15/08/2018", "author": " Guilherme Macedo (*)", "title": " Pela primeira vez nos pontos corridos, América-MG terminará turno fora do Z-4 Em 11º lugar, com 21 pontos, Coelho não chegará à zona da degola mesmo que perca para o Fluminense no domingo, no Independência ", "text": " Desde o início do Campeonato Brasileiro, o América-MG tem um objetivo muito claro: não ser rebaixado à Série B. E, pelo menos no primeiro turno, a meta foi alcançada. Faltando uma rodada para terminar a primeira metade da competição, o time não chegará à zona de rebaixamento. Será a primeira vez na história dos pontos corridos em que o Coelho iniciará o returno fora do grupo dos quatro últimos.    O América-MG começará a 19ª rodada do Brasileirão em 11º lugar, com 21 pontos, três a mais que o Santos, primeiro time do Z-4. No entanto, mesmo que o Peixe supere o Sport e o Coelho perca para o Fluminense, o time mineiro se manterá à frente dos paulistas em função do número de triunfos.  A diferença do América-MG para o Vitória, primeiro time fora da degola, é de apenas dois pontos. Como não há confrontos entre as equipes que estão em 12º e 17º, o Coelho pode perder até seis posições. Em contrapartida, se vencer o Fluminense, ganhará obrigatoriamente uma colocação, podendo subir até 9º, caso o Botafogo não vença o Atlético-MG.  Nas outras duas vezes em que disputou a Série A no modelo de pontos corridos (2011 e 2016), o América-MG terminou o primeiro turno na lanterna. Em ambas com 13 pontos. Nas duas oportunidades, o Coelho acabou rebaixado.  Dos times que estão abaixo do Coelho na tabela, Bahia, Vasco e Atlético-PR ainda não disputaram 18 jogos no Brasileirão. Os dois primeiros podem ultrapassar o time de Adilson Batista em caso de vitórias.  O Santos também deixou para trás um jogo do primeiro turno: o duelo contra o Vasco, na 3ª rodada. No entanto, entrou em campo contra o Ceará, em duelo antecipado da 20ª rodada. Sendo assim, terminará o turno com 19 jogos realizados.  *sob supervisão de Rodrigo Fonseca   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/pela-primeira-vez-nos-pontos-corridos-america-mg-terminara-turno-fora-do-z-4.ghtml"}