{"id": 258, "team_id": 19, "date": "08/05/2018", "author": " GloboEsporte.com", "title": " Leandro Donizete projeta volta ao time do América-MG e encontro com Felipe Melo Após suspensão por expulsão, pitbull do meio-campo americano voltará ao time diante do Palmeiras, nesta quarta-feira, pela Copa do Brasil, e enfrentará o polêmico atleta do Verdão  ", "text": " Diante do Palmeiras, nesta quarta-feira, o técnico Enderson Moreira terá novamente à disposição um importante jogador do América-MG: o volante Leandro Donizete, que cumpriu suspensão diante do Vasco por ter sido expulso contra o Vitória. Nesta terça-feira, o atleta treinou na vaga que foi ocupada por Wesley no Rio de Janeiro. Ele evita cravar presença entre os titulares, mas ressalta o desejo de ter sequência para adquirir ritmo ideal de jogo.  - Tomara que eu esteja (no time). Preciso de ritmo, pois estava há um bom tempo sem jogar. Joguei uma partida, um pouco de outra, e achei que fui bem. Mas com três, quatro jogos seguidos, a torcida pode ter certeza que voltarei a ser aquele Donizete que sempre fui. Tenho, sim, uma expectativa grande de entrar em campo com a equipe, mas o importante é sempre ajudar o time.    Leandro Donizete ficou marcado por ser um volante viril, com muita força na marcação e algumas chegadas mais ríspidas. Caso volte mesmo à equipe nesta quarta-feira, duelará com Felipe Melo, outro meio-campista conhecido pela pegada no meio-campo. O jogador do Coelho trata o encontro com bom humor e afirma não ter rivalidade com o adversário.  - Será bacana o duelo (risos). São dois caras fortes, que pegam forte mesmo na marcação. Mas será tranquilo, não há rivalidade. Será ele defendendo o pão dele, e eu o meu. Com certeza, nenhum dos dois vai tirar o pé para nada.  Esse será o segundo duelo entre os dois jogadores. Nas semifinais do Paulista deste ano, quando Donizete ainda estava no Santos, ele entrou em campo aos 42 minutos do segundo tempo da partida contra o Palmeiras, válida pela volta das semifinais. O Verdão acabou se classificando nos pênaltis, após perder por 2 a 1 no tempo normal.  O primeiro duelo entre América-MG e Palmeiras pelas oitavas de final da Copa do Brasil será às 19h30 (de Brasília) desta quarta-feira, no Independência. A partida de volta será no dia 23, às 21h45, em São Paulo.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/leandro-donizete-projeta-volta-ao-time-do-america-mg-e-encontro-com-felipe-melo.ghtml"}