{"id": 71, "team_id": 19, "date": "15/08/2018", "author": " GloboEsporte.com", "title": " Ruy não vai a campo e vira dúvida para jogo com o Fluminense, no domingo Com dores na região do nervo ciático, meia passa o dia em tratamento e pode desfalcar a equipe na partida que fecha o primeiro turno do Brasileirão ", "text": " Enquanto parte do elenco América-MG realizou atividade tática em campo reduzido, na manhã desta quarta-feira, no CT Lanna Drumond, um dos destaques do time ficou em tratamento no departamento médico do clube. O meia Ruy, com dores na região do nervo ciático, segundo informou a assessoria do Coelho, foi poupado do trabalho com bola em campo e ficou sob os cuidados dos fisioterapeutas.    A presença dele é incerta para o jogo de domingo, às 19h (de Brasília), contra o Fluminense, no Independência. A partida fecha o primeiro turno do Brasileirão. Além de Ruy, estão em tratamento o atacante Aylon, que se recupera de fratura no braço esquerdo, o zagueiro Lima e o goleiro Jori, dupla que passou por cirurgia no joelho. O lateral Norberto vem cumprindo trabalho de transição física e ainda não retorna ao time no próximo jogo.  Os jogadores do América-MG retornam aos treinos na manhã desta quinta-feira. Caso Ruy não volte a treinar em campo com o restante do grupo, ele dificilmente terá condições de atuar diante do Fluminense. O técnico Adilson Batista tem outras baixas importantes na equipe, pois o lateral Giovanni e o atacante Robinho, emprestados pelo time carioca, não podem enfrentar o ex-clube por força de contrato.  Em 11º lugar na tabela, com 21 pontos em 18 jogos, o América-MG busca voltar a vencer no campeonato para tentar se afastar da zona de rebaixamento. O Santos, com 18 pontos e dois jogos a menos, vem na 17ª posição e aparece como primeiro time do grupo dos quatro últimos colocados.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/ruy-nao-vai-a-campo-e-vira-duvida-para-jogo-com-o-fluminense-no-domingo.ghtml"}