{"id": 176, "team_id": 19, "date": "22/11/2018", "author": " GloboEsporte.com", "title": " Givanildo crê em duas vitórias e América-MG fora do Z-4: \"É um desafio. E ele ainda não acabou\" Após goleada de 4 a 0 para o líder Palmeiras, Coelho mira vitórias sobre Bahia, em casa, e Fluminense, fora, para tentar a permanência na Série A do Campeonato Brasileiro", "text": " Depois de conseguir segurar o Palmeiras no primeiro tempo, na Arena Palmeiras, em São Paulo, o América-MG foi totalmente envolvido na segunda etapa e acabou levando 4 a 0. A derrota deixou o Coelho em situação ainda mais delicada no Campeonato Brasileiro. O time está na 17ª colocação, com 37 pontos, é o primeiro na zona de rebaixamento, e tem mais dois jogos para disputar na competição.  No entanto, a equipe mineira ainda vê alguns concorrentes na briga para fugir do Z-4 terem três jogos a fazer. Nesta quinta-feira, Chapecoense (18ª colocada com 37 pontos), recebe o Sport (38 pontos e primeiro time fora da zona), o Vasco (15º com 39 pontos) enfrenta o São Paulo em São Januário, e o Ceará (14º com 39 pontos) recebe o lanterna e já rebaixado Paraná.  Na briga para escapar da degola no Brasileirão, o técnico Givanildo Oliveira sabe que o América-MG não tem outra alternativa a não ser vencer os dois jogos restantes, contra o Bahia, domingo, no Independência, e o Fluminense, na última rodada, no Rio de Janeiro. Para o treinador, o desafio que lhe foi proposto, e que ele aceitou, ainda não acabou.  - O que dá para esperar é que temos dois jogos, temos que ganhar os dois. Aí podemos chegar. Chegar que eu digo é nos livrar do rebaixamento. A gente sabe que é difícil. Temos um jogo em casa, e depois o último jogo contra o Fluminense, fora. É difícil, mas não é impossível. Vamos buscar - disse Givanildo na entrevista coletiva após o jogo contra o Palmeiras.    Questionado se se sente como um \"salvador da pátria\", por ter assumido o América-MG nessa situação delicada no Brasileirão, o treinador foi bem sincero:  - Só se eu salvar. Como vou me sentir salvador se não salvei ainda? Se salvar, eu vou me sentir. A situação do América foi essa, quando o Salum me convidou, e eu aceitei. É um desafio. Este desafio ainda não acabou.    - Difícil até de explicar uma situação dessas, quando você fez um primeiro tempo até certo ponto bom, porque eles chegaram mais na nossa área, mas nós equilibramos o jogo e saímos com o 0a 0. No segundo tempo, depois do primeiro gol, desandou de vez. Não conseguimos mais controlar, marcação errada, os caras com uma velocidade muito grande, e isso fez com que a gente tomasse 4 a 0.    Acho que isso não. Foi do jogo mesmo. Às vezes você joga com o lanterna e termina se complicando. Acho que não estivemos bem, no segundo tempo principalmente. Por isso perdemos da maneira que foi.    - Futebol é assim. Você ganha, empata ou perde um jogo na competição, claro que tem outro jogo, e você já tem que começar a pensar nele. Ficamos tristes, lamentamos, perder como foi, mas não tem outra saída não. É pensar no jogo em casa, tem que ganhar, e vamos ver os resultados dos outros para saber como vamos chegar no último jogo.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/givanildo-cre-em-duas-vitorias-e-america-mg-fora-do-z-4-e-um-desafio-e-ele-ainda-nao-acabou.ghtml"}