{"id": 16, "team_id": 19, "date": "14/09/2018", "author": " GloboEsporte.com", "title": " Sem Magrão, América-MG encerra preparação em BH antes de viagem para duelo contra o Botafogo Com mudanças no meio de campo, Matheusinho ganha chance no time titular; Aylon e Ruy seguem em observação e podem não viajar com a delegação", "text": " O América-MG encerrou a preparação, em Belo Horizonte, para o confronto contra o Botafogo, no domingo, às 11h (Brasília), no estádio Nilton Santos, em jogo válido pela 25ª rodada do Brasileirão. O técnico Adilson Batista comandou o último treino no CT Lanna Drumont, na manhã desta sexta-feira, e deu um esboço do time titular.    A equipe que deve ir a campo contra o Botafogo deve ter mudanças em relação ao jogo contra o Ceará, na última rodada. O meia Gerson Magrão, que não atuou na partida de domingo passado, segue se recuperando de um edema na coxa esquerda e não viaja com a delegação, na tarde desta sexta-feira, para o Rio de Janeiro.  O goleiro João Ricardo, que também não enfrentou o Ceará, se recuperou de desconforto muscular e está de volta ao time. Após cumprir suspensão pelo terceiro amarelo, Matheus Ferraz retorna à zaga ao lado de Messias. As principais mudanças no time estão no meio de campo e ataque, com a entrada do volante Juninho e do meia Matheusinho, nas vagas do lesionado Giovanni e do atacante Rafael Moura, esse último por opção do treinador.  Apesar de trabalharem em campo com bola, nos últimos dias, o meia Ruy e o atacante Aylon continuam em observação e são dúvidas para a viagem ao Rio de Janeiro. Caso vença o Botafogo, o América-MG vai somar 33 pontos e pode até assumir a oitava posição da tabela, dependo dos resultados dos rivais diretos. Depois do jogo no Nilton Santos, o Coelho terá outro compromisso fora de casa: o São Paulo, no sábado, dia 22, no Morumbi.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/sem-magrao-america-mg-encerra-preparacao-em-bh-antes-de-viagem-para-duelo-contra-o-botafogo.ghtml"}