{"id": 55, "team_id": 19, "date": "23/08/2018", "author": " GloboEsporte.com", "title": " Dupla volta a marcar e quebra jejum de atacantes do América-MG no Brasileirão Luan e Rafael Moura fizeram os gols na vitória por 2 a 0 sobre o Sport; atacantes do Coelho não balançavam as redes desde 5 de junho, na vitória por 3 a 1 sobre o Atlético-PR, na 10ª rodada", "text": " Após dois empates e uma derrota nos últimos três jogos, o América-MG reencontrou o caminho das vitórias no Campeonato Brasileiro, ao superar o Sport por 2 a 0, na Ilha do Retiro, na quarta-feira. E o reencontro com os triunfos se deve muito ao desempenho dos jogadores de ataque: Rafael Moura e Luan marcaram uma vez cada, quebrando jejuns pessoais e, também, do setor ofensivo da equipe.    , quando Ademir fez o terceiro na vitória por 3 a 1 sobre o Atlético-PR, em compromisso válido pela 10ª rodada.  O jejum pessoal de Luan durou quase sete meses. Ele, que abriu o placar na partida, aos dois minutos do segundo tempo, não marcava desde o dia 27 de janeiro, quando o Coelho venceu o Boa Esporte por 1 a 0, pelo Campeonato Mineiro. Foram 19 partidas disputadas por Luan nesse tempo.  Rafael Moura, por sua vez, mantinha uma seca menor. Ele, que chegou ao quarto gol no Brasileirão, não balançava as redes desde 27 de maio, quando o Coelho perdeu para o São Paulo por 3 a 1, na 7ª rodada. He-Man disputou 27 partidas e fez seis gols nesta temporada. Nessa quarta, o atacante começou a partida no banco, entrando ainda no primeiro tempo após lesão de Ruy. O técnico Adilson Batista comenta a opção.  - Jogou bem contra o Fluminense.  foi uma questão tática. Eles entendem. A intenção era ter um jogador por dentro usar os corredores. Ele entendeu bem e entrou bem. Já havia feito um bom jogo contra o Fluminense, teve uma situação clara e a bola não entrou por pouco. É um jogador importante e que eu confio.  Luan, que ficou mais de dois meses fora da equipe em função de uma grave lesão na coxa, volta a desfalcar o time diante do Flamengo, no próximo domingo, às 16h (de Brasília), no Horto, pela 21ª rodada do Brasileirão. O atacante cumprirá suspensão pelo terceiro cartão amarelo, levado contra o Sport, por falta cometida em David.   ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/dupla-volta-a-marcar-e-quebra-jejum-de-atacantes-do-america-mg-no-brasileirao.ghtml"}