{"id": 362, "team_id": 19, "date": "13/10/2018", "author": " GloboEsporte.com", "title": " No 100º jogo com a camisa do América-MG, Messias revê adversário do único gol no ano  Zagueiro é \"cria\" das categorias de base e destaca orgulho de jogar pelo Coelho", "text": " O clássico contra o Atlético-MG terá uma motivação especial para o zagueiro Messias. A partida deste domingo será a centésima dele com a camisa do América-MG. Os tradicionais rivais, que já se enfrentaram quatro vezes este ano, voltam a duelar no Independência, às 19h (de Brasília), pela 29ª rodada do Campeonato Brasileiro.    O adversário foi o time que sofreu o único gol marcado por Messias na temporada. Revelado nas categorias de base do Coelho, o zagueiro subiu para o profissional em 2015, quando jogou apenas uma partida. No ano seguinte, quando o time caiu para a segunda divisão, foi titular em nove oportunidades.  Ano passado, ele formou dupla com Rafael Lima, que foi importante na conquista do título da Série B. No total, Messias jogou 47 partidas e marcou três gols (contra América-TO e Cruzeiro, pelo Campeonato Mineiro, e em cima do Figueirense, pelo Campeonato Brasileiro).  No início deste ano, o zagueiro de 23 anos teve o contrato renovado com o clube até dezembro de 2022. De lá para cá, foram mais 42 jogos com a camisa do Coelho. O único gol marcado foi na derrota por 3 a 1 para o Atlético-MG, no clássico do primeiro turno.  - É uma marca importante para mim. Eu, que fui revelado pelo América, fico com um orgulho imenso de poder completar esses 100 jogos e ajudar o clube dando o meu máximo sempre. Dedico a todos que me ajudaram muito desde quando eu estava na base. É uma satisfação imensa. Espero continuar contribuindo dentro de campo.  Há quatro anos no time profissional, Messias acredita que o momento é de confiança no trabalho e a certeza que, profissionalmente, apresenta o melhor futebol com a camisa do América.  - Não trabalho muito com essas ideias de “ano de afirmação”. Mas creio que estou firme no profissional e, graças a Deus, conseguindo fazer um grande trabalho desde o ano passado. Fomos bem na Série B e isso é algo que valorizo muito, pois é uma competição muito difícil. Porém, se formos falar de afirmação, acredito que teria sido o ano passado. Foi um ano em que consegui mostrar meu trabalho e meu futebol para ajudar a equipe. Já no ano atual, estou buscando demonstrar esse trabalho também na Série A, uma competição ainda mais difícil. Então, penso que consegui essa questão de afirmação, não digo como titular, como profissional desde o ano passado. ", "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/no-100o-jogo-com-a-camisa-do-america-mg-messias-reve-adversario-do-unico-gol-no-ano.ghtml"}