{
    "time": "américa-mg",
    "date": "02/05/2018 12h49",
    "title": "Após folga, Coelho volta aos trabalhos e vê adversário de sábado em campo nesta 4ª.América-MG encara o Vasco sábado, no Rio de Janeiro; time carioca tem importante desafio neste meio de semana contra o Cruzeiro, pela Libertadores",
    "author": "GloboEsporte.com",
    "text": [
        "O elenco do América-MG se reapresentou, na manhã desta quarta-feira, após o triunfo por 2 a 1 sobre o Vitória, na segunda-feira, pelo Brasileirão. O foco agora é o confronto contra o Vasco, no próximo sábado, às 19h (de Brasília), em São Januário, pela 4ª rodada da competição. O Coelho terá três dias para se preparar para o jogo do fim de semana e vai poder assistir o adversário de sábado em campo nesta quarta-feira, quando recebe o Cruzeiro pela Libertadores.",
        "+ Confira a tabela do Campeonato Brasileiro",
        "No primeiro trabalho no CT Lanna Drumond, o grupo foi dividido em dois. Os jogadores que atuaram durante os 90 minutos diante do Vitória ficaram apenas na academia, onde realizaram atividade regenerativa. Os demais fizeram treino físico e de prevenção sob supervisão dos preparadores Edy Carlos e Gérson Rocha.",
        "Posteriormente, grupo de jogadores que participou de apenas uma parte do duelo contra o Vitória foi a campo para um treino coletivo, que contou também com alguns jogadores das categorias sub-20 e sub-23. O atacante Ademir deixou o gramado mais cedo, após levar uma pancada no tornozelo. De acordo com a assessoria do clube, a situação dele não preocupa.",
        "O grupo do América-MG volta a treinar na manhã desta quinta-feira, quando o técnico Enderson Moreira deverá esboçar o time que entrará em campo no sábado. A viagem para o Rio de Janeiro será no início da tarde de sexta.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Fernando Gonçalves",
            "text": "Uma vitoria no sábado não é uma coisa sobrenatural não...dá pra vencer o Vasco no RJ....é só jogar com inteligencia!!",
            "date": "2018-05-02T13:26:23",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Dias",
                    "text": "Certamente Fernando. Se estamos na série A temos de ter antes de tudo postura, personalidade e como você disse jogar com inteligência. Senão , se não é contra um Vasco meia boca quando é que vamos entrar em campo fora de casa na série A achando que vamos vencer?",
                    "date": "2018-05-03T09:06:50",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vegeta",
            "text": "vai pegar o vasco desgastado enquanto por parte do america é notável uma certa superioridade fisica por vim jogando menos. se souber aproveitar pode conseguir um bom resultado",
            "date": "2018-05-02T14:18:00",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "Quero ver o Judivan pelo menos um tempo. Já meio campo além do Juninho( que pelo menos é excelente marcador) quero muito ver o Christian ou Zé Ricardo. No mais........da-lhe, da-lhe Coelhão......!!!!!",
            "date": "2018-05-02T13:10:47",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/apos-folga-america-mg-inicia-preparacao-para-enfrentar-o-vasco-no-rio-de-janeiro.ghtml"
}