{
    "time": "américa-mg",
    "date": "28/11/2018 04h01",
    "title": "Queda ou aumento de receita? América-MG coloca em jogo as finanças de 2019 na rodada final.Valor referente aos direitos de transmissão das Séries A e B do Campeonato Brasileiro. no ano que vem. será de, no mínimo, R$ 14 milhões",
    "author": "Guilherme Macedo e Rodrigo Fonseca",
    "text": [
        "O América-MG entra em campo no próximo domingo, às 17h (de Brasília), diante do Fluminense, no Maracanã, para disputar a última rodada do Brasileirão e decidir se segue ou não na elite do futebol nacional no ano que vem. Caso garanta presença na Série A de 2019, o Coelho, além de ter o óbvio benefício desportivo, evitará uma perda significativa no orçamento.",
        "+ Salum cobra tratamento de neutralidade contra o Fluminense em reunião na CBF",
        "O valor referente aos direitos de transmissão do Campeonato Brasileiro são, atualmente, parte importante do orçamento anual da maioria dos clubes de futebol no país. E a diferença entre o que os times das Séries A e B receberão ano que vem será de, pelo menos, R$14 milhões. E a explicação vem logo a seguir, levando o América-MG como exemplo.",
        "Caso o América-MG se mantenha na elite, ele garantirá ao menos R$ 22 milhões de renda, valor referente à cota de televisão que será paga a cada um dos 20 clubes que estiverem na Série A. Se cair para a Série B, receberá R$ 8 milhões, de acordo com o que apurou o GloboEsporte.com. Ou seja, o Coelho deixaria de ganhar 64% em direitos de transmissão.",
        "E a diferença pode ser ainda maior, já que o valor da Segunda Divisão é fixo, enquanto os clubes da Série A podem receber quantias além dos R$22 milhões, dependendo da classificação final e também do número de jogos transmitidos em TV aberta. Em contato com a reportagem, Rodrigo Capelo, jornalista especializado em economia no esporte, explica como vai funcionar essa porcentagem de distribuição dos direitos de transmissão.",
        "- O valor de 22 milhões corresponde a 40% da quantia total que cada clube vai receber. Os outros 60% são divididos: 30% de acordo com o número de transmissões e outros 30% de acordo com a classificação final.",
        "Capelo alerta ainda que, se o América-MG disputar a Série A do ano que vem e se mantiver na elite para 2020, o orçamento assegurado com as cotas no Brasileirão de 2019 será ainda maior.",
        "",
        "É importante lembrar, também, que todas as outras formas de arrecadação do clube variam de acordo com a disputa da Série A. Patrocínio e bilheteria são exemplos. Obviamente, as despesas também diminuem em caso de disputa da Série B.",
        "Para assegurar permanência da Série A do Brasileirão sem depender de ninguém, o América-MG precisa vencer o Fluminense no domingo, às 17h (de Brasília), no Maracanã. Se não vencer, dependerá de combinações de resultados.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Julio Oliveira",
            "text": "É vergonhoso ver o Ceará em 27 pontos disputados e estando com apenas 3... nas primeiras 9 rodadas...chegar a classificar e o América nesta situação dificílima. Time não ataca... é medroso... não chuta... não faz pressão..",
            "date": "2018-11-30T10:12:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Estevão",
            "text": "Tem que mudar a presidência do clube. Já passou da hora de saírem deste monopólio e ter muitas mudanças dentro e fora de campo.",
            "date": "2018-11-28T10:46:28",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "BRENO MAGALHÃES",
                    "text": "Cristian, vejo que você não acompanha nosso clube de perto, ou o faz há poucos anos. Não fosse esta diretoria e as anteriores, hoje seríamos uma Portuguesa, um América-RJ ou um Guarani. Lembremo-nos do que era o América há dez anos (e o Clube não é só time, o time é o resultado): série C, quase D, série B do Mineiro, dívidas trabalhistas, centro de treinamento precário, estádio abandonado, patrimônio gerando despesas, sem receitas próprias. Se não se lembra, compare com a situação atual.",
                    "date": "2018-11-28T21:44:02",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "J. Kfoury",
                    "text": "Boa leitura!",
                    "date": "2018-11-29T11:18:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "J. Kfoury",
                    "text": "Boa leitura!",
                    "date": "2018-11-29T11:18:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Breno , seu comentário foi perfeito ...Parabéns !!!",
                    "date": "2018-11-29T18:56:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Oliveira",
                    "text": "O comentário do Breno é perfeito até o América chegar na série A... pois quando chega parece que faz tudo errado. Este ano investiram na defesa e esqueceram do ataque.. temos o segundo pior.. não dá para querer ficar só atrás...",
                    "date": "2018-11-30T10:06:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fernando Guimarães",
            "text": "Salum deveria oferecer um bicho de uns R$ 2 milhões para os jogadores. O prejuízo se cair será muito maior.",
            "date": "2018-11-28T09:33:34",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vegeta",
                    "text": "gastar tudo que economizou em contratação",
                    "date": "2018-11-28T14:54:16",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "eu nao consigo entender como que uma equipe como o america com um centro de treinamento daqueles nao revela nehum armador, nenhum atacante, nada, zero! ou estao repassando os \"fetos\" pra outras equipes ou sao pessimos nas peneiras.",
                    "date": "2018-11-28T19:50:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "J. Kfoury",
                    "text": "Perfeito.... bicho de R$ 2 milhões.... é TUDO ou NADA!",
                    "date": "2018-11-29T11:19:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "J. Kfoury",
                    "text": "Perfeito.... bicho de R$ 2 milhões.... é TUDO ou NADA!",
                    "date": "2018-11-29T11:19:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Vicente",
                    "text": "ofereça 2 milhões de bicho e o coelho vence.... E cuidado para o flu não conrromper algum jogador pra fazer corpo mole contra eles.",
                    "date": "2018-11-29T11:58:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Helber Marques",
                    "text": "vai corromper a sua mãe reginaldo vicente.",
                    "date": "2018-11-29T19:10:47",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Salomao Nunes",
            "text": "TEM TOCEDOR DIZENDO QUE O AMERICA CAIU NO JOGO CONTRA O PARANÁ , SÓ QUE SE ESQUECEU QUE SE TIVESSE GANHADO O JOGO ,PROVAVELMENTE JÁ TERIAMOS CAIDO POIS COM O ADILSON DE TREINADOR NOS NÃO GANHARIAMOS DO SANTOS NEM DO BAHIA !!! ACREDITA AMERICA !!!",
            "date": "2018-11-28T14:41:55",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Salomão. Eu disse que já havia caído, mas o que visse seria lucro. Agora me responda por favor: na iminência de ter dois cariocas rebaixados (perfeitamente possível), o que você acha que vai acontecer no Maracanã domingo?",
                    "date": "2018-11-28T18:04:33",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Washington ,o time precisa jogar e esquecer a arbitragem , pois caso contrario , não conseguira a tão sonhada vitoria !!! O time tem totais condições de trazer os 3 pontos . ACREDITA AMERICA !!!",
                    "date": "2018-11-28T21:15:17",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Henrique",
            "text": "Time pequeno e sem torcida. Lugar ideal é na série b ou c!",
            "date": "2018-11-28T12:14:07",
            "likes": "5",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Fabrício Vilaça",
                    "text": "Tem torcida sim, so que não vai ao estádio de futebol, pq o estadio muito pequeno, maioria tb não vai,por ter medo de não ter mais lugar.",
                    "date": "2018-11-28T19:23:05",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "seu comentario tb ta sem torcida. seu lugar nao eh aqui.",
                    "date": "2018-11-28T19:46:07",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Washington Teixeira",
            "text": "Entraremos em campo na Zona de Rebaixamento. Ou seja, empate não serve. Para isso a Chape teria que perder ( O São Paulo está uma baba) e o Sport só pode empatar (o Santos também está uma baba). Nesse caso, Givanildo, coloque os três volantes (Zé, Donizeti e Christian) e solte Matheusinho, Ademir e Rafael Moura para atacar. Se continuarmos chutando pouco e mal aos gol, já era.",
            "date": "2018-11-28T18:17:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Bento",
            "text": "É chato dizer mas só resta ao Mequinha refazer os planos e finanças. Ele caiu no jogo contra o Paraná. Tá mais facil o América com ser torcedores encher o Independencia (milagre) do que vencer o fluminense no RJ.",
            "date": "2018-11-28T11:18:57",
            "likes": "4",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/queda-ou-aumento-de-receita-america-mg-coloca-em-jogo-as-financas-de-2019-na-rodada-final.ghtml"
}