{
    "time": "américa-mg",
    "date": "25/07/2018 16h42",
    "title": "América-MG negocia contratação de atacante que disputou a Série D pelo Caxias.Wesley Pacheco, de 27 anos, está sem contrato e deve chegar ao Coelho ainda esta semana",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Após acertar a contratação por empréstimo de Robinho, que pertence ao Fluminense, o América-MG negocia com o atacante Wesley Pacheco, que defendeu o Caxias na Série D do Campeonato Brasileiro deste ano. A informação, inicialmente divulgada pela Rádio Itatiaia, foi confirmada pelo GloboEsporte.com. A tendência é que ele chegue a Belo Horizonte ainda nesta semana para fazer exames e assinar com o Coelho até o fim deste ano.",
        "O América-MG, que não comenta sobre negociações em andamento, confirma apenas que tem interesse no jogador. Wesley começou a temporada de 2018 no Veranópolis-RS, onde disputou 12 jogos do Campeonato Gaúcho e marcou um gol. Depois do Estadual, assinou com o Caxias para a Série D do Brasileiro. O atacante entrou em campo 12 vezes com a camisa do time da Serra Gaúcha e balançou as redes adversárias em seis oportunidades.",
        "O Caxias foi eliminado pelo Treze-PB nas quartas de final do Brasileiro, não conseguindo, assim, o acesso à Terceira Divisão. Com a eliminação, Wesley Pacheco ficou sem contrato, o que deve facilitar o acerto com o América-MG. Centroavante de ofício, Wesley disputará posição no time titular com Rafael Moura e Judivan. O primeiro jogou 21 partidas e marcou cinco gols em 2018, enquanto o segundo entrou em campo em seis oportunidades com a camisa do Coelho e ainda não balançou as redes.",
        "* sob supervisão de Marcelo Jordy",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Eduardo Fernandes",
            "text": "o jogador é bom sim, o time em que atuou não forneceu o meio ambiente propício e, ainda assim, ele produziu um gol a cada três jogos. Vamos aguardar!...",
            "date": "2018-07-25T19:07:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Gomes",
                    "text": "Não forneceu o Meio Ambiente ??? como assim kkkkkkkkkkkkkk",
                    "date": "2018-07-26T11:35:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "No Uberlândia jogou o zagueiro Rogério muito melhor que esse Matheus Ferraz, sabe jogar foi o melhor jogador do time nessa seria Colocou esse centro avante no bolso Wesley Pacheco.",
                    "date": "2018-07-26T22:54:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "No Uberlândia jogou o zagueiro Rogério muito melhor que esse Matheus Ferraz, sabe jogar foi o melhor jogador do time nessa serie D colocou esse centro avante no bolso Wesley Pacheco.",
                    "date": "2018-07-26T22:55:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Araújo",
            "text": "Tomara que dê certo e deslanche a fazer gol no Coelho e mostre a que veio, mas fica a pergunta: qual motivo pra um clube com orçamento enxuto investir em um jogador da série D sendo que está disputando a série A?",
            "date": "2018-07-25T23:44:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Araújo",
            "text": "Nem pra ser o artilheiro da serie D? Mais um atacante pra ficar ciscando e fazer nada... Ta lamentável esse time",
            "date": "2018-07-25T19:44:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O cara disputou 24 partidas e fez 7 gols , 1 pelo gaucho , e 6 pela serie d . BELO JOGADOR ...",
            "date": "2018-07-25T18:06:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Dias",
                    "text": "Tomara!",
                    "date": "2018-07-25T18:50:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Dias",
            "text": "Me reportando à sua resposta aos torcedores no CT Salum, digo que continuaremos comparecendo e torcendo em todos jogos aqui e fora. Mas pedir paciência a uma torcida que em 98, 2001/11/16 e agora viu seu time ir prá a ZONA antes do returno, é inconcebível. Vocês planejaram e trabalharam sim , mas mal, repetindo os mesmos erros, contratando e renovando com jogadores de série B, de baixo nível para série A exceto 2 ou 3 contratados.",
            "date": "2018-07-25T18:18:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Vargas",
            "text": "Ruim demais!",
            "date": "2018-07-25T16:44:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-negocia-contratacao-de-atacante-que-disputou-a-serie-d-pelo-caxias.ghtml"
}