{
    "time": "américa-mg",
    "date": "28/08/2018 06h00",
    "title": "América-MG prioriza renovação com João Ricardo e não teme risco de pré-contrato.Vínculo do goleiro com o clube termina no fim do ano; presidente Marcus Salum não voltou a se reunir com empresário do jogador, mas está otimista com a prorrogação contratual",
    "author": "Guilherme Macedo e Rodrigo Fonseca",
    "text": [
        "Vários jogadores do América-MG ficam sem contrato no fim do ano. Porém, apenas um deles é visto como caso “emergencial”: o goleiro João Ricardo. Titular da equipe, o camisa 1 chegou ao clube em 2014. Na temporada seguinte, renovou até dezembro de 2018. Agora, está novamente na pauta do Coelho para estender o vínculo.",
        "+ Com mercado difícil, América-MG recua e não deve fazer mais contratações em 2018",
        "A diretoria americana procurou o representante do goleiro no começo do ano. As primeiras conversas animaram o presidente do conselho de administração do América-MG, Marcus Salum. Porém, não houve avanço nos últimos meses.",
        "Apesar das negociações paradas e do risco de João Ricardo assinar pré-contrato com outra equipe - pela legislação, o jogador pode firmar esse compromisso seis meses antes do término do contrato -, Salum não perde a confiança que renovará com o goleiro.",
        "- O caso do João Ricardo tem o único problema de agenda. Essa conversa (de renovação) já começou no início do ano, ele já falou que quer ficar, mas não conseguimos sentar com o empresário, que ainda não veio a Belo Horizonte. A conversa está bem adiantada e a gente acredita que não vamos ter problemas com a renovação do João.",
        "CLIQUE AQUI e leia mais notícias do América-MG",
        "Em contato com a reportagem, o empresário Fábio Blaiter, que cuida da carreira de João Ricardo, se limitou a dizer que não há novidades sobre a renovação.",
        "",
        "Além de João Ricardo, outros jogadores ficam sem contrato com o América-MG no fim do ano, entre atletas que estão emprestados e que têm vínculo definitivo. Dos atuais titulares com o técnico Adilson Batista, os laterais Norberto, Carlinhos e Giovanni, do zagueiro Matheus Ferraz, dos volantes Leandro Donizete e Wesley, do meia Ruy e do atacante Rafael Moura passam por essa situação.",
        "Apesar do cenário mostrar que quase todos os titulares ficam sem contrato no fim do ano - exceções são o zagueiro Messias e volante Juninho - o presidente Marcus Salum mostra tranquilidade. Segundo ele, os casos serão tratados no momento oportuno.",
        "- Algumas situações são muito específicas, como é o caso do João Ricardo. Quando você começa a trabalhar renovações no meio do campeonato, você cria uma instabilidade no plantel. Então, nós optamos por não fazer isso até que a gente tenha uma situação definida no Brasileiro. Se você procura um atleta, mas não procura outro, cria um desequilíbrio no elenco. Por enquanto, nós não vamos mexer com renovações, a não ser casos específicos.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Julio Oliveira",
            "text": "Alem de ser ótimo goleiro... ele gosta do América ! Isso é importante tbm...",
            "date": "2018-08-30T14:49:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "Procurem renovar o contrato do Wesley !!! Jogador experiente e que se facilitarem .......... já tem, clube querendo dar rasteira !!!",
            "date": "2018-08-29T04:47:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "JOÃO RICARDO TEM A CARA DO AMERICA E NO AMERICA TEM QUE FICAR. PRINCIPALMENTE SE O COELHAO MANTER O PIQUE E PERMANECER NA SERIE A EM 2019... QUEM SABE ATE UMA SUL AMERICANA...",
            "date": "2018-08-28T12:41:51",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Coelhão Decacampeao",
                    "text": "vdd otto",
                    "date": "2018-08-28T16:02:40",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "LIBERTADORES DO AMÉRICA !!!!",
                    "date": "2018-08-29T04:44:51",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilton",
            "text": "Além de priorizar a renovação deste contrato, pois, trata-se de um bom goleiro, há que priorizar também o seu aprimoramento em fundamentos e melhor treinamento, pois, tem cometido erros primários que resultam em gols defensáveis. Vou citar dois exemplos para materializar a minha opinião: soltou uma bola contra o Bahia que resultou em gol e derrota. Contra o Flamengo falhou em ambos os gols pois, saiu muito mal em ambas as jogadas.",
            "date": "2018-08-28T12:01:23",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Julio Sincero",
                    "text": "Ele tem esse defeito no jogo aéreo, n sabe calcular o tempo certo",
                    "date": "2018-08-28T13:55:20",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Newerton Ramalho",
                    "text": "E o treinador de Goleiro não vê essas falhas.",
                    "date": "2018-08-28T17:28:17",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "Um bom goleiro é meio time seja no futebol profissional ou em uma pelada de fim de semana. tem que renovar urgente! um bom goleiro vale por 5 jogadores!",
            "date": "2018-08-28T12:11:41",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "Disse tudo...!!!!!!",
                    "date": "2018-08-28T12:42:59",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-prioriza-renovacao-com-joao-ricardo-e-nao-teme-risco-de-pre-contrato.ghtml"
}