{
    "time": "américa-mg",
    "date": "05/04/2018 17h44",
    "title": "Coelho confirma contratação de Ademir, destaque do Patrocinense no Mineiro.Atacante acertou vínculo com o América-MG até dezembro da próxima temporada",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Ademir, de 23 anos, é o novo contratado do América-MG. O atleta, que defendeu o Patrocinense no Campeonato Mineiro, estava no CT Lanna Drumond desde o começo desta semana e, nesta quinta-feira, acertou contrato com o Coelho até dezembro de 2019. Ele é 13º reforço do clube para a temporada 2018.",
        "Durante a campanha do Patrocinense no Estadual, o rápido e canhoto Ademir fez quatro gols em 11 partidas, todas válidas pela fase de classificação. Ele ficou fora das quartas de final contra o Cruzeiro por causa de um problema muscular. Ademir tem também experiência internacional. Por três temporadas, defendeu as categorias de base do Benfica (POR).",
        "- O Ademir é um jogador que se destacou no Patrocinense e pode render bem em um clube grande como o América. Estamos trazendo com a expectativa de que isso se confirme, mas peço tranquilidade ao torcedor para que ele possa se adaptar com tranquilidade no América. Temos boas expectativas quanto ao Ademir - disse o diretor de futebol do Coelho, Ricardo Drubscky.",
        "Ademir vem treinando com o grupo desde a última quarta-feira. Ele aguarda a publicação de seu contrato no Boletim Informativo Diário (BID) da CBF para ficar à disposição do técnico Enderson Moreira para os compromissos pelo Campeonato Brasileiro e pela Copa do Brasil.",
        "O América-MG estreia na Série A em sua volta à elite do futebol nacional no dia 15 de abril, às 11h (de Brasília), no Independência, contra o Sport",
        "",
        "Data de nascimento: 16/02/1995\nLocal de nascimento: São Paulo (SP)\nAltura: 1,72 m\nClubes: CRB-AL (2012), Taubaté-SP (2013), Inter de Limeira-SP (2014), Uberlândia-MG (2015 a 2016), Jaraguá-SC (2017), Nacional-SP (2017) e Patrocinense-MG (2016 a 2018)\nTítulos: Campeonato Mineiro – Módulo II (2017)",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Cristiano Silva",
            "text": "boa noite a todos torcedores do coelho, o jogador josé ricardo seria uma boa para por no cartola ele rouba bolas qual a caracteristica dele vcs acham um bom jogador",
            "date": "2018-04-07T19:27:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Ademir ,quando vc pegar a bola na defesa , corra até a intermediaria adversaria , e vai indo para o meio , porque se correr ate a linha de fundo , quando olhar pra area , só vai ter defensor , porque o enderson não sabe treinar os contra ataques em velocidade. Obs : Se ele mandar vc segurar a bola , DESOBEDEÇA .Corra , pois nos precisamos muito de VELOCIDADE , PALAVRA ESSA QUE O NOSSO TREINADOR DESCONHECE !!!",
            "date": "2018-04-06T15:17:18",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Pimentel",
            "text": "Excelente jogador! Grande, melhor contratação do Coelho. Só perde o status de melhor contratação, se dentro da nossa realidade, o América trouxer o Artur, do Palmeiras.Vai ser titular absoluto.....Ahhh mas tem o Luan? É, é mesmo? que passe a treinar no gol ...",
            "date": "2018-04-06T11:28:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Almeida",
            "text": "Excelente jogador. A torcida do CAP agradece o empenho prestado nesses três anos.",
            "date": "2018-04-05T22:29:43",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "Mas ta precisando de volantes com melhor marcação e transição. a vinda de ao menos um meia de qualidade tambem é essencial pra equilibrar o meio dando mais tranquilade pra zaga e mais oportunidade ao ataque",
            "date": "2018-04-05T22:25:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "O america podia ir la no psg e contratar o Ben Arfa. Ta ha um ano sem jogar, encostado pelo treinador. kkkkk",
            "date": "2018-04-05T22:24:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Seja bem vindo!!! Venha com vontade de vencer!!!",
            "date": "2018-04-05T19:38:25",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhoverdepreto",
            "text": "Boa aposta. Seja bem vindo, Ademir !",
            "date": "2018-04-05T18:36:51",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/coelho-confirma-contratacao-de-ademir-destaque-do-patrocinense-no-mineiro.ghtml"
}