{
    "time": "américa-mg",
    "date": "15/09/2018 05h00",
    "title": "Como visitante, América-MG tentará vencer o Botafogo pela primeira vez.Equipes se enfrentaram seis vezes com mando carioca em competições oficiais, com quatro vitórias do Alvinegro e dois empates; próximo duelo será no domingo, às 11h (de Brasília), no Nilton Santos",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O América-MG entra em campo no domingo com uma missão: vencer o Botafogo pela primeira vez como visitante em competições oficiais. O duelo do fim de semana, válido pela 25ª rodada da competição nacional, será no estádio Nilton Santos, às 11h (de Brasília).",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "Até o momento, Botafogo e América-MG se enfrentaram seis vezes por competições oficiais com mando dos cariocas, sendo quatro pela Série A e duas pela Série B. O Coelho acumula quatro derrotas e dois empates nesses confrontos (veja todos abaixo).",
        "Pela elite do Brasileiro, o primeiro encontro foi em 1971, na primeira rodada. O duelo, realizado no Maracanã, terminou com vitória botafoguense por 2 a 1. Os gols dos cariocas foram anotados por Silva e Roberto Miranda, enquanto Julinho anotou o tento para o América-MG.",
        "+ Confira como está a tabela do Brasileirão 2018",
        "A primeira vez que os dois times duelaram no palco da partida deste domingo foi em 2011, também pela Série A. O Botafogo venceu o jogo válido pela 16ª rodada por 4 a 2. Eles ainda se enfrentaram mais uma vez no Nilton Santos: empataram sem gols pela 38ª rodada da Série B de 2015.",
        "Além de dois encontros no Nilton Santos e dois no Maracanã, o Botafogo recebeu o América-MG no estádio Radialista Mário Heleno, em Juiz de Fora, em 2003, e no Raulino de Oliveira, em 2016.",
        "",
        "A partida de domingo é um confronto direto na luta para se afastar da zona de rebaixamento do Brasileirão. O Coelho está em 11º lugar, com 30 pontos; o Botafogo está em 15º, com 26. Atualmente, o Sport, com 24, abre o Z-4.",
        "(*) Sob supervisão de Valeska Silva"
    ],
    "comments": [
        {
            "name": "Coelhão Decacampeao",
            "text": "adilson fora de casa é super retranqueiro. se empatar sera milagre!",
            "date": "2018-09-15T21:04:57",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "se jogar aquele futebolzinho preguiçoso que jogou contra o poderoso ceara, vai ser goleada.. do botafogo. tem que dar uma guinada, america.. vamo ganhar uma fora ai pra eles pararem com essas materias enfadonhas.",
            "date": "2018-09-15T09:35:14",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otto",
                    "text": "CONCORDO PLENAMENTE. DESSA VEZ TENHO ESPERANÇA DE QUE ALGUMA COISA DIFERENTE VAI ACONTECER NO ATAQUE DO COELHAO.... TEREMOS O MATHEUSINHO !!!!!!",
                    "date": "2018-09-15T12:29:37",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Araújo",
            "text": "É chegado a hora do Coelhão escolher em qual lado da tabela quer continuar jogando, vencer o botafogo, não se importar com o fator casa do adversário, ser cirúrgico e voltar com os 3 pontos. Vamos que vamos, América!",
            "date": "2018-09-15T11:54:18",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "AMEM....",
                    "date": "2018-09-15T12:27:33",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/como-visitante-america-mg-tentara-vencer-o-botafogo-pela-primeira-vez.ghtml"
}