{
    "time": "américa-mg",
    "date": "11/04/2018 07h12",
    "title": "No domingo, América-MG tentará manter tabu contra o Sport em Minas Gerais.Time pernambucano nunca venceu o Coelho em jogos realizados em estádios mineiros",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O América-MG estreia na Série A do Campeonato Brasileiro diante do Sport, no domingo, às 11h (de Brasília), no Independência. E se depender do retrospecto diante do Leão jogando em solo mineiro, o torcedor alviverde pode ficar otimista em relação a um triunfo. O Coelho nunca perdeu para o time pernambucano em Minas Gerais.",
        "América-MG e Sport já se enfrentaram oito vezes em território mineiro, com quatro vitórias do Alviverde e quatro empates. Foram 24 gols anotados pelo Coelho e 13 pelos pernambucanos.",
        "O maior número de duelos entre os times em Minas aconteceu exatamente no Independência, palco do jogo do próximo domingo. No Horto, os times se enfrentaram seis vezes, com duas vitórias do Coelho e quatro empates. O último deles ocorreu na Série B de 2016, quando terminaram com a igualdade de 2 a 2. Os outros dois jogos aconteceram no Mineirão, em 1973, e na Arena do Jacaré, em 2010.",
        "Desses duelos entre América-MG e Sport em solo mineiro, três foram pela elite do Brasileiro, quatro pela Série B e um pela Copa do Brasil. Na competição eliminatória, eles se enfrentaram nas oitavas de final de 1998, e a partida no Independência terminou em 3 a 3, com o Coelho sendo eliminado em função da vitória do Leão no jogo de ida, por 2 a 1, na Ilha do Retiro.",
        "(*) trabalhou com supervisão de Diogo Finelli",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Guilherme Rocha",
            "text": "Se o Leandro Donizete jogar parecido com o que jogou no Galo, o América vai encarar muita gente grande nessa série A.",
            "date": "2018-04-12T14:47:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elcio Rocha",
                    "text": "VAI NÃO ! O CARA TÁ MAIS PRA NOÉ. RSRSRSRS",
                    "date": "2018-04-12T15:34:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alisson Nascimento",
            "text": "Então corrige aí a matéria porque o Sport está há 5 anos consecutivos na Série A, não tem como eles terem se enfretado na Série B de 2016 ;)",
            "date": "2018-04-12T11:35:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guilherme Rocha",
                    "text": "2016 foi na Série A",
                    "date": "2018-04-12T14:45:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dos Santos",
            "text": "Sport ganhou um ovo de chocolate na páscoa de 2013 KKKKKKKKKKKKKKKKKK",
            "date": "2018-04-11T15:30:37",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Clarice Lima",
                    "text": "E o América não ganhou nada nunca... kkkkk Timinho sem expressão.",
                    "date": "2018-04-12T09:32:22",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vegeta",
            "text": "só pra lembrar que o aguirre esta encostando o Diego Souza no SP. jogador pro coelho ficar de olho... pode ser uma boa para o segundo semestre",
            "date": "2018-04-11T20:57:51",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Vamos , americanos! Começar com o pé direito em nossa casa é importante. Mais ainda, contar com a presença da torcida nesse domingo é fundamental! Bora, Coelhão!",
            "date": "2018-04-11T08:32:40",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pedro Duarte",
                    "text": "3X0 PARA O SPORT! VAMOS COELHO!!!!!",
                    "date": "2018-04-11T10:47:01",
                    "likes": "6",
                    "unlikes": "15"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Hein!",
                    "date": "2018-04-11T11:16:47",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Coelhoverdepreto",
                    "text": "Cuma ?",
                    "date": "2018-04-11T14:06:15",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "1X0 PARA O LEÃO",
                    "date": "2018-04-11T15:18:59",
                    "likes": "9",
                    "unlikes": "15"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tadeu Farias",
            "text": "no meu conhecimento, em 2016 o sport disputou a serie A, desde 2013 que o sport não joga a serie B",
            "date": "2018-04-11T17:27:48",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Teixeira",
            "text": "Falando a verdade, o que tem de time ruim esse ano é brincadeira. Tira fora, Cruzeiro, Atlético, Corinthians, Palmeiras, Santos, Flamengo, Grêmio e Atlético-PR. O que sobra é mesmo sobra!",
            "date": "2018-04-11T11:18:55",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Coelhoverdepreto",
                    "text": "Nem coloco o Atlético MG nessa lista.",
                    "date": "2018-04-11T14:07:04",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "ESQUECEU O SPORT NESSA LISTA.",
                    "date": "2018-04-11T15:18:31",
                    "likes": "6",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "VAMOS MEU LEÃO QUEBRAR MAIS UM TABU!!!!!!!!!!",
            "date": "2018-04-11T15:17:47",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Boa sorte na Série A esse ano América-MG, vou torcer muito pra vcs se manterem! Saudações Santistas!",
            "date": "2018-04-11T14:37:20",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Isso mesmo Antônio. Vamos encher o Indepa domingo . Horário bom para o torcedor. Vamos fazer de cada jogo uma decisão!",
            "date": "2018-04-11T11:46:41",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Domingo o indepa tem que está cheio e vai dar coelho...não podemos perder pontos dentro de casa com times que irão brigar conosco pela permanência na serie A.",
            "date": "2018-04-11T08:06:30",
            "likes": "23",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcelo Andrade",
                    "text": "Para ser justo e sincero os times que lutam para não cair são os de menor torcida e os que recebem menos valores de cotas. Sport, Bahia, Goiás e os Paranaenses campeões Brasileiros são times tradicionais e não podem ser inseridos nas equipes de rebaixamento.",
                    "date": "2018-04-11T10:21:04",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Gonçalves",
                    "text": "Discordo,o que faz um time de futebol ser ou não rebaixados são os jogadores que entram em campo, a torcida influencia mas se o time não tiver bons jogares vai cair...se não fosse assim o Corinthians não tinha caído para serie B...Assim como outro gigantes!!",
                    "date": "2018-04-11T11:06:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Paraná Clube é candidato a cair. E não se iludam com Botafogo e Fluminense. Adoram a segundona.",
                    "date": "2018-04-11T11:17:38",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hugo Smidt",
            "text": "Vamos Coelhão!!!! Domingo é dia de começar nossa jornada na serie A. E vencer o Sport é obrigação",
            "date": "2018-04-11T11:01:18",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/no-domingo-america-mg-tentara-manter-tabu-contra-o-sport-em-minas-gerais.ghtml"
}