{
    "time": "américa-mg",
    "date": "04/10/2018 06h03",
    "title": "Adilson vê Atlético-PR em crescimento e aponta receita para América-MG vencer em Curitiba.Treinador credita evolução do Furacão à chegada de Tiago Nunes e alerta para força do adversário na bola parada e na velocidade com a bola no gramado sintético",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de empatar em casa com o Corinthians, o América-MG jogará na Arena da Baixada contra o Atlético-PR, às 16h (de Brasília) deste sábado, pela 28ª rodada do Brasileirão. O duelo vale uma posição no meio da tabela e um possível afastamento da zona de rebaixamento. O Furacão inicia a rodada em 11º lugar, com 33 pontos, um a mais que o Coelho, que está em 13º. O Vitória é quem abre o Z-4, com 29. O técnico Adilson Batista espera encontrar dificuldades em Curitiba, principalmente por considerar que o adversário está em evolução desde que Tiago Nunes assumiu o time.",
        "+ Entre concorrentes na briga contra o Z-4, América-MG tem 3ª melhor campanha no returno",
        "- Certamente será um jogo duro, pois tenho acompanhado e visto eles crescendo muito desde a chegada do Tiago. Estão fazendo bons jogos, estão mais intensos, com um jogo mais rápido em função do próprio gramado - disse o treinador.",
        "Adilson Batista considera que os cuidados com a velocidade e com a bola parada do Atlético-PR, além do capricho nos passes, serão os fatores preponderantes para o América-MG sair da Arena da Baixada com os três pontos, que é o objetivo da equipe, de acordo com o comandante.",
        "- (O Atlético-PR) É um adversário forte em sua casa, mas estamos nos preparando para enfrentar este desafio com bastante concentração. O objetivo é ir lá e tentar vencê-los. (...) Temos de ter cuidado com esta aceleração e precisamos caprichar, principalmente, nos passes. A bola parada deles é muito forte, portanto é necessário ter total atenção. É nesse sentido que estamos trabalhando.",
        "O América encerra a preparação para a partida contra o Atlético-PR na manhã desta sexta-feira, com um treinamento no CT Lanna Drumond. A delegação viaja para Curitiba na parte tarde em busca da terceira vitória como visitante no Brasileirão.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Torcedor Pitaco",
            "text": "Li a matéria. Mas NÃO vi a \"receita para o América vencer em Curitiba\"... Essa \"receita\" deve ter ficado esquecida em algum livro de culinária...",
            "date": "2018-10-06T19:13:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rozensvaig",
            "text": "com um ataque formado por Luan e Rui vai ser dificil. Vai tentar sair de lá com um empate Sofrência à vista!",
            "date": "2018-10-04T08:18:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Dia 7/10 é 7+10",
                    "date": "2018-10-04T09:44:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "AMEM.... JOSE FILHO.",
                    "date": "2018-10-05T12:37:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Trump Legal",
            "text": "Americam mineirol torceldoures que cabem em uma kombe",
            "date": "2018-10-04T21:05:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Espedito Guimaraes",
                    "text": "enquanto voce fica preocupado conosco !!!! sua mãe está na zona !!!!",
                    "date": "2018-10-05T00:07:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Luiz Epifake ( Epifani ) detect !!!",
                    "date": "2018-10-05T00:23:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "SIM. QUALIDADE E QUANTIDADE SAO INCOMPATÍVEIS. ATE PORQUE ATLETICANOS, CRUZEIRENSES E BUM-BUM AGENTE ENCONTRA POR TODA PARTE....KKKKKK",
                    "date": "2018-10-05T12:34:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Sobrinho",
            "text": "O Rui não defende, ataca ou cria, é melhor colocar mais um volante ou um atacante no lugar dele. Ao invés de usar o chute forte para surpreender, o usa como única arma do time, cansando desnecessariamente os volantes e laterais que aparecem no ataque, optando por chutes sem a menor qualidade. Vamos manter a defesa e vencer lá, 2 x 0 fácil.",
            "date": "2018-10-05T08:25:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "Com o esquema 1-4-6-0 vai dar sorte se perder de pouco, porque não ataca não faz gols, quem não faz gols não ganha e se não ganha no máximo empata de zero a zero. esta mais fácil perder mais uma.",
            "date": "2018-10-04T09:38:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "BRENO MAGALHÃES",
                    "text": "Pode perder, mas não é o que mostram os últimos resultados.",
                    "date": "2018-10-04T12:01:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Vamos empatar dez jogos e ganhar do Paraná. Serão treze pontos, mais os trinta e dois, quarenta e cinco. Essa é a conta do Adílson.",
                    "date": "2018-10-04T19:13:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "o mêdo de vencer é que tira a vontade de vencer !!!",
                    "date": "2018-10-05T00:08:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Acho muito BOM o trabalho do Adilson aqui no América. Tanto é assim, que eu prefiro nem dar muito palpite. Tenho deixado ele trabalhar! BOA SORTE! Atenção para a Mentalização galera!: 32 + 3 = 35 !!!!",
            "date": "2018-10-04T23:44:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Teixeira",
            "text": "Como o Adílson não revela a escalação, dá só para imaginar mais um 4-6-0. Juninho no time já é piada. Na lateral é piada de mal gosto. Precisamos de uns doze pontos em onze jogos para não cair. É essa a conta do Adílson. Se o Enderson ainda estivesse no comando do time, já estaríamos no rebaixamento, pela mais absoluta falta de competência na armação da defesa. Com o Adílson, não tomamos, mas não fazemos.",
            "date": "2018-10-04T19:12:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Atletico pr 33 pontos , America mg 32 ...Ai , vem um estagiario e diz que o time pr tem 2 pontos a mais !!! Pode isso Arnaldo ???",
            "date": "2018-10-04T11:44:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "é, bem reparado, kkk",
                    "date": "2018-10-04T14:35:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Só uma pergunta. O EDITOR DESSA MATERIA PORACASSO É O MISTER MAGô ???",
                    "date": "2018-10-04T18:40:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Araújo",
            "text": "Precisa jogar tudo o que não vem jogando ultimamente nessa partida.",
            "date": "2018-10-04T17:27:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "corrigindo a matéria, America vai em busca da terceira vitoria fora de casa.",
            "date": "2018-10-04T13:09:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "FURACÃO ESPERA VOCÊS NO SÁBADO ! SAUDAÇÕES",
            "date": "2018-10-04T11:11:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Gonçalves",
                    "text": "Saudações Americanas",
                    "date": "2018-10-04T13:07:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Santos",
            "text": "Em sendo a segunda vitória como visitante no brasileirão, então qual das outras duas não valeu, a contra o Sport, ou a contra o Santos??? HELP!!!",
            "date": "2018-10-04T12:43:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Adilson já esta colocando o juninho de lateral . Não sei pra que , pois o aderlan pelo menos é da posição . Já sei ... É porque o juninho não apoia ,e com isso ,teremos mais um defensor !!!",
            "date": "2018-10-04T11:53:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-ve-atletico-pr-em-crescimento-e-aponta-receita-para-america-mg-vencer-em-curitiba.ghtml"
}