{
    "time": "américa-mg",
    "date": "01/07/2018 06h00",
    "title": "Troca no comando reacende briga por posições entre volantes do América-MG.Ricardo Drubscky ainda não definiu novos titulares do Coelho para sequência do Brasileiro; Leandro Donizete e Juninho foi a dupla mais utilizada pelo ex-treinador da equipe",
    "author": "GloboEsporte.com",
    "text": [
        "A mudança no comando técnico do América-MG reaqueceu a briga por posições na equipe titular. Um dos setores em que a concorrência anda acirrada está no meio de campo da equipe. Seis volantes lutam por duas vagas no time de Ricardo Drubscky: Christian, Zé Ricardo, David, Wesley, Leandro Donizete e Juninho.",
        "Com Enderson Moreira, treinador que deixou o clube recentemente para dirigir o Bahia, a dupla Leandro Donizete e Juninho teve mais oportunidades. Em 14 jogos (12 pelo Campeonato Brasileiro e dois pela Copa do Brasil), os dois atuaram juntos em seis partidas. Entretanto, nos últimos cinco jogos, Christian ganhou espaço e foi titular, ora tendo Donizete como parceiro, ora Juninho. O próprio Christian afirma que ninguém tem vaga garantida no Coelho com a mudança de treinador.",
        "- A entrada do Ricardo como técnico, mesmo ele já estando aqui como diretor, dá esperança para todo o grupo. Mesmo eu, que vinha tendo oportunidades com o Enderson, encaro da mesma maneira. Quero continuar mostrando meu futebol, e que possa ser cada vez melhor. Para quem não estava tendo muitas chances, por algum detalhe, tem essa chance de buscar novamente o espaço na equipe. Portanto, acredito que todo o grupo está vendo dessa forma: tudo zerado – disse o volante.",
        "O experiente Wesley, de 31 anos, concorda com o companheiro. Com Enderson Moreira, em 12 jogos pelo Brasileiro, o jogador só foi titular na partida contra o Vasco. Para ele, o momento é de novas oportunidades na equipe, mas tudo isso visando o melhor para o América-MG.",
        "- O Drubscky já iniciou os trabalhos com bola conosco nesta semana. Nada definido ainda em relação à equipe, mas o importante é todos estarem focados, cientes da importância de cada um dentro do campeonato. Tem muita coisa para acontecer, está tudo em aberto e nas nossas mãos. Basta a gente se unir ainda mais, independentemente de quem for jogar, para que possamos fazer uma ótima campanha e todos terminarem o ano valorizados, clube e jogadores.",
        "A possibilidade de o time de Drubscky atuar com três volantes também é cogitada. Em 13º lugar no Campeonato Brasileiro, com 14 pontos, dois a mais que o Bahia, primeiro time da zona de rebaixamento, o América-MG pode mudar o estilo de jogo para conquistar o tão desejado objetivo de permanecer na Série A em 2019. Christian se coloca à disposição para jogar em um meio de campo mais reforçado.",
        "- Se tiver que atuar também como terceiro homem no meio-campo, podem contar comigo. O Ricardo (Drubscky) é um cara que conhece bem o futebol e as características de muitos atletas. Ele até mencionou isso para a gente, dizendo que conhece nossas capacidades e às vezes nos testará em uma ou outra posição, mas é para o nosso bem. Nestes pequenos jogos em campo reduzido, querendo ou não nós fazemos várias funções dentro desses jogos. Então, esse trabalho é muito bom, pois pegamos mais experiência em todas as posições e não ficamos enquadrados em apenas uma única função. Portanto, é bastante importante o jogador ter essa versatilidade de posições.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Paulo Machado",
            "text": "Gosto muito do futebol do Cristian e do Zé Ricardo, o Donizete trás mais experiência para o meio de campo e Ademir não pode sair do time, temos uma boa base e se jogarmos com inteligência analisando cada adversário vamos fazer grandes jogos, da lhe coelhooooo!",
            "date": "2018-07-03T10:19:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gomes",
            "text": "Não se esqueçam que o Matheusinho é titular do time e está voltando. Com ele no passado nosso time foi um, sem ele caiu de produção.",
            "date": "2018-07-01T18:01:23",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Não para esse ano.",
                    "date": "2018-07-03T08:05:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "O meio pode ser com Donizete , Zé Ricardo , Cristian , e Serginho , e R. Moura ou Judvan, com Ademir ,ou Marquinhos,ou Ailon no ataque !!!",
            "date": "2018-07-01T15:55:56",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "J. Kfoury",
                    "text": "Sem dúvida os melhores volantes são Donizete, Cristina e Ze Ricardo... show!",
                    "date": "2018-07-01T20:30:25",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Nosso time tem uma das piores defesas do campeonato por conta das falhas de marcação. Fechar a casinha com três volantes é a melhor opção. ainda mais com Cristian e Zé Ricardo, que tem boa saída de bola, bom passe e bom chute de meia distância. Aí, pode até ser que permaneçamos na Série A.",
                    "date": "2018-07-03T08:05:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Silva",
            "text": "O wesley em boas condiçoes fisicas e tecnicas tem lugar neste time.",
            "date": "2018-07-01T21:59:52",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Sim. Pode jogar com 3 volantes sim. Pois o Christian é um volante com qualidade ofensiva, que dá apoio ao ataque! Então podem ser 3 volantes. Dois mais defensivos (Donizete e Juninho ou Zé Ricardo) e um volante mais ofensivo que é o Christian. Precisamos de um meio campo mais robusto. Boa sorte Coelhão de Aço!!!!",
            "date": "2018-07-01T14:04:02",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "E com o Serginho em campo, na armação.",
                    "date": "2018-07-01T15:29:53",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Rozensvaig",
            "text": "o Wesley lembra o jeitão do Glauber que passou por aqui em 2011. Sua atuação como volante no jogo contra o Vasco não deixou saudade.",
            "date": "2018-07-01T10:10:22",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/troca-no-comando-reacende-briga-por-posicoes-entre-volantes-do-america-mg.ghtml"
}