{
    "time": "américa-mg",
    "date": "10/11/2018 18h10",
    "title": "Após derrota para o lanterna, presidente do América-MG anuncia demissão de Adilson.Contratado em julho para substituir Ricardo Drubscky, treinador não resiste ao jejum de dez jogos sem vitória do Coelho no Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Chegou ao fim a passagem de Adilson Batista no comando do América-MG. O treinador não resistiu à sequência de maus resultados da equipe no Campeonato Brasileiro. Neste sábado, o Coelho foi derrotado por 1 a 0 pelo lanterna e já rebaixado Paraná, que entrou em campo com um time formado por garotos.",
        "+ América-MG perde para o já rebaixado Paraná e deixa o campo vaiado.",
        "O anúncio da demissão foi feito pelo presidente do clube, Marcos Salum, que informou que ainda não tem nenhum nome em mente para substituir Adilson Batista.",
        "- Quero comunicar a todos, com muita tristeza, pela derrota e pela perda do nosso treinador, o desligamento do Adilson. Tivemos uma conversa rápida no vestiário.",
        "O resultado custou o cargo de Batista, que foi demitido pela diretoria. O auxiliar Cyro Leães também deixa o América. O tropeço diante do adversário fez o América-MG seguir na zona de rebaixamento do campeonato. O time ocupa a 18ª colocação com 34 pontos e pode perder mais uma posição, caso a Chapecoense some ao menos um ponto diante do Santos, fora de casa. A derrota para o Paraná, em casa, fez o Coelho completar dez jogos sem vitória no Brasileirão.",
        "Adilson assumiu o América-MG no fim de julho, substituindo Ricardo Drubscky, que comandou a equipe em duas partidas após Enderson Moreira se transferir para o Bahia. Batista dirigiu o Coelho em 19 partidas, com quatro vitórias, oito empates e sete derrotas. Ironicamente, sob o comando do treinador, o Coelho esteve invicto diante de equipes que ocupam o G-6 do Brasileiro. Venceu o Internacional e empatou com Palmeiras, Flamengo, São Paulo, Grêmio e Atlético-MG.",
        "A sequência negativa do time sob o comando de Adilson começou no início de setembro, depois de o time derrotar o Vasco por 2 a 1, na capital mineira. Desde então, o Coelho perdeu para Paraná, Cruzeiro, Chapecoense, Botafogo e Atlético-PR e empatou com Ceará, São Paulo, Corinthians, Atlético-MG e Grêmio.",
        "A sequência do América-MG é complicada na Série A. Nos cinco jogos restantes para tentar ficar na Primeira Divisão, o Coelho tem pela frente: Internacional (fora), Santos (casa), Palmeiras (fora), Bahia (casa) e Fluminense (fora). O primeiro time fora da zona da degola é o Sport, que soma 36 pontos e ainda joga neste domingo pela 33ª rodada.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Neotemper",
            "text": "É incrível como o América-MG não consegue se firmar na primeira divisão por dois anos seguidos. É sempre assim, sobe em um ano e cai no seguinte. É um time com ótima estrutura. Por incrível que pareça, o único América que ficou mais anos na elite foi o do Rio de Janeiro,chegando até em semifinais, como em 1986. Faz tempo.",
            "date": "2018-11-12T14:15:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neotemper",
            "text": "É incrível como o América-MG não consegue se firmar na primeira divisão por dois anos seguidos. É sempre assim, sobe em um ano, cai no seguinte. Exceção da Copa João Havelange em 2000 que não havia rebaixamento, o América ficou dois anos seguidos e não merecia cair em 1993. É um time com estrutura, não entendo isso. Subiu em 2010,caiu em 2011.Subiu em 2015, caiu em 2016. É incrível que o único América que ficou mais anos na elite foi o do Rio de Janeiro.",
            "date": "2018-11-12T14:13:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Lopes",
            "text": "Acho que o Adilson também se queimou de vez afundou o Joinville agora o América",
            "date": "2018-11-11T22:52:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Teixeira",
            "text": "Crônica de uma tragédia anunciada. A partir do momento em que empatou com o Ceará, estava decretado o rebaixamento. Concordo com a sugestão do Tiago Larghi. Mas para preparar o time, com mais jogadores da base (Roger, Sabino, Christian e até o Rubão, que não é pior que esses que estão aí). Agora que a vaca foi pro brejo de vez, talvez apareça alguém com maior capacidade para dirigir o América. Essa turma está lá desde 1990. Hora de mudar!",
            "date": "2018-11-11T08:25:58",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Falou pra todos nós Washington ,que abandonem o América e deixem o time procuram o seu rumo sem estes mesmos corvos que nada fazem e nada sabem de futebol .",
                    "date": "2018-11-11T11:24:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eddie",
            "text": "Pior que o America-MG tinha tudo pra permanecer na Serie A de maneira tranquila, vinha fazendo uma campanha bastante honesta com o Enderson. Aí o Sr. Barriga consegue afundar tudo com as taticas europeias dele. Meu Deus do Céu nem o Celso Roth é pior que esse Adilson Batista.",
            "date": "2018-11-10T23:33:31",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Appolonio",
                    "text": "Celso Roth já",
                    "date": "2018-11-10T23:54:37",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Jose Silva",
                    "text": "Agora não adianta mais nada ,ACABOU !",
                    "date": "2018-11-11T11:28:21",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Washington",
            "text": "Esse incompetente, enganador e falastrão Adilson tinha que amargar até o fim, mais um especulador que nunca ganhou nada, que disse não deveria mais existir Estadual, que o América não iria cair com toda a prepotência e arrogância , burro e enganador, agora qual a próxima mentira que vai contar...",
            "date": "2018-11-11T18:37:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Teixeira",
            "text": "Ainda sobre a base. A diretoria está omissa ao fato de que o pessoal que faz as \"peneiras\" estar cobrando de Mil a Mil e Quinhentos Reais dos meninos para terem uma oportunidade para treinar. Essa extorsão acontece de forma escandalosa e o Salum faz cara de paisagem. Desse jeito, se tem que pagar para ter uma chance, as boas promessas não virão para o América.",
            "date": "2018-11-11T08:27:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Ainda tem mais essa ? Juro ,não sabia !",
                    "date": "2018-11-11T11:19:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington Teixeira",
            "text": "Caso não saibam, isso é extorsão de menores. Nosso time não tem dinheiro para grandes contratações, mas tem estrutura para revelações. E, se faz necessário que a diretoria pare de colocar jogador de empresário no time, só porque veio de graça, em detrimento das nossas revelações. É o barato que sai caro.",
            "date": "2018-11-11T08:30:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Com a palavra o PÉSSIMO Luan ,o PÉSSIMO Rui,os decadentes Donizeti ,Marquinhos,Davi .É muita porqueira para um time só.",
                    "date": "2018-11-11T11:17:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Seu Madruga",
            "text": "Quem escreveu essa matéria tá trabalhando bêbado hein! HAHAHAH Quanta maluquice.....Vai jogar contra o Paraná de novo? Perder posição pro SPORT? O Sport já ta na frente do America desde a semana passada hahahha",
            "date": "2018-11-10T19:21:53",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "tragedia anunciada! Porque a diretoria não enxerga o que todos estão vendo ? mais do mesmo. Surpresa, coincidência ? Não. Simplesmente mais do mesmo! Só isso, nada de novo. Nem chateado eu estou. Já estava esperando. Mais do Mesmo!!",
                    "date": "2018-11-11T09:23:21",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Eu tambem já esperava desde a dez rodadas atras ,e alertei que este técnico ia afundar o time.",
                    "date": "2018-11-11T11:10:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Junior",
            "text": "o técnico deixa Rafael marques, carlinhos e juninho no banco de reservas, qual era a intenção ???? ou queria ser demitido ou queria ver o america rebaixado... foi demitido mais deu uma empurrada para a segunda divisão.",
            "date": "2018-11-11T10:33:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiagoizidorio",
            "text": "DIRETORIA BURRA E IDIOTA TEM QUE ESPERAR DEZ JOGOS PARA DEMITIR .INFELIZMENTE ESTAMOS VOLTANDO PARA A SERIE B . LISTA DE DEMISSAO PARA O ANO QUE VEM ; ADERLAN ,MATEUS FERRAZ , PAULAO, GEOVANNI,CARLINHOS , LEANDRO DONIZETE, JUNINHO, DAVI SILVA, LUAN, RAFAEL MOUA, ROBINHO , RUI, GERSON MAGRAO. DENTRE OUTROS. TRISTE SINA DE SUBIR E DESCER",
            "date": "2018-11-10T19:33:16",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Nessa sua lista, talvez desse outra chance ao Carlinhos. De resto, não deveriam nem ter vindo.",
                    "date": "2018-11-11T08:21:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Gonçalo",
            "text": "Tiago larghi",
            "date": "2018-11-10T19:56:14",
            "likes": "17",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Para encerrar o ano e planejar o ano que vem, com mais jogadores da base. Concordo!",
                    "date": "2018-11-11T08:21:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Queiroz",
            "text": "Já caiu! Esse time ai, não tem mais poder de reação. Série B, 2019. Começar tudo de novo!",
            "date": "2018-11-11T02:02:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Cruz",
                    "text": "Já era para ter caído. Só está na briga graças ao Sport, que entregou seis pontos de graça. PST!",
                    "date": "2018-11-11T03:54:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "Salum , aprenda uma coisa . Vc não pode e nem deve manter um treinador que escala mal , e o time não ganha !!!",
            "date": "2018-11-10T22:33:55",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Tchau Adilson ... Champions league te espera ...Uma pena que vc conseguiu enterrar o sonho da serie a !!!",
            "date": "2018-11-10T22:26:16",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hercules",
            "text": "Calma! Ainda pode ficar na série A!",
            "date": "2018-11-10T22:05:20",
            "likes": "6",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "H1n1",
            "text": "Adilson Batista atribui a queda de rendimento pela maratona imposta ao América , como não assiste a série B e não pretende participar, mandou o seu currículo no exterior para tentar a sorte nos campeonatos inglês e espanhol , na qual seria um sonho pelo seu grande trabalho como treinador.",
            "date": "2018-11-10T22:03:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Zerlotini",
            "text": "10 jogos sem vencer e agora é que demite o treinador, deveria ter mandado embora a muito tempo.",
            "date": "2018-11-10T19:18:24",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "eh pq a diretoria vive num universo paralelo desde que aceitaram contratar tanto jogador lento",
                    "date": "2018-11-10T21:53:17",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Bandeira",
            "text": "essa derrota decretou o rebaixamento. o time nao tem a menor nocao de conjunto. parece que nunca jogaram juntos.. alias, isso eh pq o time se acostumou a jogar pra empatar e ai chega na hora que precisa atacar o time nao sabe pra onde ir, como trocar passes, pra onde cada um vai quando ta sem a bola. mas tava uma bagunca medonha o time hj. foi ate bom perder pra aprender a deixar de ser covarde e jogar pra ganhar e nao pra nao perder.",
            "date": "2018-11-10T21:51:00",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiagoizidorio",
            "text": "O SENTIMENTO DA TORCIDA E DE LUTO. PARA NOS SALVAR TEMOS QUE FAZER AINDA 11 PONTOS EM 15. OU SEJA: GANHAR DE : SANTOS E BAHIA EM CASA. DO FLUMINENSE NO MARACANA. E EMPATAR CONTRA INTERNACIONAL EM PORTO ALEGRE E PALMEIRAS EM SAO PAULO. AQUI FALA UM AMERICANO A 21 ANOS (INFELIZMENTE NAO DA MAIS).",
            "date": "2018-11-10T19:38:37",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "acha que esse time desengonçado vai marcar gol no inter e no palmeiras? o time nao joga coletivo, eh cada coisa que deu pra perceber nesse jogo que da medo. um monte de jogador pesado e alto jogando pelas pontas enquanto os baixinhos do time dentro da area tentando cabecear. entre o meio campo e o ataque nao tem uma alma viva pra distribuir bola. um completo vazio. o time sai pelas laterais e vai com a bola ate o gol adiversario sem ter nada planejado, nao tem atacante se projetando, ninguem chegando pelo meio, totalmente a deriva e por conta do improviso.",
                    "date": "2018-11-10T21:49:06",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Martins",
            "text": "Vagner Mancini? Ou mais um pardal da série b?",
            "date": "2018-11-10T21:23:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Pires",
            "text": "Eu achei que o Adilson faria um bom trabalho no América,mas quando vi as escalações sem atacantes em muitos jogos temi que isso fosse acontecer. Ao contrário do que pensava,considerava o Adilson um bom treinador,o Adilson é um treinador medroso, que não tem ambição nenhuma. Pode procurar outra profissão, foi horroroso o trabalho dele no América.",
            "date": "2018-11-10T19:24:58",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luciano",
                    "text": "Disse tudo.",
                    "date": "2018-11-10T21:22:45",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Leandro",
            "text": "Incrível isso Série A 2016, B 2017, Série A 2018 e agora d novo B 2019 hahahahahaha comentar oq agora?",
            "date": "2018-11-10T20:54:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Martins",
                    "text": "Comentar que tu quer jogador de qualidade. Não ex como sempre.",
                    "date": "2018-11-10T21:06:52",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Martins",
            "text": "Quando comecei a ler a matéria, achei que tinham contratado o Ricardo Drubscky de novo. Porque como gosta de trazer professor pardal esse América MG.",
            "date": "2018-11-10T21:04:00",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Pires",
            "text": "O Salum é o maior culpado dessa situação,ele é o gestor! Ele não tem competência para gerir o futebol de um clube de primeira divisão. O América deveria ter contratado um profissional competente.",
            "date": "2018-11-10T20:09:33",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thelma Coelho",
                    "text": "Concordo com voce Sandro, acho que junto com o tecnico o Salum tambem deveria pedir demissão toda vez que ele assume o America e rebaixado se ele cumprir o mandato dele vamos parar na serie D",
                    "date": "2018-11-10T20:27:00",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Thelma Coelho",
                    "text": "Concordo com voce Sandro, acho que junto com o tecnico o Salum tambem deveria pedir demissão toda vez que ele assume o America e rebaixado se ele cumprir o mandato dele vamos parar na serie D",
                    "date": "2018-11-10T20:27:01",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Italo Silva",
            "text": "Depois da desgraça feita não adianta mais...",
            "date": "2018-11-10T19:27:45",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Jr",
            "text": "Alguém avisa a quem escreveu essa reportagem que o Sport há dias jogou e venceu o Ceará... Que mancada.",
            "date": "2018-11-10T19:24:23",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/apos-derrota-laterna-presidente-do-america-mg-anuncia-demissao-de-adilson-batista.ghtml"
}