{
    "time": "américa-mg",
    "date": "30/03/2018 16h17",
    "title": "He-Man minimiza procura do Fluminense e valoriza principal objetivo do Coelho.Atacante do América-MG espera que clube consiga permanecer na Primeira Divisão em 2018",
    "author": "Globoesporte.com",
    "text": [
        "Rafael Moura chegou a receber sondagem do Fluminense. Mas não passou disso. O atacante do América-MG revelou que pretende continuar no Coelho para a disputa do Campeonato Brasileiro em 2018. A adaptação ao clube pesou na decisão do goleador.",
        "- Não tem nada (de Fluminense). Desde a outra entrevista eu falei: o Fluminense fez uma sondagem, mas me posicionei que estava muito feliz e que tinha feito a escolha de ficar em Belo Horizonte e no América. Então, não prosseguiu nada disso. Foi mais coisa de imprensa, de internet. Mas se chegar algo, não sei como será feito pelo América, mas quero permanecer aqui. Estou muito feliz.",
        "Rafael Moura tem a missão de ajudar o América-MG a permanecer na Série A. O efeito gangorra, em que o clube não consegue se firmar na elite, implica queda nas receitas e dificuldade em manter o grupo mais forte. Por isso, o atacante valoriza o objetivo principal com a camisa alviverde.",
        "- Primeiro, queria dizer que a permanência é nosso principal objetivo do ano. Todo mundo fala isso, que o América nunca subiu e permaneceu. É um tabu que todo mundo que está aqui quer mudar. Está na hora de mudar, por tudo o que América fez dentro e fora de campo. O próprio torcedor merece isso. Espero que o América permaneça mais tempo na Primeira Divisão - disse Rafael Moura.",
        "O América-MG estreia no Campeonato Brasileiro no dia 15 de abril, contra o Sport, no Independência.",
        "Clique aqui e escolha seu Plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Felipe Moreira",
            "text": "Isso aí, he man! Agora faltam ainda um 10 adequado.",
            "date": "2018-04-03T10:11:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Tem que mostrar muito mais do que fez até agora. Perdemos muito na saída do Bil.",
            "date": "2018-04-01T10:36:19",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vegeta",
                    "text": "Bill custou a jogar uma serie B e é bem pior que o He man.",
                    "date": "2018-04-01T19:48:13",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Rander Themotio",
                    "text": "Muito lento",
                    "date": "2018-04-01T21:09:04",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Sincero",
            "text": "Já disse e repito: com Luan,he Man, Serginho e Renan Oliveira a lanterna é logo ali",
            "date": "2018-03-30T20:52:21",
            "likes": "12",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "e eu tava botando fe no serginho. uma pena ele nao estar rendedendo. mas ainda queria ver ele e o mateusinho jogando juntos",
                    "date": "2018-03-30T22:13:16",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Silva",
                    "text": "Para esses dois eu acredito ,vai dar bom samba !",
                    "date": "2018-04-01T20:44:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vegeta",
            "text": "He man ainda vai render bons frutos. o time precisa de uma transição melhor e jogadores mais ágeis na frente pro he man encaixar seu jogo",
            "date": "2018-04-01T19:41:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Será isso mesmo ? Eu acho que podiam liberar ele logo para o Fluminense.",
                    "date": "2018-04-01T20:42:05",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Junior",
            "text": "Por mim ele podia ter aceitado a proposta do Fluminense kkk",
            "date": "2018-04-01T16:37:33",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Newerton Ramalho",
                    "text": "Ainda tenho muita fé nele, más até o momento só me decepcionou. Vamos aguardar.",
                    "date": "2018-04-01T19:38:58",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Oliveira",
            "text": "Não quer ir para o Fluminense porque sabe que lá será um reserva......",
            "date": "2018-03-31T10:31:02",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ferreira",
            "text": "Pobre Flu... sendo esnobafp por esse Hemanzinho e pelo coelho mineiro. É o fim da picada... Fora Abad !!!",
            "date": "2018-03-31T14:44:47",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "Vamos aguardar .................. espero que não faça o que fez na semifinal e atrapalhe o América de prosseguir na série A !!!! Precisa entrar em forma , está redondo que nem uma bola !!!!",
            "date": "2018-03-30T22:33:44",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "São 4 jogadores inúteis",
            "date": "2018-03-30T20:52:40",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "Seria um sonho esse pereba sumir do america. Péssimo dos péssimos. Horrível sem habilidade, sem velocidade e tem uma finalização ridícula.",
            "date": "2018-03-30T20:50:46",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Se quisermos mesmo permanecer na primeira divisão , precisamos de muita luta e entrega de todos, pois só assim poderemos alcançar nossos objetivos !!!",
            "date": "2018-03-30T16:59:48",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Caugusto",
                    "text": "Vá lá e mostre seu futebol. A torcida está esperando.",
                    "date": "2018-03-30T19:41:27",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Araújo",
            "text": "Quero é ver gol, He-man! E passes precisos pra seus amigos no Coelho fazer os gols que precisamos. Seja cada vez mais feliz e empenhado no América!",
            "date": "2018-03-30T17:37:12",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/he-man-minimiza-procura-do-fluminense-e-valoriza-principal-objetivo-do-coelho.ghtml"
}