{
    "time": "américa-mg",
    "date": "01/08/2018 19h51",
    "title": "Equipes mescladas e testes de esquemas marcam dia de trabalho no América-MG.Adilson Batista não indica equipe que enfrentará o Palmeiras no domingo, e testa ao menos dois esquemas táticos diferentes em treinamento no CT Lanna Drumond",
    "author": "GloboEsporte.com",
    "text": [
        "O elenco do América-MG realizou, na tarde desta quarta-feira, o segundo treinamento visando ao duelo contra o Palmeiras, que será no próximo domingo, às 16h (de Brasília), no Independência. O técnico Adilson Batista aproveitou o segundo dia de trabalho nesta semana sem jogos para realizar testes na equipe.",
        "O trabalho no gramado começou com uma atividade em espaço reduzido, seguida de trabalho tático. E foi nessa segunda parte em que Adilson montou duas equipes, mesclando bastante os titulares com os reservas, não sendo possível ter muita noção do time que ele pretende mandar a campo.",
        "Uma das equipes treinou no 3-5-1, com Fernando Leal; Sabino, Messias e Matheus Ferraz; Leando Donizete, Zé Ricardo, Christian, Geovanni, Marquinhos e Renan Oliveira; Judivan. A outra treinou no 4-4-2 e teve João Ricardo, Aderlan, Paulão, Ricardo Silva e Carlinhos; Juninho, David, Wesley e Ruy; Robinho e Rafael Moura. Adilson explica os testes de esquemas e as mexidas nas equipes.",
        "- Eu mexi, mesclei, tentei fazer com que todos entendessem nossos objetivos. Até quarta e quinta é possível fazer isso, na sexta já está mastigado. [...] Com a chegada do Paulão, eu posso jogar com três zagueiros ou com uma linha de quatro, é possível. Posso trabalhar com duas linhas, ou com três (volantes) no meio, como atuamos em determinado momento contra o Santos. Posso ter dois extremos. É jogo a jogo, de acordo com o que a gente observa do adversário.",
        "Para o duelo de domingo, Adilson conta com os retornos de Leandro Donizete, Wesley e Rafael Moura, que cumpriram suspensão diante do Santos. Em contrapartida, não terá o volante Juninho, que levou o terceiro cartão amarelo. O elenco volta a treinar na manhã desta quinta-feira, no CT Lanna Drumond.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Otto",
            "text": "MATHEUZINHO EH DIFERENCIADO. TEM QUE TRINAR E JOGAR O MAIS BREVE POSSIVEL. O GENERAL EH IMPORTANTE NESSE JOGO. JA WESLEY E RAFAEL MOURA......",
            "date": "2018-08-02T07:45:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo alves",
            "text": "Alguém sabe porque o Matheuzinho não treinou , eu acho importante treinar varias formações para que possa mudar durante o jogo",
            "date": "2018-08-01T21:23:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/equipes-mescladas-e-testes-de-esquemas-marcam-dia-de-trabalho-no-america-mg.ghtml"
}