{
    "time": "américa-mg",
    "date": "31/08/2018 06h05",
    "title": "Norberto revela \"dor suportável\" e mostra confiança em retorno ao time do Coelho.Lateral lesionou ligamento do joelho direito durante clássico contra o Cruzeiro e deve ser titular contra o Vitória, no sábado, em compromisso válido pela 22ª rodada do Brasileiro",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Nessa quinta-feira, o técnico Adilson Batista teve o lateral-direito Norberto pela primeira vez à disposição desde que assumiu o time do América-MG, em julho. O jogador lesionou o ligamento colateral medial do joelho direito no clássico contra o Cruzeiro, seis dias antes da chegada do comandante ao CT Lanna Drumond.",
        "Adilson comandou um treinamento tático e esboçou o time com Norberto entre os titulares. Caso a formação seja mantida, ele voltará a atuar após 44 dias. Nesse tempo, o lateral chegou a retomar os trabalhos, mas voltou ao departamento médico com dores no local. Dores essas que ainda incomodam o jogador, mesmo agora, que está totalmente liberado pelo DM.",
        "- Essa lesão é uma das lesões que você volta ainda com dor. O ligamento colateral medial você não volta 100%, porque ele precisa dessa dorzinha para cicatrizar. É uma lesão que a gente volta sim com dor. Eu voltei um pouco mais cedo, com três semanas, sentindo dor, mas vi que não era uma dor suportável. E aí eu parei mais um tempo. Agora, ainda tenho uma dorzinha em um momento ou outro, mas é uma dor suportáel, que eu tenho confiança, porque eu sei que posso fazer todos os movimentos necessários para jogar futebol sem problema nenhum.",
        "+ CLIQUE e leia mais notícias sobre o América-MG",
        "Antes da lesão, Norberto havia ficado fora de apenas três dos 28 jogos realizados pela equipe até aquele momento. O lateral-direito fala sobre a importância de ter preparado também o lado psicológico durante o tempo em que esteve afastado dos gramados.",
        "- Eu machuquei o joelho, então, dependendo do movimento, até em casa você sente dor. Então, você sai do treino que não pôde participar, chega em casa, assiste entrevista, assiste jogo, dá uma agonia, a perna começa a mexer sozinha. Aí você faz um movimento, sente dor e pensa: “Meu Deus, não é possível que não posso fazer isso”. Mas tem que ter paciência, trabalhar no dia a dia para recuperar o corpo e a mente, porque tem que trabalhar a mente também quando você fica de fora.",
        "Atualmente, o América-MG está em 9º lugar no Campeonato Brasileiro, com 26 pontos. Diante do Vitória, buscará o triunfo para se manter distante de mais um adversário que luta contra o rebaixamento. A equipe baiana é a primeira fora do Z-4, com 22 pontos.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/norberto-revela-dor-suportavel-e-mostra-confianca-em-retorno-ao-time-do-coelho.ghtml"
}