{
    "time": "américa-mg",
    "date": "01/03/2018 07h16",
    "title": "Serginho nega pressão por série negativa do Coelho e revela ansiedade pelo 1º gol.Equipe alviverde conquistou apenas quatro pontos nos últimos 12 que estiveram em disputa",
    "author": "GloboEsporte.com",
    "text": [
        "Desde que venceu o Uberlândia por 3 a 0, na sexta rodada, o América-MG não sabe o que é somar três pontos no Campeonato Mineiro. A partir do duelo no Triângulo Mineiro, o Coelho foi derrotado pelo Atlético-MG, por 2 a 0, e empatou sem gols com o Tombense. Além disso, dos últimos 12 pontos disputados no Estadual, a equipe conquistou apenas quatro. O meia Serginho nega que essa sequência ruim esteja levando pressão ao CT Lanna Drumond.",
        "- Não tem pressão. Sabemos do trabalho do grupo e da nossa força. Agora, teremos jogos importantes dentro de casa e vamos entrar para ganhar. O jogo contra o Atlético-MG foi complicado, por questão de arbitragem. Contra o Tombense, não fomos bem e conseguimos um empate. Estamos trabalhando para melhorar, porque no mata-mata não podemos bobear.",
        "Serginho chegou ao América-MG no início de fevereiro e estreou no clássico contra o Cruzeiro, pela 5ª rodada do Campeonato Mineiro. Naquela oportunidade, entrou no segundo tempo e, desde então, atuou como titular diante de Uberlândia, Atlético-MG e Tombense. Ele deu uma assistência para Rafael Moura marcar, mas ainda não conseguiu balançar as redes com a camisa alviverde. O meia reconhece que está ansioso por esse momento.",
        "- Eu não vejo a hora de marcar. Aqui nos treinos estou trabalhando forte para pegar uma bola boa no jogo e marcar o primeiro gol.",
        "A tendência é que Serginho seja titular novamente contra o Democrata-GV. O jogo será no próximo domingo, às 16h (de Brasília), no Independência, pela 9ª rodada do Campeonato Mineiro. Atualmente, o Coelho é o vice-líder da competição, com 14 pontos, oito a menos que o Cruzeiro e dois a mais que o terceiro colocado Atlético-MG.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Italo Silva",
            "text": "Jogue o que você jogou contra o Uberlândia e seu gol sairá em breve.... Agora se jogar o que jogou contra o inquilino e o Tombense, ae fica difícil!",
            "date": "2018-03-01T19:17:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thelma Coelho",
                    "text": "Escala o Christian no lugar do Juninho e o Renatinho Lugar do Magrao, escala o Aderlan e na frente coloca o Pilar no lugar de Rafael Moura, Carlinhos no Lugar do Luan, pode tambem colocar o Marquinhos",
                    "date": "2018-03-02T06:49:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Dias",
            "text": "Amigos americanos, gostei de algumas sugestões de jogadores para armação. Precisamos de jogadores decisivos e não os vários regulares que não resolvem e ruins que temos no elenco gastando mensalmente o dinheiro do clube. Diretoria, falta pouco mais de um mes para o começo da série A.",
            "date": "2018-03-01T18:12:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Sales",
            "text": "Precisamos de um meia armador dinâmico... Alguém mais bola e que possa ajudar o Serginho na criação, não precisa ser um medalhão, apenas um cara responsável e compromissado com o América. Se tiver garra e determinação já está de bom tamanho.",
            "date": "2018-03-01T13:35:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Gonçalves",
                    "text": "Vejo o Danilo do Corinthians com bons olhos!",
                    "date": "2018-03-01T14:18:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Sales",
                    "text": "Ótimo nome Fernando, fica a sugestão para a nossa diretoria, outra opção seria a de Renato Cajá.",
                    "date": "2018-03-01T16:57:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vegeta",
            "text": "Precisa trazer o Douglas do grêmio, diego souza ou danilo..",
            "date": "2018-03-01T15:18:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Tem que jogar mais bola...o jogo que era para ele aparecer, quase não pegou na bola.Precisamos de uma concorrência para ele.Vejo o Danilo que está esquecido no Corinthians com bons olhos.",
            "date": "2018-03-01T14:22:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "???",
            "date": "2018-03-01T13:53:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "A ultima vez que eu vi o america jogar BEM e acabar com adversario no primeiro tempo foi contra o figueirense , isso aconteceu na serie b e ainda no primeiro turno . No mais , só partida meia boca e sufoco até o fim . Será que o coelhão não vai acabar de vez com esse futebolzinho mequetréfi !!!",
            "date": "2018-03-01T13:52:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "COELHÃÃÃOOOO!!!",
            "date": "2018-03-01T12:07:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/serginho-nega-pressao-por-serie-negativa-do-coelho-e-revela-ansiedade-pelo-1-gol.ghtml"
}