{
    "time": "américa-mg",
    "date": "20/09/2018 06h25",
    "title": "Adilson revela trabalho durante folga dos atletas do América-MG e aponta forças do São Paulo.Treinador aponta transição rápida e talento de jogadores de frente como principais força do Tricolor, adversário do Coelho no próximo sábado, pela 26ª rodada do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de enfrentar consecutivamente quatro times que brigam na parte de baixo da tabela do Brasileirão, o América-MG concentra suas forças para duelar com o São Paulo, líder da competição, com 50 pontos. A partida válida pela 26ª rodada será no sábado, às 16h (de Brasília), no Morumbi. E como superar a equipe que está na ponta da tabela? O técnico Adilson Batista revela que foi ao CT Lanna Drumond inclusive na última segunda-feira - quando o elenco estava de folga - para estudar o adversário.",
        "+ Norberto tem lesão confirmada e está fora de duelo contra o São Paulo",
        "- Minha função é esta. É ver jogo, analisar adversário. Eu sou muito exigente e chato nesse sentido e nesses detalhes táticos. Na segunda-feira, estávamos aqui no Clube normalmente, comissão e departamento de análise, observando muitos jogos do São Paulo. Foram diversas partidas, pelo Brasileiro, pela Sul-Americana, como também o nosso próprio jogo contra eles no primeiro turno. Foram, então, dois dias intensos (segunda e terça). Treinador não descansa. Vivencia e trabalha. Sabemos das preocupações, das responsabilidades e da importância de cada partida.",
        "E não tem mistério sobre o que foi estudado internamente pelos profissionais do América-MG. Adilson aponta as forças do São Paulo: transição, chegada dos volantes e talento dos jogadores de frente.",
        "- Trata-se de um time com uma transição fortíssima. Quero parabenizar o Aguirre pelo trabalho que tem feito. É um ótimo profissional, já tinha realizado o mesmo trabalho de qualidade no Internacional e no Atlético-MG. Acompanhamos as suas passagens por aqui. O São Paulo tem uma transição muito rápida, utiliza bem os corredores com jogadores inteligentes principalmente no processo de definição. Há talento através do Nenê e do Diego Souza, chegada forte de trás através do Hudson, do Jucilei, do Anderson (Martins, zagueiro). Enfim, são muitos atletas que sabem jogar e decidir a partida.",
        "",
        "Apesar de reconhecer a força do São Paulo, Adilson Batista acredita que o Coelho pode fazer um bom jogo fora de casa. A receita é ter concentração. Ele usa exemplo de equipes que estão na parte de baixo da tabela e fizeram jogos duros contra o Tricolor.",
        "- Sei da força da torcida no Morumbi. Mas o que precisamos passar para nossos atletas e para nós mesmos é confiança, personalidade, coragem, responsabilidade e alto grau de concentração. Dessa maneira, poderemos fazer um grande jogo. O Ceará quase os venceu, o Colón (Argentina) incomodou, o Paraná fez um confronto duro contra eles. Portanto, é ter uma atuação com grau de concentração extremamente alto.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Alexandre Dias",
            "text": "Diretoria, nesse momento decisivo do Campeonato é que infelizmente tenho de relembrar todas as vezes que pedimos pelo menos um jogador de ataque realmente bom, capaz de resolver nosso problema. Ao invés disso temos meia dúzia de bonzinhos ou horríveis como o Luan.",
            "date": "2018-09-20T08:15:14",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Alexandre , o R.Moura é um bom atacante , só que o nosso meio não cria , e com isso , a bola não chega . Então , não é qualidade dos atacantes , e sim ,falta de qualidade nos meias de ligaçaõ !!!!",
                    "date": "2018-09-21T13:52:11",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Esse jogo pelo menos um empate nós temos que trazer pata BH.",
            "date": "2018-09-20T06:34:25",
            "likes": "21",
            "unlikes": "24",
            "replies": [
                {
                    "name": "David Dias",
                    "text": "Vão é perder pro Soberano São Paulo! :D",
                    "date": "2018-09-20T09:30:21",
                    "likes": "23",
                    "unlikes": "23"
                },
                {
                    "name": "Fernando Gonçalves",
                    "text": "vai nada!!",
                    "date": "2018-09-20T14:01:31",
                    "likes": "14",
                    "unlikes": "9"
                },
                {
                    "name": "Matheus Pereira",
                    "text": "Depois do jogo eu volto aqui pra rir de você, Fernando",
                    "date": "2018-09-21T08:08:59",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Otima noticia! Everton não joga.Agora é só colocar o Zé Ricardo na cola do Nenen que o São paulo não arrumará nada!!!!",
            "date": "2018-09-20T15:12:42",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Matheus Pereira",
                    "text": "kkkkkkkkkkkkkkkkkk coitado iludido",
                    "date": "2018-09-21T08:08:26",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thelma Coelho",
            "text": "Falar que Mateuzinho é reserva de Ruim, Gerson Magrão, Luan e Rafael Moura e denegrir a imagem do atleta.",
            "date": "2018-09-20T07:03:22",
            "likes": "17",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "Matheuzinho lembra a situação do Rubens (jogador que hoje está no CSA). Marketing Demais, Futebol Demenos. Ou seja, é feita uma espectativa muito ACIMA, do que realmente tem mostrado. Irritante isso!",
                    "date": "2018-09-20T16:47:32",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Torcedor Pitaco , o Matheusinho ficou 8 meses se recuperando de uma grave cirurgia , por isso , precisa de sequencia de jogos para adquirir mais confiança ,pois o Wesley não joga nada e não sai do time !!! Ou vc acha o Wesley mais jogador ???",
                    "date": "2018-09-20T21:18:27",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Silva",
            "text": "Vamos lá America. Pra frente e vencer. Saõ 11x 11. Sem essa de valorizar o adversario. Somos série A com muita luta. Vamos vencer.",
            "date": "2018-09-20T19:21:37",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wandermon Motta",
            "text": "Vamos lá meu COELHÃO! PRÁ FRENTE SEMPRE! Atenção, respeito e ataque! Só assim pra ganhar os jogos! Não vamos deixar a peteca cair agora neh!",
            "date": "2018-09-20T17:53:11",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Adilson disse que o SP tem uma transição rápida . E o nosso coelho ??? Transição de tartaruga com reumatismo !!! Nunca vi um time tão lento na saida de bola igual a esse nosso .Não existe o ponto futuro , só tem que receber bola nos pés , contra ataque sem velocidade o sem objetividade !!! TÁ OSSO VIU !!!",
            "date": "2018-09-20T15:22:27",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "É. E a luta é agora, para não entrar no Z4, porque se entrar...... já era.",
                    "date": "2018-09-20T16:28:52",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Mesquita",
            "text": "Se compararmos o primeiro turno com o segundo, quando fomos jogar com o SP tínhamos 10 pontos, hoje temos 8 pontos. Portanto estamos pior que no primeiro turno, temos que trazer pelo menos 1 ponto de SP.",
            "date": "2018-09-20T10:04:05",
            "likes": "15",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruy Sad",
            "text": "Basta perder o medo de ganhar.Joao ricardo,Aderlan ,Messias,Mateus ferraz,Carlinhos,Donizete,Ze Ricardo,Cristian,Mateuzinho,Gerson Magrao e Aylon .Time com marcaçao forte e saida mais rapida e agil.Insistir com Juninho,Wesley,Ruy, fora de forma,Rafael moura,Wesley Pacheco,Luan é perder tempo e pontos,alem de ficar acuado o tempo todo pelo adversario.Perde o medo Adilson.",
            "date": "2018-09-20T08:26:42",
            "likes": "15",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thelma Coelho",
            "text": "Caro torcedor americano os resultados e a postura dos jogadores do América me deixaram sem esperanças com a sua permanência na serie A, e para piorar vejam o que o América diz a respeito disso:: A Diretoria de Futebol está satisfeita com o elenco atual do América. Cabe ao nosso treinador encontrar a melhor escalação para cada partida, de acordo com o trabalho realizado no dia a dia.",
            "date": "2018-09-20T07:01:20",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-revela-trabalho-durante-folga-dos-atletas-do-america-mg-e-aponta-forcas-do-sao-paulo.ghtml"
}