{
    "time": "américa-mg",
    "date": "31/07/2018 06h04",
    "title": "Novo 10 do Coelho, Ruy revela papo com Adilson e cuidado especial contra lesões.Meia, que assumiu a titularidade com saída de Serginho e chegada de novo treinador, foi decisivo nas vitórias do América-MG sobre Internacional e Santos",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Desde a chegada do técnico Adilson Batista, o time do América-MG venceu Internacional e Santos, subindo sete posições na tabela do Campeonato Brasileiro. E um dos principais nomes desse Coelho sob novo comando é o meia Ruy.",
        "Titular nos dois jogos com Adilson, Ruy deu uma assistência e marcou um gol, sendo responsável direto pelas vitórias sobre o Colorado e o Peixe, por 2 a 1 e 1 a 0, respectivamente. Essa boa fase do meia reaparece após um primeiro semestre difícil.",
        "Ruy foi um dos principais nomes do América-MG no time que conquistou o título da Série B de 2017, quando esteve no clube emprestado pelo Coritiba. O time paranaense exigiu o retorno dele em dezembro do ano passado, mas reemprestou ao Coelho em março deste ano. O meia encontrou em Belo Horizonte uma equipe já montada, com Serginho em ótima fase. Mas, com a venda do então camisa 10 para o Japão e a chegada de Adilson Batista, Ruy teve a primeira oportunidade como titular, quatro meses depois. Em entrevista ao GloboEsporte.com, o agora camisa 10 revela que o novo treinador teve uma conversa em particular com ele para passar confiança.",
        "- Quando o Adilson chegou, ele teve uma conversa muito rápida com todo o grupo, expôs o que achava que a equipe tinha que melhorar e os pensamentos dele de jogo. Depois, teve uma conversa comigo, muito tranquila, me passando confiança e segurança. Falou que sabia do meu potencial, que já me conhecia há um bom tempo e que era pra eu fazer o que sabia de melhor. Me deu confiança demais. Ainda bem que pude ajudar ele e a equipe a conseguir uma semana muito boa depois de um resultado que a gente não esperava contra o Paraná.",
        "No ano passado, apesar dos bons números que acumulou na Série B – seis gols em 22 jogos –, ele teve alguns problemas musculares. O meia revela que faz um trabalho especial contra lesões desde o ano passado e que, mesmo com o pequeno número de partidas que fez no primeiro semestre, recebe cuidados especiais do departamento médico alviverde.",
        "- Ano passado eu tive algumas lesões, principalmente na panturrilha. E desde o ano passado eu tinha um trabalho especial de fortalecimento. Este ano também. Mesmo sem atuar muito no primeiro semestre o pessoal da parte física sempre me deu muita atenção para prevenir as lesões. E agora é a questão da falta de ritmo. Meu último jogo como titular foi em março, pelo Coritiba, e peguei dois jogos seguidos e intensos, então é difícil. Mas com o passar dos jogos, vou ficar melhor, mantendo essa parte de prevenção. E agradeço demais pela atenção especial que tiveram comigo. Espero ter uma sequência boa até o final do ano, livre de lesões.",
        "",
        "Longo tempo sem ser titular",
        "- Eu fiz um excelente ano de 2017, mas voltei e encontrei um time praticamente formado e com o Serginho, que estava vivendo um momento muito bom. Aí eu procurei fazer o que eu sempre faço, que é trabalhar na minha, calado, quieto, respeitando a opção do treinador. Fiz isso pra poder estar preparado quando surgisse a oportunidade e, agora, com a chegada do Adilson, ganhei essa oportunidade e coloquei em prática o que vinha trabalhando.",
        "Boa fase",
        "- Estou muito feliz. Depois de um bom tempo sem jogar eu pude voltar ajudando a equipe, na quinta com uma assistência e ontem com um gol. Mas estou muito mais feliz pelo resultado, porque era importantíssimo. Foi uma semana muito boa para o Ruy, mas melhor ainda para o América.",
        "Estilo Adilson",
        "- É até complicado falar sobre mudanças, porque talvez as pessoas possam até entender que tinha alguma coisa errada antes, mas não tinha. A gente estava fazendo coisas boas, mas, infelizmente, fazíamos no treino e não conseguíamos impor isso no jogo. O Adilson pediu pra a gente ter muita concentração na parte da marcação e explorar o que nosso grupo tinha de qualidade, que é a velocidade pelas beiradas. Foi mais isso mesmo. Depositou muita confiança, nos deixou muito tranquilo, mas sempre respeitando a formação tática, com todo mundo comprometido com o América.",
        "Esquema com três volantes",
        "- Na verdade, eu quero é jogar. Mas, se for dessa maneira (mais solto), é melhor. Estou mais próximo do gol, sendo a primeira pessoa a dar combate e a pessoa responsável por puxar os contra-ataques. Eu acho que o Adilson trabalha, muito com estratégia. Estuda muito o adversário, então, a cada partida ele tem uma estratégia. Contra o Inter, por exemplo, entramos agressivos, marcando forte, e fomos felizes com dois gols no primeiro tempo. Já contra o Santos ele montou uma estratégia diferente, onde a gente esperou o time do Santos e, quando tivesse a oportunidade, era pra aproveitar. Com estratégias diferentes nós ganhamos os dois jogos.",
        "(*) com supervisão de Diogo Finelli"
    ],
    "comments": [
        {
            "name": "Coelhão Decacampeao",
            "text": "Messi Americano !",
            "date": "2018-07-31T21:32:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "ta melhor que o serginho. nao ta fominha, ta distribuindo a bola, armando as jogadas e ajudando na marcacao.",
            "date": "2018-07-31T20:17:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruy Sad",
            "text": "Bom jogador,muito tecnico,chuta bem de fora da aerea,visao de jogo.Mas é obvio que precisa de outro armador,ja que Renan é muito instavel e Matheusinho esta sem ritmo e vai demorar a voltar a forma.O Ruy nao vai aguentar 22 rodadas seja por lesao,cansaço ou suspensao.Vamos agir diretoria,pois é uma posiçao chave em qualquer time.",
            "date": "2018-07-31T08:44:33",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otto",
                    "text": "Ruy voltou a ser o bom jogador de 2017. Eh o cara que o coelhao precisava na criação do ataque. Concordo totalmente com o ALEXANDRE.... NO JOGO CONTRA O SANTOS A ALA DIREITA DO AMERICA PARECIA UMA AVENIDA....!!!!!!!!!!!!!!!!",
                    "date": "2018-07-31T11:44:45",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "André Mota",
                    "text": "Ruy e Matheuzinho no meio!!",
                    "date": "2018-07-31T14:03:14",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "O problema do Renan Oliveira é a solitária !!! se tomar remédio para verme , ele melhora !!!! PREGUIÇOSÃO !!!!",
                    "date": "2018-07-31T18:17:02",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Otto",
            "text": "Ruy voltou a ser o bom jogador de 2017. Eh o cara que o coelhao precisava na criação do ataque. Concordo totalmente com o ALEXANDRE.... NO JOGO CONTRA O SANTOS A ALA DIREITA DO AMERICA PARECIA UMA AVENIDA....!!!!!!!!!!!!!!!!",
            "date": "2018-07-31T11:44:45",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Mota",
            "text": "Ruy e Matheuzinho no meio!!",
            "date": "2018-07-31T14:03:14",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "O problema do Renan Oliveira é a solitária !!! se tomar remédio para verme , ele melhora !!!! PREGUIÇOSÃO !!!!",
            "date": "2018-07-31T18:17:02",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Muito bom jogador o Rui e esperamos que ele não se machuque. Messias e Ferraz que critiquei foram muito bem contra o Santos mas falta qualidade no ataque e o lado direito da defesa é muito vulnerável com o Aderlan. Vamos em frente na basa da luta, superando nossas deficiências.",
            "date": "2018-07-31T10:36:52",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Lima",
                    "text": "joga muito esse tal de Ruy , treineiro que sabe explorar as virtudes do atleta é outra coisa !",
                    "date": "2018-07-31T16:33:23",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "TREINEIRO ERA O ENDERSON VASELINA ENGANADOR !!! ESTE ADILSON BATISTA É TREINADOR DOS BONS !!!! SABE TIRAR LEITE DE PEDRA DESTA COLCHA DE RETALHOS QUE TEM NO COELHO !!!! PARABÉNS ADILSON - EM 2 JOGOS FEZ A METADE DOS PONTOS DO TREINEIRO ENDERSON !!!!",
                    "date": "2018-07-31T18:15:53",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Araújo",
            "text": "O próximo jogo vai demandar muita raça e solidez nesse time do América. E precisamos, enquanto torcedor, marcar presença no horto. Esse é aquele jogo cujo pra se ir sem pensar que vai comemorar ou lamentar no final. É ir pra apoiar o clube do coração e ponto!",
            "date": "2018-07-31T13:14:45",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Tecnicamente é mais jogador que o Serginho. Mas tem que ter um substituto a altura.",
            "date": "2018-07-31T11:03:55",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/novo-10-do-coelho-ruy-revela-papo-com-adilson-e-cuidado-especial-contra-lesoes.ghtml"
}