{
    "time": "américa-mg",
    "date": "26/05/2018 06h58",
    "title": "Na 7ª rodada, Coelho vislumbra pontuação que já demorou um turno para alcançar.Se vencer o São Paulo, no domingo, Coelho chega aos 13 pontos no Brasileirão, meta que, em 2011 e 2016, conseguiu alcançar apenas no final do primeiro turno",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O início do América-MG na Série A é muito bom. No momento, o time fecha a zona de classificação à Libertadores, em 6º lugar, com dez pontos. Em caso de vitória sobre o São Paulo, no domingo, alcançará pontuação que demorou um turno inteiro para fazer em 2011 e 2016, anos em que jogou a competição desde que começou a ser disputada por pontos corridos, em 2003.",
        "Em 2011, primeira vez em que o Coelho jogou a Série A por pontos corridos, o time alcançou 13 pontos na 18ª rodada, quando empatou com o Atlético-PR por 2 a 2, na Arena da Baixada. Naquele ano, a equipe terminou na 19ª posição, com 37 pontos.",
        "+ Clique e veja a classificação do Brasileiro 2018",
        "Em 2016, levou uma rodada a mais para chegar a essa pontuação. No fechamento do turno daquele ano, o time, já sob o comando de Enderson Moreira, venceu o então líder Santos, no Independência, por 1 a 0. Foi o primeiro triunfo alviverde com o treinador. A equipe encerrou a competição com 28 pontos, na lanterna.",
        "O principal motivo da boa campanha do América-MG neste ano é o desempenho em casa. O time venceu os três jogos no Independência, contra Sport, Vitória e Botafogo. O outro ponto foi conquistado diante do Ceará, no Castelão, na 5ª rodada.",
        "América-MG e São Paulo se enfrentam às 19h (de Brasília), no Independência, em compromisso válido pela 7ª rodada do Brasileirão.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Junior Barros",
            "text": "Esse time tem pelo menos torcida?",
            "date": "2018-05-27T08:22:02",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassio Gomes",
            "text": "São Paulo 3 x 0 Coelhinhas",
            "date": "2018-05-27T04:47:39",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Acreditar sempre!!! Vamo vamo Coelho",
            "date": "2018-05-26T13:32:52",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Machado",
                    "text": "Fernando boa tarde! Suas palavras de incentivo me fez lembrar algo muito especial na minha caminhada, GARRA,CORAGEM E DETERMINAÇÃO SOMOS TODOS AMERICANOS DE PURO CORAÇÃO!",
                    "date": "2018-05-26T14:17:22",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Alberto",
                    "text": "Sempre America! Vamos apoiar Nação Americana.",
                    "date": "2018-05-26T18:33:26",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Araújo",
            "text": "O time jogando com raça, sua torcida comparecendo e incentivando, os dirigentes se comprometendo a investir sempre no futebol do clube, e com o apoio do torcedor mineiro, é questão de pouco tempo termos 3 times de grande peso no cenário nacional! Avante, Coelhão das Gerais!",
            "date": "2018-05-26T18:26:28",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Ferreira",
            "text": "Tempos que não podem voltar nunca mais!",
            "date": "2018-05-26T10:13:40",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Farley Oliveira",
                    "text": "Eu já me decepcionei tanto com o América que só acredito vendo!!!",
                    "date": "2018-05-26T11:09:02",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Farley Oliveira",
                    "text": "São seis jogos até a parada para copa,já pensou se chegarmos aos 20 pontos até a copa do tem pedreira, é são Paulo, Corinthians, Grêmio, Atlético, chapecoense e Atlético PR vocês acham que dá?",
                    "date": "2018-05-26T11:14:13",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Oliveira",
                    "text": "Verdade que ainda temos resquícios dos tempos ruins...temos sim ! Mas que o time tá jogando de igual para igual e com um nível de time de série A... isso não dá para negar. Tá dando orgulho !",
                    "date": "2018-05-26T13:24:16",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Machado",
            "text": "Acreditar sempre no objetivo traçado guerreiros jogadores do COELHÃO e a NAÇÃO AMERICANA ESTARÁ JUNTO COM TODOS VOCÊS EM CADA BATALHA NO CAMINHO E NO FINAL VENCEREMOS JUNTOS, DA LHE COELHO E AMANHÃ FOCO TOTAL NA VITÓRIA.",
            "date": "2018-05-26T11:55:51",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/na-7-rodada-coelho-vislumbra-pontuacao-que-ja-demorou-um-turno-para-alcancar.ghtml"
}