{
    "time": "américa-mg",
    "date": "28/04/2018 06h00",
    "title": "De volta pra casa: Donizete tem 78,9% de aproveitamento como mandante no Horto.Volante alcançou marca pelo Atlético-MG entre temporadas de 2012 e 2016; duelo contra o Vitória, na segunda-feira, pelo Campeonato Brasileiro, será o 99º do jogador no estádio",
    "author": "Luiz Martini",
    "text": [
        "O General volta a jogar em casa no Horto. Na próxima segunda-feira, o volante Leandro Donizete poderá atuar novamente como mandante no Independência. Porém, há uma diferença: a camisa ostentada pelo jogador será a verde e preta, do América-MG. O uniforme é diferente do alvinegro que o fez atingir grandes marcas no estádio entre as temporadas 2012 a 2016, quando defendeu o Atlético-MG.",
        "Os números de Donizete são expressivos no Independência. Em 92 jogos na condição de mandante, o volante conquistou 78,9% dos pontos disputados. São 66 vitórias, 20 empates e apenas seis derrotas. Vale ressaltar que o jogador teve um grande elenco ao lado no Galo, com nomes como Ronaldinho Gaúcho, Jô, Tardelli, Bernard e Réver.",
        "Em sua apresentação como atleta do América-MG, Donizete garantiu que mantém o estilo que o fez conquistar os torcedores do Atlético-MG. O volante foi além e garantiu que os planos são audaciosos no Lanna Drumond.",
        "- Sem dúvida é um desafio vir para o América, uma grande equipe, que vai fazer um grande ano. Um grupo bacana, acolhedor e que me deu muito carinho nesta semana. Já vi, também, que é um grupo de muita qualidade, vontade, personalidade. Tenho certeza de que vamos ficar na Série A , e brigar pela Libertadores. Então, o primeiro objetivo é ficar, e, depois, podemos pensar na Libertadores.",
        "O histórico joga ao lado do volante no estádio. A primeira derrota de Donizete no Horto ocorreu em 2015, três anos depois de jogar com frequência no estádio. O jogo foi no duelo contra o Atlas, pela Libertadores. Na próxima segunda-feira, ele pode receber uma chance contra o Vitória, em duelo válido pela 3ª rodada do Brasileirão. Resta saber se na condição de titular ou no decorrer do jogo. O próprio técnico Enderson Moreira já destacou o que pensa a respeito da utilização do jogador.",
        "- O Leandro é um jogador extremamente importante no nosso processo. Ele chegou agora e está se adaptando de uma maneira até muito rápida. Já está bem entrosado com os demais atletas. Queremos, dentro do possível, utilizar sua experiência no meio-campo. Aos poucos, ele irá, de uma maneira muito natural, conquistar sua posição na equipe. Não precisamos ter pressa, pois, sem dúvida, sabemos que ele terá sequência.",
        "O torcedor do América-MG espera que Donizete repita o mesmo sucesso no Alviverde. Aos 35 anos, o volante veio por empréstimo do Santos. Ele tem experiência de sobra para ajudar a marcação no meio-campo do Coelho e provar que o General ainda é capaz de dar as cartas no Independência.",
        "- Um amigo meu falou que eu já conquistei uma torcida aqui e, se conquistar outra, vou ganhar fácil para deputado em Belo Horizonte (risos). Estou feliz demais por estar de volta nesta cidade maravilhosa que gosto muito. Igualmente feliz por estar no América.",
        "Visitante indigesto",
        "O General não tem bom retrospecto apenas como mandante no Independência. Ele já disputou seis jogos como visitante no estádio, acumulando três vitórias, dois empates e apenas uma derrota.",
        "Quando jogava no Atlético-MG, disputou cinco clássicos como visitante no estádio - quatro contra o América-MG e um contra o Cruzeiro. No ano passado, quando defendia o Santos, enfrentou o Galo no Independência, saindo de campo com triunfo por 1 a 0. O jogo de segunda-feira, contra o Vitória, será o 99º de Leandro Donizete no Horto.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Thelma Coelho",
            "text": "Tudo bem que o tecnico escale este jogador, apesar de não gostar dele, mas não concordo que insista com Juninho. Temos que valorizar a nossa base e tirar o Christian, da mesma forma que tirou o Ze Ricardo eu acho burrice.",
            "date": "2018-04-28T08:18:51",
            "likes": "18",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Francisco Carneiro",
                    "text": "Vamos respeitar o trabalho da comissão técnica. Gosto muito do futebol do Christian, jogou muito bem, mas o Moreira é ótimo técnico e não é nada burro.",
                    "date": "2018-04-28T09:06:08",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos Rozensvaig",
                    "text": "O Zé Ricardo parece que deu uma amarelada nos jogos contra as frangas, mas não pode ser marginalizado. Precisa ser recuperado e voltar ao poucos para não ser queimado de vez. Acho que é isso que o Enderson está fazendo.",
                    "date": "2018-04-28T10:59:00",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Mauro Pimentel",
                    "text": "Falei do Zé Ricardo, acima.",
                    "date": "2018-04-28T15:12:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Sobrinho",
                    "text": "Sr Francisco, o simples fato dele ter o Drubsk como referência, o torna inteligente. Mas insistindo com o He-man , ele nos remete a pensar, que está sendo influenciado de alguma maneira, já que sabemos a capacidade dele. Não que o He-man não vá dar certo, mas se temos outras opções, não testa las é burrice sim, ate para descobrimos que eramos felizes e não sabíamos.",
                    "date": "2018-04-30T10:31:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Galvao",
            "text": "Portuguesa eu ja sabia",
            "date": "2018-04-28T21:43:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Alves",
            "text": "torcedores do america , pode confiar q o serginho joga ???",
            "date": "2018-04-28T11:52:24",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Dias",
                    "text": "Só não joga se machucar até segunda-feira",
                    "date": "2018-04-28T12:30:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "Christian e Ze Ricardo São craques e tem de ser titulares no time. Quero muito ver o Judivan no lugar do Rafael Moura.....quem sabe o ataque desencanta?",
                    "date": "2018-04-28T18:41:13",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Otto",
                    "text": "Ups....acho que fiz bagunça....desculpe galera..... mas continuo achando que Christian , Ze Ricardo e Judivan têm que jogar juntos no coelhão.....",
                    "date": "2018-04-28T18:46:40",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Carneiro",
            "text": "Com o Christian o time apresentou uma significativa melhora na transição defesa ataque. Eu entraria com Juninho e Christian, mas respeito a opinião do Enderson Moreira.",
            "date": "2018-04-28T09:08:42",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Flavio Azevedo",
                    "text": "thelma, o Vinicius Jr. faz 18 anos em junho...",
                    "date": "2018-04-28T13:47:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "JUNINHO NEM PARA BANCO SERVE !!!! JOGADOR SEM SORTE E SEM ESTRELA !!!! SE ESTE TECNICO CONTINUAR INSISTINDO COM O JUNINHO , PODEM AGUARDAR SÉRIE B 2.019 !!!! OU O ENDERSON TEM ALGUM CASO COM ESTE JUNINHO , OU TEM ALGUEM PAGANDO PRA ELE JOGAR !!!! O CARA É MUITO RUIM DE BOLA , JÁ PERDEU UMA SÉRIE DE GOLS IMPERDIVEIS !!!! SE ENTRAR COM O JUNINHO , PERDEREMOS O JOGO NOVAMENTE !!!!",
                    "date": "2018-04-28T18:19:41",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Gomes",
            "text": "Bem vindo ao Donizete, mas você deu uma declaração para uma rádio falando \"mequinha\". Este time não existe, exste é o COELHÃO. Ou você respeita o clube ou pode voltar para o banco do Santos.",
            "date": "2018-04-28T16:29:57",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Molinari",
            "text": "otima contrataçao do America!! tem que valorizar a base? obvio, mas nao deve morrer abraçado com ela, que nao vai trazer resultado se nao estiver ao lado de jogadores experientes, que deem tranquilidade nos momentos dificeis!!!",
            "date": "2018-04-28T14:30:06",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thelma Coelho",
            "text": "Juninho, Rafael Moura, Renan Oliveira, Capixaba, David, Luan e mais umas treis contratações feitas pelo América mostram que foi dinheiro jogado fora, é preferível valorizar a nossa base, como Santos, Flamengo estão fazendo. Perdemos o jogo para o Flamengo graças a um jogador de 20 anos que ja esta vendido para fora do país. Veja Mateuszinho, Messias, Zé Ricardo, Cristian, Jori o lateral Mateus que jogou contra o Vila Nova e foi elogiado pelos comentaristas, só o nosso técnico é que não vê isto.",
            "date": "2018-04-28T08:25:18",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Francisco Carneiro",
                    "text": "Thelma não dê palpite errado. Vai lá no Indepa torcer pelo nosso Coelhão.",
                    "date": "2018-04-28T09:01:53",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "J. Kfoury",
                    "text": "PARABÉNS GENERAL... AQUI TAMBÉM VC ESTÁ RODEADO DE CRAQUES E BONS JOGADORES, E O CLUBE É BEM MELHOR DO QUE O GALINHEIRO ONDE JOGOU!",
                    "date": "2018-04-28T09:41:29",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Thelma Coelho",
                    "text": "Caro Francisco eu vou ao Indepa em todos os jogos como sou socio torcedor deste a sua implantação. Acompanho o America não so no Indepa como todos os jogos pela televisão. agora se voce acha que devemos valorizar os jogadores dos outros times ao inves de valorizar o nosso patrimonio o erro é seu. Quanto nos ganhamos com Marcos Rocha, Blanco e tantos outros que jogaram com a idade dos nossos jogadores da base que tiveram mais chances e nunca foram questionados por serem da base desde ou de outro time?",
                    "date": "2018-04-28T11:31:41",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Wilton",
                    "text": "Sra. Thelma cumprimento-a pelos comentários sempre pertinentes, lúcidos e plenamente justificáveis com o que vemos no campo estando ou não de forma presencial nas partidas. Parabéns, pois a grande maioria aciona com o sinal positivo sobre suas opiniões e, modestamente, a minha!!! Parabéns;;;",
                    "date": "2018-04-28T13:47:36",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Dias",
            "text": "A entrada do Donizete vai provavelmente dar mais qualidade ao meio de campo, principalmente no passe. Precisamos é disso: jogadores mais decisivos ao lado dos nosso juniores e boas promessas.Agora, Luan, Magrão, Renan, etc são apenas bonzinhos e não acrescentam muito numa série A. Só dão despesa.",
            "date": "2018-04-28T12:38:30",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Rocha",
            "text": "João Ricardo (Jory), Norberto, Messias, R. Lima e Carlinhos (Giovane); Donizetti (David), Cristian (Zé Ricardo), Serginho (Ruy) e Marquinhos (Luan); Aylon (He-man) e Judivan (Ademir como teste). Juninho e Capixaba não tem condições para série A. Volta Mateusinho. Volta Bill... Precisamos ainda de mais um armador de criação .",
            "date": "2018-04-28T12:32:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/de-volta-pra-casa-donizete-tem-789-de-aproveitamento-como-mandante-no-horto.ghtml"
}