{
    "time": "américa-mg",
    "date": "03/08/2018 06h03",
    "title": "O que mudou? América-MG reencontra Palmeiras, algoz na Copa do Brasil.Verdão foi o responsável por eliminar o Coelho nas oitavas de final da competição deste ano",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Após vencer duas partidas consecutivas no Brasileirão, o América-MG está de olho no duelo do próximo domingo, contra o Palmeiras. Adversário que já enfrentou duas vezes este ano e que foi responsável pela eliminação do Coelho na Copa do Brasil.",
        "As equipes duelaram pelas oitavas de final da competição. Na ida, em partida realizada no Independência, o Palmeiras venceu por 2 a 1. No confronto de volta, na arena do clube paulista, o Coelho até saiu vencendo – resultado que levaria aos pênaltis –, mas sofreu o empate e acabou eliminado com o resultado de 1 a 1.",
        "Desde que se enfrentaram no mês de maio, muita coisa mudou no América-MG. A começar pelo treinador. À época, Enderson Moreira era o responsável pelo time, mas acabou pedindo demissão no dia 15 de junho para assumir o Bahia. Ricardo Drubscky, então diretor de futebol, assumiu a equipe, mas ficou por apenas dois jogos, sendo substituído por Adilson Batista, atual comandante.",
        "No time, são duas mudanças significativas. O zagueiro Rafael Lima, que era capitão, se lesionou após o duelo de ida e, mesmo depois de recuperado, não retornou. Ele acabou rescindindo contrato em julho rumo ao Coritiba. Serginho, líder técnico da equipe, que inclusive marcou o gol no jogo de volta, foi negociado com o Kashima Antlers, do Japão.",
        "Do time que iniciou o segundo jogo contra o Palmeiras, outros três jogadores não estarão em campo no próximo domingo. O volante Juninho cumprirá suspensão pelo terceiro cartão amarelo, enquanto Norberto e Luan seguem no departamento médico.",
        "",
        "Se tem mudanças no Coelho, também tem no Palmeiras. A principal delas é a troca de Roger Machado por Felipão no comando da equipe. O novo treinador, inclusive, estreará diante do América-MG. Além disso, o atacante Keno, que marcou gol e deu assistência no jogo de ida da Copa do Brasil, deixou o clube rumo ao futebol do Egito."
    ],
    "comments": [
        {
            "name": "Alexandre Gomes",
            "text": "Vem aí a terceira vitória seguida do COELHÃO!",
            "date": "2018-08-04T17:10:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Daniel ate concordo com vc, é ruim mas no jogo do bahia foi ele e BH os melhores em campo, não gosto do deyverso esero que o cuca leve ele para o santos, mas o borja sem ritimo, william machucado deve jogar , agora o borja dev entrara aos 20 do 2 para peragar ritimo contra o cerro.TB não sou fã do borja sou mais ricardo oliveira que coloca borja e dayvison no chinelo.",
            "date": "2018-08-04T11:35:58",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "daniel lemos",
            "text": "tem que jogar Lucas Lima ou Gustavo scarpa esse cento avante do palmeiras é muito ruim. fora já",
            "date": "2018-08-03T11:57:33",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Otto",
                    "text": "coelhao 2x1 porcão..... DA-LHE COELHOOOOOOOOOO",
                    "date": "2018-08-04T09:13:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/o-que-mudou-america-mg-reencontra-palmeiras-algoz-na-copa-do-brasil.ghtml"
}