{
    "time": "américa-mg",
    "date": "23/07/2018 15h10",
    "title": "Norberto tem lesão confirmada e desfalcará o Coelho por cerca de um mês.Jogador sentiu dores no joelho direito diante do Cruzeiro, na semana passada, e teve constatado problema no ligamento medial colateral do joelho direito",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Ricardo Drubscky não poderá contar com Norberto para os próximos jogos do Campeonato Brasileiro. O lateral-direito teve confirmado um estiramento leve no ligamento colateral medial do joelho direito e, apesar de o clube não informar o prazo para recuperação, ele ficará afastado dos gramados entre três e quatro semanas.",
        "+ Drubscky vê postura inicial do Coelho como determinante em derrota no Sul",
        "Norberto se lesionou no clássico contra o Cruzeiro, na última quinta-feira. O duelo estava empatado em 0 a 0, quando ele dividiu uma bola com o centroavante Barcos no meio-de-campo. Ele chegou a cobrar um escanteio após o lance, mas, logo na sequência, recebeu atendimento na beirada do gramado e foi substituído por Ademir, aos 28 do primeiro tempo.",
        "O lateral-direito não viajou com o elenco alviverde para Curitiba, onde o time foi derrotado pelo Paraná por 1 a 0, nesse domingo. Aderlan foi o escolhido por Drubscky para atuar na função e deve seguir no time até a volta de Norberto.",
        "Após o revés no Sul do país, o elenco do Coelho se reapresenta no CT Lanna Drumond nesta terça-feira para iniciar a preparação para o jogo contra o Internacional. O duelo será na quinta, às 20h (de Brasília), no Independência, pela 15ª rodada do Brasileirão.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Fernando",
            "text": "Tem que reforçar o time! Já estou até vendo as desculpinhas da diretoria no final do ano... \"Tivemos muitas baixas durante o ano...\" \"perdemos jogadores chave...\" \"as contusões nos prejudicaram...\" Chega de desculpas. Se não reforçar vai cair de novo!",
            "date": "2018-07-23T15:40:37",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "O Salum já deve ter estas desculpadas prontas, afinal ele já está pós graduado em rebaixamentos do América na série A.",
                    "date": "2018-07-23T22:16:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Armando Vianna",
                    "text": "Acho o Norberto um excelente lateral, que evidentemente não ficar no America muito tempo...após a perda do Serginho, perder o Norberto vai significar um baque muito grande... ta ficando cada vez mais dificil",
                    "date": "2018-07-24T11:04:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ruy Sad",
            "text": "nao se iludam.daqui a pouco vai vir uma barca de jogadores desconhecidos ou ex jogadores e um tecnico para tentar salvar quando ja for tarde.ja vimos este filme e vai se repetir.e olhem que beleza os proximos 3 jogos inter,santos e palmeiras.nao ganha nem de parana,ceara e chape.parabens salum e diretoria,que planejamento impecavel.",
            "date": "2018-07-23T16:32:32",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "Acho que esta experiência com o Drubsky já provou que não vai dar certo. Tem que contratar um técnico imediatamente. Os repórteres que cobrem o América diziam durante a copa que o time estava treinando finalizações, posicionamento da defesa, marcação, etc. Se este treinamento existiu não serviu para nada, nos jogos disputados vimos um time muito mal treinado, uma defesa horrível, batendo cabeça, um meio que não marca e um ataque de riso.",
                    "date": "2018-07-23T22:00:07",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "Outra coisa: ontem no intervalo do primeiro para o segundo tempo o Donizetti entrevistado na TV, falou que o time tinha que jogar sério, que isto estava faltando. No final João Ricardo disse quase a mesma coisa isto mostra que o grupo não está unido. Por outro lado, convenhamos, Donizetti jogando num meio campo com Juninho(sempre péssimo) e Wesley que não mostrou nada até hoje e ainda com Christian um dos mais esforçados mas mesmo assim substituído pelo tecnico(?) tem motivos para reclamar.",
                    "date": "2018-07-23T22:13:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carneiro",
            "text": "Mas no futebol americano nos ganhamos. Hahaha!!!! Vamos dar a volta por cima AAAAAAAAAAAA",
            "date": "2018-07-23T21:46:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovany Andrade",
            "text": "Candidatíssimo ao rebaixamento este ano!!!!",
            "date": "2018-07-23T15:42:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Maia",
                    "text": "Será que o Salum, vai bater o RECORD( Rebaixamento ) dele como Presidente?",
                    "date": "2018-07-23T19:35:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Vitor",
            "text": "Nada é pior que não possa piorar!",
            "date": "2018-07-23T18:37:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/norberto-tem-lesao-confirmada-e-desfalcara-o-coelho-por-cerca-de-um-mes.ghtml"
}