{
    "time": "américa-mg",
    "date": "14/03/2018 06h12",
    "title": "Juninho celebra semana livre e valoriza duelo entre América-MG e Boa: \"Clássico\".Volante lembra duelos recentes e complicados com o time de Varginha",
    "author": "GloboEsporte.com",
    "text": [
        "Após disputar três jogos em sete dias, o América-MG tem a semana livre para se preparar para o duelo contra o Boa Esporte, no sábado, às 19h (de Brasília), no Independência, pelas quartas de final do Campeonato Mineiro. O volante Juninho, um dos principais jogadores do Coelho, considera que os quatro treinamentos antes do duelo serão fundamentais para que o atacante Rafael Moura e o meia Renan Oliveira, que estão no departamento médico, possam atuar.",
        "- É bom, porque podemos recuperar os jogadores que vêm de muita sequência e do departamento médico. A equipe espera contar com todos, por ser só um jogo. Semana cheia (para treinamentos) é bom para acertar detalhes.",
        "Os duelos das quartas de final serão decididos em jogo único. O América-MG tem o mando de campo por ter sido melhor na primeira fase do Estadual (2º, enquanto o Boa foi o 7º) e, em caso de empate nos 90 minutos, o classificado será definido nos pênaltis. Apesar de o Coelho ter ido melhor na fase inicial, o volante espera um jogo difícil, no duelo que ele considera como clássico.",
        "- Acho que muitas pessoas consideram e nós também (um clássico). Sempre que enfrentamos o Boa é um jogo muito difícil e muito equilibrado. Ano passado estava em campo, abrimos 2 a 0 e eles buscaram o empate (pela 32ª rodada da Série B do Brasileiro). Este ano acompanhei da arquibancada. É um time bem montado e fechado. Será um jogo complicado, que vale uma vaga na semifinal. Temos que treinar bem esta semana para fazer um grande jogo.",
        "Na fase de classificação, o América-MG venceu o Boa Esporte por 1 a 0 no Independência, em compromisso válido pela 4ª rodada. Na ocasião, Sidney Morais mandou a campo um time misto, porque três dias depois jogaria contra o Vitória da Conquista, pela primeira fase da Copa do Brasil.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/juninho-celebra-semana-livre-e-valoriza-duelo-entre-america-mg-e-boa-classico.ghtml"
}