{
    "time": "américa-mg",
    "date": "02/11/2018 12h46",
    "title": "América-MG faz treino com portões fechados em manhã de protesto de torcedores.Americanos reclamam dos maus resultados do time nas últimas rodadas do Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "A manhã de sexta-feira foi de mistério e protestos no América-MG. Os jogadores chegaram para treinar bem cedo e se depararam com vários torcedores na entrada do centro de treinamentos Lanna Drumond, que foram manifestar contra os recentes resultados do time no Campeonato Brasileiro: o Coelho está na 16ª colocação, a primeira fora do Z-4 - mesma pontuação do 17º colocado, a Chapecoense.",
        "+ Em queda, América-MG ocupa vice-lanterna do returno e vive segundo pior jejum",
        "Alguns jogadores pararam para conversar com torcedores, que cobraram reação do time. O atacante Gérson Magrão foi um dos que atendeu aos manifestantes, que pediram mais empenho aos jogadores nos últimos sete jogos do time no Brasileirão.",
        "- Adilson, seu retranqueiro, eu quero raça pra jogar no meu Coelho. (...) domingo é obrigação - gritavam os torcedores, a maioria integrantes de uma organizada, referindo-se ao compromisso do fim de semana, o clássico com o Cruzeiro, às 17h (de Brasília), no Independência.",
        "",
        "O treino desta sexta-feira não pode ser acompanhado pela imprensa - foi realizado com portões fechados. Sendo assim, fica o mistério a respeito do time que o técnico Adilson Batista pensa em mandar a campo no domingo, contra o Cruzeiro.",
        "De acordo com informações divulgadas pela assessoria de comunicação do clube, os jogadores foram divididos em três grupos para trabalhos de troca de passe em espaço reduzido. Em seguida, o treinador separou a provável equipe titular - não divulgada - e trabalhou posicionamento tático e bolas paradas."
    ],
    "comments": [
        {
            "name": "Alexandre Lima",
            "text": "Eu não entendo nada de futebol. Tem um sujeito aí pra baixo dizendo que o time é o Luan e mais 10. Pedindo também a saída do treinador. Eu heim!!! Difícil demais.",
            "date": "2018-11-03T21:31:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wandermon Motta",
            "text": "Isso mesmo. temos que cobrar! Quanto a quantidade de torcedores....kombi....time médio, etc....esse tipo de comentário é porque o AMÉRICA ainda incomoda...seja em campo ou fora dele! COELHOOO!",
            "date": "2018-11-03T18:57:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Siqueira",
            "text": "Tem mais funcionário do que gente protestando kkkkkkk",
            "date": "2018-11-02T18:06:28",
            "likes": "8",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Luciano , preste atenção na foto que vc verá sua mãe e sua irmã se devertindo com eles !!!",
                    "date": "2018-11-02T20:10:24",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Siqueira",
                    "text": "Antes falavam de kombi, hoje em dia acho que não ta lotando nem fusca kkkkk",
                    "date": "2018-11-02T21:00:02",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "Luciano, você tá desperdiçado. Você muito engraçado e original...",
                    "date": "2018-11-03T13:39:24",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Dias",
            "text": "Parabéns aos que foram protestar sem violência. Só lamento, lamento muito, muito mesmo que esse protesto não tenha acontecido em janeiro e fevereiro, quando renovamos com os horrorosos da série B ( o título como em 2016 iludiu) e enfileiramos a contratação de 15 perebas. Infelizmente a torcida é passiva, sem falar nos \"chapa branca\" ligados à diretoria que repete sempre a estratégia errada e não contrata 3 bons e decisivos.",
            "date": "2018-11-03T13:22:46",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "A escalação do America é ... Luan e mais 10 !!!FORA ADILSON RETRANCA BATISTA !!!",
            "date": "2018-11-02T17:30:50",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Smidt",
            "text": "A torcida está certa. Tem que protestar mesmo. 8 partidas sem vencer. Não podemos ser passivos desse momento",
            "date": "2018-11-02T16:21:23",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Ramos",
            "text": "oh, tá parecendo até time médio!",
            "date": "2018-11-02T15:26:10",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Italo Silva",
                    "text": "Beleza fera... A próxima cobrança será do aluguel atrasado. Pague o aluguel",
                    "date": "2018-11-02T16:04:23",
                    "likes": "33",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-faz-treino-com-portoes-fechados-em-manha-de-protesto-de-torcedores.ghtml"
}