{
    "time": "américa-mg",
    "date": "11/09/2018 19h57",
    "title": "Giovanni tem lesão constatada e desfalca o América-MG na sequência no Brasileiro.Problema na coxa direita tira lateral dos jogos contra Botafogo e São Paulo; Gerson Magrão e João Ricardo, desfalques contra o Ceará, ainda não tem previsão de retorno ao time",
    "author": "GloboEsporte.com",
    "text": [
        "O lateral Giovanni, que deixou a partida contra o Ceará ainda no primeiro tempo no último domingo, teve constatada lesão muscular no bíceps femoral da coxa direita. O jogador para por cerca de 20 dias e fica fora dos jogos contra o Botafogo, no domingo, no estádio Nilton Santos, e São Paulo, no dia 22, no Morumbi. O volante Gerson Magrão, que não atuou no último domingo devido a um desconforto na coxa direita, passou o dia em tratamento e é dúvida para confronto no Rio de Janeiro.",
        "+ Aderlan é suspenso e se torna dúvida no América-MG para jogo de domingo",
        "Na reapresentação dos jogadores do América-MG, na tarde desta terça-feira no CT Lanna Drumond, o goleiro João Ricardo (fora da partida contra o Ceará por causa de desconforto muscular na coxa direita) trabalhou na academia do clube. Ele será reavaliado no treinamento desta quarta-feira para saber se terá condições de entrar em campo diante do Botafogo, às 11h (de Brasília, no Estádio Nilton Santos, no Rio de Janeiro.",
        "O zagueiro Lima, na transição para a preparação física, o meia Ruy, que se recupera de edema na coxa direita, e o atacante Aylon, que vem de fratura no braço esquerdo, são outras baixas na equipe do técnico Adilson Batista. Em 11º lugar no Campeonato Brasileiro, o América-MG perdeu duas posições na tabela após o empate sem gols diante do Ceará, no Independência.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/giovanni-tem-lesao-constatada-e-desfalca-o-america-mg-na-sequencia-no-brasileiro.ghtml"
}