{
    "time": "américa-mg",
    "date": "16/05/2018 06h00",
    "title": "América-MG busca fôlego final antes de maratona de jogos até a Copa do Mundo.Do próximo domingo até o dia 13 de junho, o Coelho disputará oito partidas em 25 dias",
    "author": "Guilherme Mcaedo (*)",
    "text": [
        "O elenco do América-MG se reapresenta, na tarde desta quarta-feira, no CT Lanna Drumond, para iniciar a preparação para o jogo contra o Botafogo, que será no próximo domingo, às 16h (de Brasília), no Independência.",
        "O tempo de trabalho até o duelo válido pela 6ª rodada do Brasileirão não é grande, mas é o maior que o técnico Enderson Moreira terá entre dois jogos até a parada para a Copa do Mundo, que acontecerá após a 12ª rodada da Série A, no dia 13 de junho.",
        "Entre compromissos do Brasileirão e da Copa do Brasil, o Coelho entrará em campo oito vezes em 25 dias, contando a partir do próximo domingo (veja a lista de jogos no fim da matéria). Uma média de praticamente uma partida a cada três dias.",
        "Essa média será a maior do América-MG desde o fim de janeiro, quando a equipe disputou as primeiras quatro rodadas do Mineiro entre os dias 17 e 27 daquele mês.",
        "Desses oito jogos, sete são pelo Brasileiro, sendo cinco no Independência, local em que o Coelho está com 100% de aproveitamento na competição, com duas vitórias em duas partidas. O time treinado por Enderson jogará, ainda, contra Corinthians e Grêmio fora de casa. Assim como ocorrerá diante do Palmeiras, na próxima quarta-feira, em compromisso válido pela volta das oitavas de final da Copa do Brasil.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Eustaquio Oliveira",
            "text": "Juninho, Gerson Magrão e Renan, que tristeza. Ninguém aguenta.",
            "date": "2018-05-17T12:13:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Gerson ainda vai,mas os outros dois ,é brincadeira de mau gosto do Enderson.",
                    "date": "2018-05-17T22:00:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "Eu quero ver o enderson colocar em campo esses 3 perebas no indepa ... Eu DUVIDO ...Ele não é trouxa de fazer isso dentro de casa !!! Os gritos de burro vai ser grande !!!",
            "date": "2018-05-16T19:48:21",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Cunha",
            "text": "Este ano este me lembrando 2011, quando o America trouce do Cruzeiro duas barcas Camilo e Eliandro. E estas duas barcas entravam todo o jogo e ajudaram a afundar o America, coisa de empresario.",
            "date": "2018-05-16T15:28:36",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fernando Gonçalves",
                    "text": "Não lembro do Camilo no America em 2011, mas acredito que está com uma bagagem boa...foi até relacionado pelo Tite...se o America não pegar o Botafogo pega!",
                    "date": "2018-05-16T17:05:21",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Cássio Silva",
                    "text": "por favor ......\" trouce \" é dose...... vai estudar...",
                    "date": "2018-05-16T17:05:38",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Saulo Souza",
                    "text": "kkkkk...",
                    "date": "2018-05-16T18:19:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Souza",
                    "text": "O América tem que se portar como time grande fora de casa, contra o Vasco fez 1x0 e acovardou, agora contra o Ceará fez a mesma coisa, depois de 2x0 a bola queimou no pé e entregamos 2 pontos de bobeira.",
                    "date": "2018-05-16T18:22:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Washington Teixeira",
            "text": "Já desisti! Na segunda, nem me lembrei que o América estava jogando. Enquanto o empresário do Enderon estiver escalando o time, não dou mais importância. Ou a diretoria toma uma atitude, ou é Série B ano que vem.",
            "date": "2018-05-16T11:26:12",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "e olha que arrisco a dizer que esse ano eh o melhor ano que o america tem de permanecer na serie A sem muito sufoco. nao que o time do america seja bom, mas eh que tem muito time ruim, digo, pior que o america esse ano na seria A.",
                    "date": "2018-05-16T12:32:03",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Gonçalves",
                    "text": "Concordo Marcio, tem pelo menos 5 times piores que o America e mais uns 4 do mesmo nível.",
                    "date": "2018-05-16T13:25:39",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Antonio",
            "text": "Verdade",
            "date": "2018-05-16T13:06:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Precisamos vencer esses jogos dentro de casa....atenção professor Pardal Enderson Moreira...Juninho,Gerson Magrão e Renan Oliveira não são jogadores de primeira divisão, Zé Ricardo, Ademir e Judivan precisam ser aproveitados na equipe do coelho.Diretoria precisa de reforços, Zagueiro,Bruno Rodrigo,Meio de Campo, Camilo, pelo menos esses dois deixaria o time mais forte. Garanto que com o salario pago para os três, daria para pagar esses dois jogadores.",
            "date": "2018-05-16T08:30:44",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Alguém me explica o que o Zé Ricardo fez com o Enderson? Se Zé Ricardo tem deficiência técnica, Enderson tem mental.",
                    "date": "2018-05-16T09:00:11",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Sousa",
                    "text": "E depois o Enderson fica perguntando quem vai pagar a conta. Ele mesmo. Ganhando um jogo por 2x0 e colocar Gerson Magrão, que não corre, Renan Oliveira, que não anda , e Wesley quem nem sabe o que foi fazer em Fortaleza, é pra acabar.",
                    "date": "2018-05-16T10:13:32",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Joaquim Cunha",
                    "text": "Camilo já foi jogador do America e ajudou a enterrar o time. Sobra do Cruzeiro, nunca.",
                    "date": "2018-05-16T10:14:05",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Santos",
                    "text": "América sai na frente do Ceará(time série B) 2 x 0, leva sufoco e quase perde. Time não acerta passe, não desarma, não tabela, não marca, como ganhar de Palmeiras, Corintians, Botafogo etc. Série B te espera em 2019, se não mudar esta defesa e meio de campo. Aliás, quem falor que Juninho, Renan Oliveira, Gerson Magrão podem melhorar algum time?. Tá brincando em Sr. Enderson.",
                    "date": "2018-05-16T10:24:37",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Wilton",
                    "text": "Prezado sr. Carlos. Há determinadas situações que me fazem voltar a manifestar minha opinião aqui neste espaço, sempre respeitando aqueles que apoiam o grupo capitaneado pelo \"deus\" dono do América e, feliz são uma minoria!!! E esta é uma delas: o que houve com este atleta?",
                    "date": "2018-05-16T10:26:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Wilton, o que houve é que o empresário dele não é o mesmo do Enderson, do Juninho, do Gérson Magrão, do Giovani, do...",
                    "date": "2018-05-16T11:24:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Wilton",
                    "text": "Ah!!! Agora consigo entender Washington muito grato pela luz de opinião que me deu!!! Ainda bem que somos americanos lúcidos....",
                    "date": "2018-05-16T11:45:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "Concordo com vocês Washington e Wilton, quanto ao Juninho, Magrão, Renan Oliveira, só pode ser empresário. Giovani pelo menos fez os dois gols, coisa que o nosso ataque não faz.",
                    "date": "2018-05-16T12:34:36",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-busca-folego-final-antes-de-maratona-de-jogos-ate-a-copa-do-mundo.ghtml"
}