{
    "time": "américa-mg",
    "date": "20/07/2018 16h49",
    "title": "Clube formador, América-MG não lucrará com venda de Richarlison na Inglaterra.Atacante, revelado no Coelho, vai trocar o Watford pelo Éverton, mas mecanismo de solidariedade da Fifa não é aplicado em casos de transferências nacionais",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Richarlison, que foi revelado nas categorias de base do América-MG, está prestes a ser vendido pelo Watford ao Éverton, ambos da Inglaterra. Mas, pelo fato de a transferência ser entre clubes do mesmo país, o mecanismo de solidariedade da Fifa não garante ao Coelho nenhuma compensação por ter participado da formação do atleta.",
        "- O estatuto da Fifa só aplica em transferências internacionais – explica Marcos Motta, advogado especializado em direito desportivo.",
        "No ano passado, quando o Fluminense vendeu o atacante ao Watford, o América-MG teve direito a 1% do valor total da transação, já que Richarlison ficou no clube durante os anos do 17º e do18º aniversário. À época, esse valor, somado aos 20% dos direitos que o Coelho manteve antes de vende-lo ao clube carioca, rendeu R$ 9,2 milhões ao caixa alviverde.",
        "De acordo com o jornal inglês Daily Mail, o acordo entre Watford e Éverton foi fechado pelo valor de 50 milhões de libras (cerca de R$ 247 milhões). Se o mecanismo da Fifa beneficiasse os clubes formadores em caso de transferência nacionais, o Coelho receberia cerca de R$ 2,5 milhões.",
        "Richarlison estreou pelo Watford em agosto de 2017 e marcou cinco gols nos 12 primeiros jogos. No entanto, enfrenta uma fase de “seca” no Velho Continente. A última vez em que balançou as redes foi no dia 19 de novembro do ano passado, quando a equipe dele venceu o West Ham por 2 a 0, na 12ª rodada do Campeonato Inglês.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Torcedor Pitaco",
            "text": "kkkkkkkkkkkk eita América................",
            "date": "2018-07-20T20:17:00",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ericson Almeida",
                    "text": "Essa Lei Pelé só veio para quebrar os times mesmo O América poderia ter segurado mais e vendido a preço mais justo, Hoje isso desfavorece os times e supervalorizam jogadores medianos ( não é o caso do Richarlison ). Os empresários sempre força a saída do time para embolsar valores nas negociações. Muitos times viverão de formar atletas para a Europa. Os caras nem vão saber o que é jogar campeonato nacional.",
                    "date": "2018-07-21T10:20:55",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Dias",
            "text": "América vendeu Richarlyson por 10 milhões, desperdiçou o dinheiro com a perebada de 2016, foi rebaixado, teve prejuízo ou deixou de ganhar mais de 50 milhões com o rebaixamento e com o que deixou de ganhar. Flu vai ganhar 57 milhões só com percentual de venda dele do watford ao Everton Eta America!!! Incapaz de arrumar um investidor por um ano e bancar sua permanência. E o Alencarzinho achou que fez o melhor negócio do mundo. E a torcida como sempre CALADA E PASSIVA",
            "date": "2018-07-20T19:23:32",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKK BOA, EXCELENTE!!!!! KKKK",
                    "date": "2018-07-20T19:57:57",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Negro",
            "text": "no futuro bem proxímo vai jogar no mengão",
            "date": "2018-07-20T17:38:50",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Edison Santos",
                    "text": "boa sorte ele não gosta de cheirinho kkk",
                    "date": "2018-07-20T19:29:36",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Mendes",
            "text": "Joga muito!!!",
            "date": "2018-07-20T17:14:03",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/clube-formador-america-mg-nao-lucrara-com-venda-de-richarlison-na-inglaterra.ghtml"
}