{
    "time": "américa-mg",
    "date": "27/03/2018 18h18",
    "title": "Com processo \"no forno\" contra dirigentes do Coelho, árbitro quer \"coisas às claras\".Árbitro da Federação Mineira vai acionar Marcus Salum e Anderson Racilan na Justiça por conta de ofensas e insinuações após a semifinal do Mineiro",
    "author": "GloboEsporte.com",
    "text": [
        "O árbitro Igor Júnio Benevenuto espera que os dirigentes do América-MG esclareçam as acusações da semifinal do Campeonato Mineiro na Justiça. O dono do apito, integrante da Federação Mineira de Futebol, concedeu entrevista à Rádio Itatiaia comunicando que entraria com a ação contra os dirigentes Marcus Salum e Anderson Racilan. Além disso, Igor disse que não apita mais jogos do Coelho e, ainda, rebateu as declarações do zagueiro Rafael Lima, a quem chamou de jogador tecnicamente horrível.",
        "O GloboEsporte.com entrou em contato com Igor nesta terça-feira para saber se o prazo de entrada do processo estava estipulado e se a postura do árbitro após as críticas da semifinal do Campeonato Mineiro estariam mantidas.",
        "- Eu conversei com a minha advogada, passei todas as situações vividas. Ela está montando todo o trâmite para entrar com a ação, está preparando todo o material. Já entreguei tudo para ela (as provas) e ela está montando o trâmite. Acho que até semana que vem entro com o processo. Mantenho tudo que eu falei. É para todos verem que não há armação nenhuma, erros podem acontecer com todos. Como os árbitros de fora que vieram para o segundo jogo da semifinal - disse à reportagem.",
        "",
        "O principal motivo para a ação, na visão de Benevenuto, é mostrar para a sociedade que as acusações contra a arbitragem dele e de seus assistentes foram infundadas. O árbitro crê que a atitude de afrontar a arbitragem sem provas é uma prática que deve ser deixada de lado.",
        "- Há muitos anos, como o próprio dirigente do América-MG fez questão de dizer, o velho futebol mineiro faz isso. Falam, acusam as pessoas. Nunca tinha vivido uma situação direta. Se teve um problema com a minha equipe, tenho direito de saber. Como me atingiu diretamente, pois estava participando dos jogos, tenho o direito de me defender. Pautei a minha vida por honestidade. Não quero ficar manchado. Quem cala, consente. É para mostrar que não me vendo (entrar com a ação). Não tenho preferência por ajudar A, B ou C. Erros vão acontecer sempre. O que acontece é que há uma evolução do esporte, como os árbitros de vídeo. Mas nem sempre temos os recursos. Somos sempre o patinho feio da história. Uma hora as coisas precisam ser colocadas às claras.",
        "",
        "As queixas do América-MG contra Igor Benevenuto começaram ainda na fase de classificação do Mineiro. O auxiliar Guilherme Dias Camilo, principal alvo dos dirigentes, teria interpretado de forma diferente dois lances similares no clássico com o Atlético-MG. A bola de Róger Guedes, do Galo, foi dada como gol legal. Já a cabeçada de Marquinhos, do Coelho, foi considerada que não ultrapassou a linha.",
        "Como entrou para o sorteio na semifinal com árbitro de fora, essa opção a pedido do América-MG, Igor acabou sorteada pela FMF. No jogo do mata-mata, o auxiliar Ricardo Junio de Souza anulou gol legal de Aylon.",
        "No fim do jogo, o bandeira e o árbitro Igor Benevenuto ouviram a ira dos dirigentes do América-MG. O presidente Marcus Salum sugeriu que a camisa estava pesando para o árbitro, sugerindo que Igor tivesse a intenção de favorecer o Atlético-MG. Já Racilan, do conselho de administração do clube, foi ao trio de arbitragem após o apito final e comentou que eles conseguiram vencer o jogo, chamando a atitude de roubalheira.",
        "",
        "O zagueiro Rafael Lima fez duras críticas à qualidade técnica de Benevenuto, que não deixou por menos. Em contato com a reportagem, o árbitro manteve a linha de resposta à altura contra as declarações do zagueiro.",
        "- A mesma coisa que ele falou de mim, eu mantenho sobre ele. Ele não falou que eu sou péssimo. Questionou como eu posso ser considerado o melhor árbitro. Disse que eu sou ruim, fraco. Também acho ele um jogador ruim, péssimo. É horrível mesmo. Nada contra a pessoa, estou falando tecnicamente sobre o jogador.",
        "",
        "Sobre o fato de abrir mão de apitar jogos do América-MG, Igor indicou que o sentimento hoje é esse. Ele acrescentou que, enquanto tiver um processo contra os dirigentes do clube na Justiça, não convém apitar partidas do clube. Mais que isso, Igor disse que não sente vontade de estar presente como dono do apito nos jogos do Coelho.",
        "- Enquanto estiver com esse processo, seria hipocrisia apitar jogos do América. Quando tudo estiver resolvido, eu me sentir tranquilo, para mostrar para todo mundo que nenhum erro é proposital, eu posso voltar a apitar. Se eu me sentir bem para apitar jogos do clube, acho que vale a pena voltar. Hoje, não tenho a mínima vontade.",
        "Aos 37 anos, Igor Júnio Benevenuto é um dos principais árbitros da FMF e faz parte do quadro da CBF.",
        "Clique aqui e escolha seu Plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Jose Silva",
            "text": "Igor Benevenuto,juizinho , soprador de apito,sofrível,gente da pior espécie,o America fica e continua,e você vai parar aonde ?",
            "date": "2018-04-01T20:35:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Oderedes",
            "text": "america nasceu para ser serieB nao ganha na bola e quer prejudicar a carreira do juiz",
            "date": "2018-03-27T22:08:54",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Oderedes,kkkkkkkkk",
                    "date": "2018-04-01T20:27:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulocesar",
            "text": "ta tudo errado neste mundo mesmo , além de errar feio no primeiro jogo do galo e america , o arbitro ainda quer prejucar o presidente do america..",
            "date": "2018-03-27T18:32:12",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Araújo",
                    "text": "Esse país tah de perna pra o ar! É o errado perseguindo o certo mesmo!",
                    "date": "2018-03-27T19:55:52",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Torcedor Pitaco",
                    "text": "É tentativa de salvar a cara da FMF CAM ...............",
                    "date": "2018-03-27T21:28:36",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Carvalho",
                    "text": "Se o árbitro errou, que seja punido adequadamente, até mesmo dispensado do quadro da arbitragem brasileira. Agora, acusá-lo de crimes contra o esporte (sem provas), ofendendo-lhe sua honra, dignidade, e questionando sua honestidade, isso extrapola o direito de protesto contrato o erro, é muito grave e merece sim responder na Justiça.",
                    "date": "2018-03-28T12:05:51",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Torcedor Pitaco",
                    "text": "O foco do problema está na federação mineira de futebol. Não é culpa de sujeito A ou B apenas. É na instituição, que perde credibilidade a cada ano.",
                    "date": "2018-03-28T15:33:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Ou o Felipe é atleticano ou não viu o jogo.Quanto a honra,dignidade e honestidade,foi ele ,Igor, que a as colocou em xeque.",
                    "date": "2018-04-01T20:19:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Araújo",
            "text": "Esse país tah de perna pra o ar! É o errado perseguindo o certo mesmo!",
            "date": "2018-03-27T19:55:52",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "É tentativa de salvar a cara da FMF CAM ...............",
            "date": "2018-03-27T21:28:36",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Carvalho",
            "text": "Se o árbitro errou, que seja punido adequadamente, até mesmo dispensado do quadro da arbitragem brasileira. Agora, acusá-lo de crimes contra o esporte (sem provas), ofendendo-lhe sua honra, dignidade, e questionando sua honestidade, isso extrapola o direito de protesto contrato o erro, é muito grave e merece sim responder na Justiça.",
            "date": "2018-03-28T12:05:51",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "O foco do problema está na federação mineira de futebol. Não é culpa de sujeito A ou B apenas. É na instituição, que perde credibilidade a cada ano.",
            "date": "2018-03-28T15:33:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Ou o Felipe é atleticano ou não viu o jogo.Quanto a honra,dignidade e honestidade,foi ele ,Igor, que a as colocou em xeque.",
            "date": "2018-04-01T20:19:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Sobrinho",
            "text": "Nojento, a favor do inter, ele correu por traz dos zagueiros da Luverdense que haviam parado atendendo o Bandeira. Quem manda é o árbitro, e o bandeira se ferrou. Contra o Coelho, por duas vezes errou no primeiro jogo, e uma vez no segundo, nesse ele estava mais perto que o bandeira, mas preferiu se esquivar da responsa, ora, quem manda é o juiz. Qualquer adjetivo dirigido a ele naquele momento é compatível com a sua ação. Afinal, alem da paixão, o trabalho dos caras de um time e do outro, movimenta milhões e, não deveria ter espaço por duas vezes, para irresponsáveis como esse cara.",
            "date": "2018-03-29T20:48:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Está precisando é de uma surra!",
                    "date": "2018-04-01T20:11:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Mesquita",
            "text": "Atenção árbitro de Minas Gerais, façam igual este juizinho, não apitem mais os jogos do América, os americanos agradecem.",
            "date": "2018-03-27T20:17:13",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "deveria largar o apito, se lembram da lambança dele no Internacional e Luverdense, Série B ano passado?",
                    "date": "2018-03-28T12:12:17",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "O MESMO LARÁPIO !!!! APITA DE ACORDO COM A CAMISA !!!!",
                    "date": "2018-03-28T15:34:29",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Santos Carvalhais",
                    "text": "Este não foi o primeiro ano que tivemos problemas com esse juiz parcial. Em 2012, ele expulsou o volante Leandro Ferreira, por uma jogada em que ele e o Richarlyson disputaram um bola na lateral, no campo de defesa do atlético. E pasmem, a justificativa dada foi que o jogador do atlético ia em direção ao gol. Ninguém entendeu nada. Ele só prova que não consegue separar o amor ao clube de sua função como árbitro. Portanto, não deve apitar jogos do atlético!",
                    "date": "2018-03-31T21:34:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Assim procedem os canalhas,perdem o moral até para os filhos.",
                    "date": "2018-04-01T20:09:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "deveria largar o apito, se lembram da lambança dele no Internacional e Luverdense, Série B ano passado?",
            "date": "2018-03-28T12:12:17",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "O MESMO LARÁPIO !!!! APITA DE ACORDO COM A CAMISA !!!!",
            "date": "2018-03-28T15:34:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos Carvalhais",
            "text": "Este não foi o primeiro ano que tivemos problemas com esse juiz parcial. Em 2012, ele expulsou o volante Leandro Ferreira, por uma jogada em que ele e o Richarlyson disputaram um bola na lateral, no campo de defesa do atlético. E pasmem, a justificativa dada foi que o jogador do atlético ia em direção ao gol. Ninguém entendeu nada. Ele só prova que não consegue separar o amor ao clube de sua função como árbitro. Portanto, não deve apitar jogos do atlético!",
            "date": "2018-03-31T21:34:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Assim procedem os canalhas,perdem o moral até para os filhos.",
            "date": "2018-04-01T20:09:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "o Igor está dando uma de vítima,ele e sua turma que sem dúvida alguma alçaram o Atlético às finais do campeonato,prejudicaram sim ,roubaram sim o coelho e na frente de todo mundo.Quero ver eles ,se fosse ao contrário,dizer que iam processar o Atlético,então está reeditado novas versões do Cidinho bola nossa e Joaquim cócó,e a cara desses cara nem envermelha.Salum falou e disse somente a verdade,e como a verdade doi não é mesmo?",
            "date": "2018-04-01T20:03:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herberto Fonseca",
            "text": "Esse juizinho Igor tá querendo enganar quem? Todo mundo sabe que se qualquer juiz da fmf apitar alguma atrocidade contra o atletico, o atletico (Castelar) manda suspende-lo. Ai, já sabe né. Mexeu diretamente no bolso dele. Cada partida que deixa de apitar é 3 mil a menos no bolso. Então, juiz sofre ou não sofre pressão do atletico?",
            "date": "2018-03-29T17:58:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "A FMF só parou de ajudar as frangas contra o meu Cruzeirão depois que metemos a ripa na presidenta LURDINHA que está na FMF. Torcedor americano tem que fazer o mesmo, tem que acabar com a palhaçada em MG. Final moral deveria ser entre os dois melhores e maiores times de MG, Cruzeiro x América.",
            "date": "2018-03-28T21:26:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Oliveira",
            "text": "Notícia boa. Estamos livres desde juizinho de várzea.! Larápio. Também vamos processa-lo na justica comum pelos prejuizos financeiro causados ao América.",
            "date": "2018-03-27T19:03:23",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "O foco do problema está na federação mineira de futebol. Se um time de camisa x, não pode chegar na final (ah, porque o chamam de Time que não é da série A), e o outro time de camisa y não pode deixar de estar na final (porque seria humilhante ele não estar...). Aí sim existe um problema. Um problema de credibilidade da instituição.",
            "date": "2018-03-28T15:47:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Afinal de contas. Isso de arbitro usar um comunicador na bochecha, E um ponto eletrônico no ouvido. Não é isso? Isso não aumenta a credibilidade na coisa. Pelo contrário! O risco de interferência superior, é muito maior. O foco da discussão é outro. O foco da discussão é peso da camisa. É possível interferência superior nas atitudes de arbitragem escaladas.",
            "date": "2018-03-28T15:38:34",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carneiro",
            "text": "Juiz horrível. Vai ajuizar o que? Além de péssimo árbitro é um bobão.",
            "date": "2018-03-28T14:44:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Afirmação como a do Benevenuto eu já escutei outras vezes de outros juízes mineiros que prejudicaram pesadamente o América. Parabéns pelos comentários anteriores feitos neste espaço, e quero aqui repetir as palavras do Geraldo Ribeiro: \"Graças a DEUS, até que enfim uma ótima notícia\".",
            "date": "2018-03-28T12:43:48",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Tah \"serto\" ... Apitando dois jogos dos mesmo dois times, o sujeito conseguiu influenciar diretamente em 3 gols (todos favorecendo o mesmo clube) e acha que foi mal interpretado ainda.",
            "date": "2018-03-27T19:54:49",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "e a ordem vem de cima....... FMF - CAM........",
                    "date": "2018-03-27T21:26:15",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Vergonhosos...se lembrem, ele não acatou a decisão do bandeirinha naquele jogo Internacional e Luverdense da Série B no ano passado...ele é ruim com força, mas incrível, os erros dele sempre a favor do atlético...Internacional e ainda vem falar bobagem, tem que largar o apito...",
                    "date": "2018-03-28T12:11:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Ribeiro",
            "text": "Graças a DEUS, até que enfim uma ótima noticia, vamos ficar livre desse péssimo árbitro. que o diga os torcedores da luverdense, quando o mesmo honesto e competente apitador, validou um gol do internacional em completo impedimento, assinalado pelo bandeirinha, e confirmado pelo honesto e integro apitador.",
            "date": "2018-03-27T23:19:24",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Lembro disto, e ele NÃO acatou a marcação do bandeirinha, aqui contra o AMérica, acatou, péssimo juiz, deveria largar a carreira e o América que o processe por perdas e danos...",
                    "date": "2018-03-28T12:09:03",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thelma Coelho",
            "text": "Quer processar o que o Brasil todo viu? Alias a globo fez questão de repetir no domingo em seu programa esporivo como o America foi prejudicado e que esta va a frente do evento? Voce. Agora quer dar uma de espertinho. Testemunhas do roubo é o Brasil todo. Cuidado que o tiro pode sair pela culatra.",
            "date": "2018-03-28T07:15:45",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Ele é mediocre...",
                    "date": "2018-03-28T12:07:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Frederico Rocha",
            "text": "Mediocridade como árbitro é o que te caracteriza Sr. Benevuto. E agora desfila toda essa arrogância ao invés de se desculpar pelos seus bisonhos e repetidos erros de arbitragem. É demais para todos os americanos...",
            "date": "2018-03-28T07:23:17",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Rocha",
            "text": "Mediocridade como árbitro é o que define este cidadão.",
            "date": "2018-03-28T07:54:11",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Se errasse para os dois lados, demonstraria que \"só\" é ruim, mas errando sempre apara o mesmo clube, é pior que ser ruim. Acatou decisões de bandeirinhas, ora no Luverdense e Internacional na Série B ano passado, ele NÃO acatou a decisão do bandeirinha mineiro, o santiago. ALém de péssimo juiz fica ofendido , deveria largar arbitragem, que não é a dele...mediocridade como árbitro e como pessoa...",
                    "date": "2018-03-28T12:03:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Molinari",
            "text": "Sou Galo, mas esse arbitro PREJUDICOU O AMERICA SIM, apesar de erros bisonhos contra o Galo tb, errou contra o America em lances decisivos, isso é fato! mas o presidente americano foi inocente demais em falar tanta baboseira publicamente, vai perder a açao por isso!",
            "date": "2018-03-28T10:35:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Araújo",
                    "text": "O Salum comete esse tipo de gafe mesmo, excelente americano mas precisa ter mais calma para não dar munição aos antis. Claro que se fosse um presidente da dupla teria outro peso, com opinião pública, federação e mídhia vindo em peso defender o presidente em relação ao árbitro!",
                    "date": "2018-03-28T11:59:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulocesar",
            "text": "atleticano honesto caribando as falcatruas deste campeonatinho flajudo ou melhor estadual nenhum vale uma picada de fumo , mg, sp, rj e tc.",
            "date": "2018-03-27T18:36:12",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "\"Quando tudo estiver resolvido, eu me sentir tranquilo, para mostrar para todo mundo que nenhum erro é proposital, eu posso voltar a apitar.\" O cara diz que quer voltar um dia pra errar de novo e provar que não é proposital ?! Kkkkkk",
            "date": "2018-03-28T09:08:30",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "apitou em 2 jogos contra meu mequinha na mao grande lances suspeitos e ainda vai processar o america ?????",
            "date": "2018-03-27T20:06:21",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lincoln Xavier",
                    "text": "O Coelho foi GARFADO e o Galo,como sempre ajudado.Imoral,indecente e imundo.",
                    "date": "2018-03-27T23:33:19",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Se preocupem não. Ano que vem, ele tá de volta, ANULANDO os gols do América nas semifinais........ pra FMF cam.",
            "date": "2018-03-27T23:04:50",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Kleber",
            "text": "Vergonha na cara nada né?",
            "date": "2018-03-27T22:46:14",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO AMORIM",
            "text": "O cara é supostamente ofendido desde o jogo da fase de classificação. Não fala nada. É escalado para o sorteio do primeiro jogo da semi final. Não fala nada de novo e aceita apitar. Se tivesse bom senso igual afirma, já devia ter pedido nessa hora para não apitar. Aí apita, apronta mais uma lambança e, agora, repete o discurso do Presidente do Atlético de que vai entrar na justiça...estranho isso tudo.",
            "date": "2018-03-27T19:37:13",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "e a ordem vem de cima.......FMF - CAM...........",
                    "date": "2018-03-27T21:26:46",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Santos",
            "text": "Não vai apitar a final, vai perder o dinheirinho da FMF e do Atlético, então ele quer ganhar este dinheirinho do Coelho. O Ivo Benevenuto não pascoa ganha-se chocolate, é o que vocês apitadores de Minas Gerais estão ganhando. São muito ruim se conforme.",
            "date": "2018-03-27T21:10:55",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "Este juizinho não deveria é apitar nem briga de galo, e se apitar sendo galo vai dar empate.",
            "date": "2018-03-27T21:07:24",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Italo Silva",
            "text": "Esse é o velho campeonato mineiro...",
            "date": "2018-03-27T19:36:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-processo-no-forno-contra-dirigentes-do-coelho-arbitro-quer-coisas-as-claras.ghtml"
}