{
    "time": "américa-mg",
    "date": "07/05/2018 07h00",
    "title": "Por passo inédito na Copa do Brasil, Coelho reencontra adversário indigesto.Em busca de primeira participação nas quartas de final da competição, América-MG inicia disputa com o Palmeiras, na quarta-feira, rival que superou apenas uma vez em 15 confrontos",
    "author": "Guilherme Macedo (*)",
    "text": [
        "É hora de virar a chave no América-MG. Depois de passar quatro semanas focado apenas no Campeonato Brasileiro, o elenco precisa, agora, se concentrar na disputa da Copa do Brasil. Por ter conquistado a Série B do ano passado, o time já entra nas oitavas de final da competição. O adversário é o Palmeiras, e o duelo de ida será nesta quarta-feira, às 19h30 (de Brasília), no Independência. O jogo de volta está programado para o dia 23 em São Paulo.",
        "O objetivo do Coelho é fazer história na Copa do Brasil. A melhor participação do clube no torneio aconteceu há 20 anos, na edição de 1998, quando chegou às oitavas de final. Acabou eliminado pelo Sport, após empate em 3 a 3 no Horto e derrota por 2 a 1 na Ilha do Retiro (assista aos gols no vídeo abaixo). Naquele ano, o time eliminou Ji-Paraná e Internacional nas fases anteriores.",
        "Para chegar pela primeira vez às quartas de final da Copa do Brasil, o América-MG precisa superar o Palmeira, um adversário bastente indigesto para o Coelho. Em 15 confrontos contra a equipe paulista, o Coelho venceu apenas um, empatou seis e perdeu oito, entre duelos pelas Séries A e B do Campeonato Brasileiro.",
        "O único triunfo mineiro foi pela Série B de 2013, quando a partida no estádio Novelli Júnior, na cidade de Itu, terminou com placar de 1 a 0 (veja como foi no vídeo acima).",
        "A primeira vez que se enfrentaram foi no dia 26 de setembro de 1971, em compromisso válido pelo Brasileiro. O Palmeiras venceu no Mineirão por 2 a 1, com gols de César e Leivinha. Dirceu Alves marcou para o Coelho.",
        "O último encontro entre eles foi no Brasileirão de 2016. No dia 10 de setembro, o time paulista, que acabaria campeão do torneio, venceu por 2 a 0 no Estádio do Café, com gols do volante Tchê Tchê e do centroavante Alecsandro (assista aos principais lances da partida no vídeo abaixo).",
        "",
        "Entre as oito derrotas do América-MG para o Palmeiras, uma teve gosto especialmente amargo. Em 1998, o Coelho lutava contra o rebaixamento na Série A, entrando na 30ª e última rodada da primeira fase fora do Z-4.",
        "O adversário do último confronto da competição era o Palmeiras. O Coelho precisava de uma vitória simples para se manter fora da zona de rebaixamento sem depender de tropeço dos adversários. No entanto, o duelo terminou com o placar de 1 a 1, e o América-MG foi ultrapassado pelo Paraná, que venceu o Flamengo por 2 a 1 (relembre como foi no vídeo acima).",
        "* trabalhou sob supervisão de Marcelo Jordy",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Antonio Junior",
            "text": "Vamos ser realista pegamos um dos times mais forte do brasil se nao o mais forte , nosso america é limitado , temoa q focar no brasileiro e tentar permanecer na serie A , pois copa do brasil , acho q ja caimos no sorteio , demos azar de pegar logo o palmeiras infelizmente...",
            "date": "2018-05-07T12:02:58",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Se quer poupar , que poupe ,e escale o judivan , ademir ,cristian , zé ricardo, e deixe de fora R. lima ,que parece que esta jogando com preguiça , e com isso , contagiou até o messias !!!",
            "date": "2018-05-07T18:26:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Será que eles treinam a parte defensiva pra ficar marcando a BOLA,ao invés do jogador ???",
                    "date": "2018-05-07T20:48:39",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Soares",
            "text": "É hora de experimentar 3 volantes: Donizete, Zé Ricardo e Cristian e dois velocistas na frente.",
            "date": "2018-05-07T19:00:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Enderson deve assistir os jogos lá de cima , porque na beira do campo , ele deve ver um jogo que nos não vemos!!! Escala mal e mexe pior ainda .",
            "date": "2018-05-07T18:33:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Acredito que tenha que ir com que temos de melhor...mudanças no meio e no ataque...Wesley mostrou no jogo contra o Vasco que é ex jogador...Aylon está mal...para mim jogaria com Leandro Donizete, Cristhian,Zé Ricardo e Serginho, na frente marquinhos e Rafael Moura... A defesa seria a mesma!!!",
            "date": "2018-05-07T11:34:07",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Alberto",
                    "text": "Também concordo acho que está na hora de testar uma formação com 3 volantes para melhorar a marcação, principalmente o lado direito que está uma avenida.",
                    "date": "2018-05-07T12:47:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Vegeta",
                    "text": "o marquinhos estava fazendo bem a cobertura ali. sem ele o time se atrapalhou na parte tatica. mas verdade é que no ano o america perdeu todos confrontos de serie A e marcou apenas um gol de pênalti. preocupante",
                    "date": "2018-05-07T14:49:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Gonçalves",
                    "text": "Levando em conta que o Vasco nem é isso tudo...pelo menos não perdemos para times que estão brigando diretamente conosco...concordo também com marquinhos, na minha opinião ele deveria ter tirado o Aylon e Wesley, entrado com Judivan e Cristhian...daria força no meio e saímos no contra ataque...agora defesa do America bateu cabeça demais, e não é de hoje!!! Teremos confrontos dificílimos agora em diante...o Enderson terá que ter muito equilíbrio emocional e sabedoria!!!",
                    "date": "2018-05-07T17:13:32",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Alberto",
            "text": "Também concordo acho que está na hora de testar uma formação com 3 volantes para melhorar a marcação, principalmente o lado direito que está uma avenida.",
            "date": "2018-05-07T12:47:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "o marquinhos estava fazendo bem a cobertura ali. sem ele o time se atrapalhou na parte tatica. mas verdade é que no ano o america perdeu todos confrontos de serie A e marcou apenas um gol de pênalti. preocupante",
            "date": "2018-05-07T14:49:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Levando em conta que o Vasco nem é isso tudo...pelo menos não perdemos para times que estão brigando diretamente conosco...concordo também com marquinhos, na minha opinião ele deveria ter tirado o Aylon e Wesley, entrado com Judivan e Cristhian...daria força no meio e saímos no contra ataque...agora defesa do America bateu cabeça demais, e não é de hoje!!! Teremos confrontos dificílimos agora em diante...o Enderson terá que ter muito equilíbrio emocional e sabedoria!!!",
            "date": "2018-05-07T17:13:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Cunha",
            "text": "Vou ser muito sincero, a nossa prioridade é o campeonato brasileiro. Para min estrava com um time totalmente de meninos e com quem não esta jogando.",
            "date": "2018-05-07T09:36:47",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Coelhoverdepreto",
                    "text": "E leva de 10x0. Idéia genial hein ?",
                    "date": "2018-05-07T17:02:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexgalodoido",
            "text": "TORÇO PARA O AMERICA PERMANECER NA ELITE MAIS TA COMPLICADO",
            "date": "2018-05-07T11:42:47",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "SABEMOS QUE NAO TEMOS O MESMO TALENTO DELES E NAO PODEMOS DAR ESPAÇOS, SAO SOMENTE DOIS JOGOS QUE PODEM DEFINIR UMA FASE .ALEM DO MAIS AYLON,HE MAN,NAO ESTAO NA MELHOR FASE.TRES JOGADORES PEGADORES DONIZETE,JUNINHO E CRISTHIAN E SEJA O QUE DEUS QUISER.SE ENCARARMOS CORREMOS RISCOS DE SOFRER OUTRA GOLEADA",
            "date": "2018-05-07T15:41:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "JOGO DESTE QUILATE TEMOS QUE MOTIVAR OS JOGADORES A CORRER MAIS DO QUE O DE COSTUME E A MELHOR MANEIRA É AUMENTAR O BICHO, LEMBRANDO QUE NESTA COPA TEM PREMIACAO A CADA MUDANÇA DE FASE, MAS TAMBEM ENDERSON TEM QUE MUDAR A ESTRUTURA DO TIME, TALVEZ ESCALANDO ADERLAN E NORBERTO PARA FAZEREM RODIZIO NA LATERAL DIREITA E MARCACAO CERRADA EM QUEM CAIR POR ALI E QUEM SABE NAO FAZER O MESMO DO LADO DE LA COM CARLINHOS E GIOVANI, TEMOS QUE MONTAR UM PAREDAO PARA O PALMEIRAS NAO ULTRAPASSAR E VAMOS ESPERAR ELES ABRIREM ESPAÇO PARA MATARMOS O JOGO EM UM OU DOIS LANCES FATAIS, PRECISAMOS SER CIRURGICOS",
            "date": "2018-05-07T15:36:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "no ano o america perdeu todos jogos de serie A e contra esses adversarios marcou apenas um gol de penalti. se perder de algum no confronto direto a chance de cair sera altíssima. precisa poupar jogadores e encarar o ceara como uma final.. kkk",
            "date": "2018-05-07T14:47:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "se o america quiser ver o palmeiras jogar como fez contra o Palmeiras perdera a decisão no primeiro jogo. Wesley nao marca e não apoia. Ederson errou tudo contra o vasco e deveria ter sacado o jogador no intervalo. colocar o capixaba foi outro erro grotesco. eu teria colocado judvan e depois o Ruy.",
            "date": "2018-05-07T14:44:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Silva",
            "text": "Com a INTELIGÊNCIA o EDERSON MOREIRA vem demostrando com as escalação , vai dar PALMEIRAS e ele vai vir com o DISCURSO igual do VASCO , PALMEIRA mereceu ganhar . Acorda para vida , já está de brincadeira ZÉ RICARDO/CRISTIAN /DONIZETE/JUDIVAN/ARLON/MARQUINHOS , e repete as escalação sem fundamentos com esses cara citados qual dificuldade de utilizar todos como TITULAR , descana com RAFAEL MOURA/JUNINHO/LUAN.",
            "date": "2018-05-07T12:11:36",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "eu sou americano e digo: O palmeiras naturalmente ja é favorito. mas com esse time com 2 av. pitangui nas laterais e um meio de campo e ataque que nao tao criando nada, so resta mesmo definir de quanto vamos perder.",
                    "date": "2018-05-07T12:33:17",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington Teixeira",
            "text": "Sinceramente, Copa do Brasil não é para este momento. Focar no Ceará é mais importante.",
            "date": "2018-05-07T12:03:01",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Alberto",
            "text": "É uma grande oportunidade do time mostrar que tem maturidade de encarar os times da Série A. Na minha visão ir com força máxima, jogar bem e deixar um recado que não seremos batido fácil como foi com Vasco. Espero que Enderson tenha tirado lições. Continuo acreditando no trabalho. Força Coelho e vamos apoiar verdadeiros Americanos!",
            "date": "2018-05-07T10:24:17",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eustaquio Oliveira",
            "text": "Se fosse possível não jogar essa partida seria melhor.",
            "date": "2018-05-07T09:39:05",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "se fosse possivel nao escalar alguns jogadores seria ainda melhor. mas se deixar as 2 avenidas abertas, se os volantes nao desarmarem e nao ajudarem na construcao de jogadas tanto pelas pontas quanto pelo meio e se os atacantes nao se movimentarem pra receber a bola, eu concordo plenamente com voce.",
                    "date": "2018-05-07T10:05:56",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/por-passo-inedito-na-copa-do-brasil-coelho-reencontra-adversario-indigesto.ghtml"
}