{
    "time": "américa-mg",
    "date": "06/04/2018 07h10",
    "title": "América-MG tem três baixas no sistema defensivo para estreia no Brasileirão.João Ricardo, Giovanni e David estão no departamento médico e não jogarão contra o Sport",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG está na reta final de preparação para a estreia no Campeonato Brasileiro. O time receberá o Sport, no dia 15 de abril, às 11h (de Brasília), no Independência. Para o confronto, o técnico Enderson Moreira terá que alterar três peças de seu sistema defensivo. O goleiro João Ricardo, o lateral-esquerdo Giovanni e o volante David estão no departamento médico e não vão se recuperar para a rodada inicial do Brasileirão.",
        "João Ricardo está fora da equipe há um bom tempo. Ele se recupera de uma lesão grau dois no músculo reto femoral da perna direita. A última partida dele foi diante do Boa Esporte, nas quartas de final do Campeonato Mineiro, no dia 17 de março. O goleiro foi desfalque do time nos dois confrontos contra o Atlético-MG nas semifinais da competição estadual.",
        "A meta do América-MG contra o Sport deve ser defendida por Fernando Leal. Ele é o favorito para ocupar a vaga de João Ricardo. Leal, que estava emprestado ao Mirassol-SP, voltou ao clube em março, mas estava se recuperando de uma fratura na costela e foi liberado pelo departamento médico na última segunda-feira. Outra opção do técnico Enderson Moreira é Jory, que foi titular nos duelos contra o Atlético-MG.",
        "Na lateral esquerda, a baixa é Giovanni, que sofreu um estiramento no reto femoral da perna direita. No Campeonato Mineiro, o lateral marcou dois gols. O substituto de Giovanni será Carlinhos, que disputou sete partidas no Estadual.",
        "CLIQUE AQUI e leia mais notícias do América-MG",
        "O terceiro desfalque defensivo no América-MG é o volante David. Ele não começou a temporada como titular, mas esteve no time em diversas oportunidades, inclusive na reta final do Mineiro. David está com estiramento grau dois no músculo adutor da coxa esquerda. O favorito para substituí-lo contra o Sport é Juninho.",
        "Além das três peças do sistema defensivo, o América-MG tem um desfalque ofensivo. O meia-atacante Matheusinho se recupera de cirurgia no joelho direito, realizada em outubro. Ele está fazendo trabalhos na fisioterapia, mas ainda sem previsão para ser liberado.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Vegeta",
            "text": "Aguardo grandes dificuldades para o america. com praticamente o mesmo time do ano passado que nao venceu uma contra o Inter e nem contra Atletico e Cruzeiro. Acredito que a falta de eficiência e incapacidade de fazer gols em adversarios desse nivel colocara o america na serie B novamente",
            "date": "2018-04-06T09:36:04",
            "likes": "19",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "Um jogador sem jogar desde outubro é desfalque?",
            "date": "2018-04-06T13:52:20",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vegeta",
            "text": "a diretoria americana nao investe antes do mineiro com a desculpa do campeonato paulista. mas o campeonato paulista e nao existe especulação muito menos contratação de alguém que participou do campeonato. parece que o time sera esse mesmo",
            "date": "2018-04-06T09:33:52",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-tem-tres-baixas-no-sistema-defensivo-para-estreia-no-brasileirao.ghtml"
}