{
    "time": "américa-mg",
    "date": "10/04/2018 06h00",
    "title": "Com Aylon, América-MG volta a ter artilheiro do Mineiro após sete anos.Camisa 18 do Coelho dividiu a artilharia da competição com Ricardo Oliveira, com seis gols cada",
    "author": "GloboEsporte.com",
    "text": [
        "Eliminado nas semifinais do Mineiro, o América-MG não tem muito o que comemorar coletivamente. No entanto, um jogador em especial pode vibrar: Aylon. Ele terminou na artilharia, com seis gols, empatado com Ricardo Oliveira, do Galo. Com isso, o Coelho voltou a ter um artilheiro do Estadual após sete anos.",
        "A última vez em que o América-MG tinha emplacado um jogador na artilharia do Campeonato Mineiro havia sido na edição de 2011. Naquela ocasião, o centroavante Fábio Junior marcou 13 gols e, coincidentemente, o time também foi eliminado pelo Atlético-MG nas semifinais e o Cruzeiro foi o campeão. Aylon comemora o feito.",
        "- É claro que queria o título do Campeonato Mineiro, demos o nosso melhor, mas não foi possível chegar à final. Fico feliz pelos prêmios individuais e agradeço aos meus companheiros, porque sem a ajuda deles isso não teria acontecido.",
        "Além de ter sido o artilheiro, Aylon esteve presente na seleção do Campeonato Mineiro, eleita pelo Troféu Globo Minas. O zagueiro Messias e o lateral-direito Norberto também estiveram entre os 11 melhores do torneio.",
        "Agora, após o término do Estadual, o time foca exclusivamente no Campeonato Brasileiro. A estreia será no próximo domingo, às 11h (de Brasília), diante do Sport, no estádio Independência.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Nordestino Macho",
            "text": "O SPORT VAI PRA MINAS ,PARA VENCER!!!!!!! PELO SPORT TUDO",
            "date": "2018-04-10T10:38:45",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Vai ganhar sim! O que a Conceição ganhou atrás da bananeira! hehehehe",
                    "date": "2018-04-12T10:38:00",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Todo ano, chegar na semifinal, é meta importante. A federação mineira não deixa o América ir além. Mas o América já está incomodando, e voltando a crescer...!!",
            "date": "2018-04-10T12:28:57",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio Corrêa",
                    "text": "Pra você, quais seriam os destaques do América neste ano? Serginho ou Zé Ricardo? Rafael Lima ou Messias? Norberto é um bom nome? E o Aylon, vc acha que será titular e jogará 90 min contra o Sport? Abraço e boa sorte no brasileiro.",
                    "date": "2018-04-10T13:52:42",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Torcedor Pitaco",
                    "text": "eu heim.......",
                    "date": "2018-04-10T17:03:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Ferreira",
            "text": "Fábio Gol Junior. Grande artilheiro. Deixou saudades na galera americana",
            "date": "2018-04-10T14:56:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Corrêa",
            "text": "Quais seriam os destaques do América neste ano? Serginho ou Zé Ricardo? Rafael Lima ou Messias? Norberto é um bom nome? E o Aylon, vcs acham que será titular e jogará 90 min contra o Sport? Abraço e boa sorte no brasileiro.",
            "date": "2018-04-10T14:11:15",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-aylon-america-mg-volta-a-ter-artilheiro-do-mineiro-apos-sete-anos.ghtml"
}