{
    "time": "américa-mg",
    "date": "11/09/2018 06h02",
    "title": "Em era Adilson Batista, América-MG tem terceira melhor defesa do Brasileirão.Em 10 rodadas com o treinador, Coelho sofreu seis gols, sendo superado apenas por Palmeiras e Internacional",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O América-MG tem apresentado, sob o comando de Adilson Batista, um crescimento no Campeonato Brasileiro. Quando o técnico chegou ao Lanna Drumond, no dia 24 de julho, o time estava no Z-4, com 14 pontos. Agora, 10 rodadas depois, está em 11º, com 30 pontos, a seis da zona de rebaixamento. O aumento na produção do Coelho no Brasileirão está diretamente ligado à melhora dos números defensivos.",
        "Desde a 15ª rodada, quando Adilson assumiu, foram seis gols sofridos em 10 jogos, com média de 0,6 gol por partida. Apenas Palmeiras e Internacional acumulam números melhores nesse período. O Coelho está empatado no terceiro posto ao lado de Atlético-PR, Santos e São Paulo.",
        "Um termômetro que mede a mudança defensiva do time é que a média de gols sofridos antes da chegada de Adilson era de 1,57 por jogo, com 22 bolas na rede nas 14 primeiras rodadas do Campeonato Brasileiro. Sob o comando do paranaense, o América-MG passou a metade dos jogos sem ter a meta vazada e, apenas no empate por 2 a 2 contra o Flamengo, levou mais de um gol.",
        "Nessas 10 partidas, Matheus Ferraz, Messias e Paulão foram utilizados pelo treinador no miolo de zaga. A dupla mais escalada foi Matheus Ferraz e Messias. Diante do Bahia, os três foram utilizados juntos.",
        "(*) Sob supervisão de Gabriel Duarte.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Salomao Nunes",
            "text": "Agora é a vez do Mateuzinho entrar nesse time , já que o Giovane se machucou . Aproveita e coloca alguém de velocidade no lugar do Luan , tipo o Ademir , e aproveita e tira o Wesley e coloca o Marquinhos ,que pelo menos corre !!!",
            "date": "2018-09-11T20:35:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilton",
            "text": "Não deixa de ser um dado interessante e importante. Agora, o que o nosso treinador tem que resolver é o ataque que não faz gol!!! E resolver logo este desequilibrio entre defesa e ataque, pois, é preocupante que este equilibrio não seja atingido e verificado rapidamente. E não ficar com desculpas do tipo calendário, cansaço, tabela, campeonatos regionais e por aí vai...",
            "date": "2018-09-11T10:08:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Poderia ser melhor, se não fosse a burrice do Rafael Moura (cotovelada aos 15 minutos de jogo e derrota para o Vitória) e do Mateus Ferraz (empurrão no atacante do Vasco, penalte, e quase que a vaca vai para o brejo). Mais inteligência, Coelho.",
                    "date": "2018-09-11T11:22:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "Concordo com as duas opiniões. Adilson Batista conseguiu arrumar a defesa e inclusive melhorando o posicionamento do Matheus Ferraz, embora ele tenha uma facilidade para fazer pênalti. Messias continua jogando muito é, no momento, m dos melhores zagueiros do Brasil. Domingo jogou para ele e para o Paulão. O que o Adilson precisa acertar é realmente o ataque, a saída de bola mais rápida da defesa para o ataque, como todo time que joga fechado sabe fazer. Só não vai conseguir isto se insistir em escalar Wesley, Luan e Giovanni no mesmo time.",
                    "date": "2018-09-11T12:16:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "BRENO MAGALHÃES",
                    "text": "Mãos aos céus, está no limite do possível! 53% de aproveitamento! Na remota hipótese de ser mantido este percentual nos 14 jogos restantes, somaremos 52 pontos ao final! Sétimo ou oitavo lugar, Libertadores! Vale sonhar!",
                    "date": "2018-09-11T16:31:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "BRENO MAGALHÃES",
            "text": "Não vejo defesa e ataque como setores estanques no futebol atual. Todos atacam e defendem. Não dá para fazer milagres, fazer muitos gols e tomar poucos, só se for um time só de craques, o que, definitivamente, não é o caso! Adilson não melhorou só a defesa, melhorou o time. Somos a sétima melhor campanha nos dez jogos do Adilson! E com a verba e consequente grupo de atletas disponíveis!",
            "date": "2018-09-11T16:31:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/em-era-adilson-batista-america-mg-tem-terceira-melhor-defesa-do-brasileirao.ghtml"
}