{
    "time": "américa-mg",
    "date": "02/08/2018 07h39",
    "title": "Coelho tenta igualar maior sequência de vitórias do time na Série A de pontos corridos.Time treinado por Adilson Batista busca terceiro triunfo consecutivo no Brasileirão, situação que o América-MG só conseguiu na competição de 2011",
    "author": "Guilherme Mcaedo (*)",
    "text": [
        "Após superar Internacional e Santos, o América-MG se prepara para enfrentar o Palmeiras, às 16h (de Brasília) de domingo, em compromisso válido pela 17ª rodada do Campeonato Brasileiro. Diante dos paulistas, o time treinado por Adilson Batista tenta um feito que o Coelho conseguiu apenas uma vez na competição desde 2003, quando começou a ser disputada no modelo de pontos corridos: vencer três jogos consecutivos.",
        "O América-MG disputa a competição com esse regulamento pela terceira vez. As outras participações foram em 2011 e 2016. E foi na reta final do Brasileirão de 2011 que o time, então treinado por Givanildo Oliveira, conseguiu a sequência de três triunfos. À época, a equipe venceu Corinthians, Fluminense e Botafogo - todos por 2 a 1 -, entre a 33ª e a 35ª rodada. (assista, abaixo, aos gols do duelo contra o Botafogo)",
        "O curioso é que essa sequência da reta final de 2011 foi a única vez em que o clube conseguiu emplacar mais de uma vitória seguida naquele ano. Já em 2016, a equipe que era comandada por Enderson Moreira conquistou dois triunfos seguidos em duas oportunidades.",
        "Se levarmos em conta toda a elite do Campeonato Brasileiro desde 1971, a maior série de resultados positivos do América-MG ocorreu em 1973, quando superou Atlético-MG, Figueirense, Olaria, Vasco, Ceará e Tiradentes-PI (veja os placares na tabela).",
        "(*) com supervisão de Diogo Finelli"
    ],
    "comments": [
        {
            "name": "Alexandre Gomes",
            "text": "COELHÃO 2 X 0 suinos",
            "date": "2018-08-02T22:54:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Sobrinho",
            "text": "Temos que ter os pés no chão, o nosso time, além de correr muito, contou com a sorte nos últimos jogos. vamos torcer pra esse Robinho ser matador, dar moral pro Zé Ricardo e Cristian juntos com o Donizete. Colocar o Mateusinho pra jogar, santos, flamengo e etc, já descobriram que lugar de lapidar \"joia\" é no campo. 3 a 1 pra nós.",
            "date": "2018-08-02T08:18:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joaquim Cunha",
                    "text": "Penso como você, porém o America tem um serio problema com os meninos da base. Escalar Wesley e Juninho e deixar de fora Zé Ricardo e Cristian é o fim da picada!!!",
                    "date": "2018-08-02T12:37:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/coelho-tenta-igualar-maior-serie-de-vitorias-do-time-na-serie-a-de-pontos-corridos.ghtml"
}