{
    "time": "américa-mg",
    "date": "30/05/2018 11h18",
    "title": "Sem Donizete e com dúvida no ataque, Enderson esboça Coelho para 5ª feira.Com incômodo na coxa direita, volante não viaja para jogo com o Corinthians; Rafael Moura, com entorse na região do quadril, será reavaliado",
    "author": "Guilherme Macedo",
    "text": [
        "O técnico Enderson Moreira perdeu uma importante peça para o jogo contra o Corinthians, que será nesta quinta-feira, às 18h (de Brasília), na arena do clube paulista. O volante Leandro Donizete sente um incômodo na coxa esquerda e foi vetado pelo departamento médico. Ele não viaja com a delegação alviverde para o compromisso da 8ª rodada do Brasileirão.",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "Além deste desfalque certo, Enderson tem uma dúvida para o jogo em São Paulo. Isso porque o atacante Rafael Moura, com entorse na região do quadril, não participou de nenhum dos treinamentos da semana e ainda será reavaliado antes da partida. Mesmo que tenha condições de jogo, a tendência é que fique no banco de reservas.",
        "",
        "Enderson Moreira realizou treinamento coletivo, em campo reduzido, e indicou Christian e Judivan como substitutos de Donizete e Rafael Moura, respectivamente. O comandante também sinalizou com a permanência de Matheus Ferraz na defesa, mesmo com Rafael Lima recuperado de entorse no tornozelo direito.",
        "O restante da equipe que começou o trabalho em campo foi o mesmo que iniciou a partida diante do São Paulo, no último fim de semana. Sendo assim, o Coelho deve atuar com Jori, Norberto, Messias, Matheus Ferraz e Giovanni; Juninho, Christian e Serginho; Aderlan, Luan e Judivan.",
        "",
        "Durante o coletivo, Enderson focou bastante nas jogadas de bola aérea, principalmente ofensiva, e realizou testes na equipe. O treinador observou Aylon na vaga de Norberto, Ademir no lugar de Luan e Wesley na função de Serginho, alterando o esquema para jogar com três volantes.",
        "Após o trabalho no CT Lanna Drumond, os jogadores foram direto para o aeroporto, rumo à capital paulista. Na bagagem, o Coelho leva a necessidade de conquistar os três pontos. A equipe está na 11ª colocação, com 10 pontos, e chega para o duelo contra o Corinthians após ser derrotado em casa pelo São Paulo, por 3 a 1.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Pablo Souza",
            "text": "traz o kleber gladiador...sabe fazer gol...brigador...cara de série A...Ele e o Donizete juntos vão incendiar o américa",
            "date": "2018-05-30T18:12:56",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Espedito Guimaraes",
                    "text": "ESTE KLEBER É MAU ELEMENTO / NEM DE GRAÇA !!!! TEM MELHORES POR AI .....",
                    "date": "2018-05-30T23:44:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Gomes",
            "text": "Vamos COELHÃO, para cima deles. Judivan, Aylon, Ademir. O time não está tão ruim como alguns torcedores estão falando. Estamos encarando de frente todos os times. Perder faz parte. Tem pelo menos outros 6 times que estão no mesmo nível ou piores que o América. ESTE ANO NÃO CAI!",
            "date": "2018-05-30T19:28:30",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Maia",
            "text": "Gostaria de entender como o Enderson, motiva o grupo mantendo, Juninho e Luan, na Equipe!!",
            "date": "2018-05-30T18:30:29",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Enquanto o Luan e o Juninho não se contundirem , eles não saem do time !!! Eles tem um pai de santo muito bom ...kkkkk.",
            "date": "2018-05-30T16:27:30",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Côrtes",
            "text": "Sou flamenguista, mas costumo acompanhar todos os jogos do BR. Acho que o América começou bem e o Enderson mudou o time inexplicavelmente, Aylon e Christian estavam bem, enquanto Aderlan não joga nada.",
            "date": "2018-05-30T14:47:36",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Algo estranho com a preparação física do América. Rodízio no DM. Cristian, Zé Ricardo, agoira Donizete. Enquanto isso, Juninho e Luan garantidos. E nós, cada vez mais perto da Z4.",
            "date": "2018-05-30T14:21:06",
            "likes": "17",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Santos Carvalhais",
                    "text": "Para mim, não é questão de preparo, mas de escalação da equipe. Os demais volantes precisam correr para eles e cobrir a nulidade do Juninho. Portanto, acabam se desgastando bem mais, mesmo!",
                    "date": "2018-05-30T14:32:29",
                    "likes": "13",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Soares",
            "text": "Tem quase dois anos que não vencemos times grandes. A diretoria tem que ver isso e qualificar o time para disputar uma série A.",
            "date": "2018-05-30T14:17:11",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Esse Luan não sai do time. Mal sabe dominar uma bola. Fica num erra , acerta, erra , acerta. Serve apenas prá dar peitada e segurar jogo.Por favor Enderson dê uma chance a um melhorzinho. O que você faz na direita, faça na esquerda com Giovane e Carlinhos, ambos bem melhores que o Luan.",
            "date": "2018-05-30T12:16:43",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Está dando toda a pinta que o HE-MAN está indo realmente embora do América. É uma pena, pois ele é muito importante para o time.",
            "date": "2018-05-30T12:05:29",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto",
            "text": "por que o Marquinhos caiu tanto de produção... acho que o Ademir deve merecer a chance de começar jogando... Enderson tem de entender que se o ataque definitivamente não faz mais de um gol por jogo, então temos que evitar gols dos adversários a qualquer custo...",
            "date": "2018-05-30T11:59:42",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/sem-donizete-e-com-duvida-no-ataque-enderson-esboca-coelho-para-5-feira.ghtml"
}