{
    "time": "américa-mg",
    "date": "22/05/2018 12h40",
    "title": "Com foco nos pênaltis, Coelho se prepara para buscar virada contra o Palmeiras.Após perder o duelo de ida por 2 a 1, no Independência, América-MG precisa vencer por dois gols de diferença para se classificar em São Paulo; vitória mínima leva a decisão para as penalidades",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG viaja para São Paulo, nesta terça-feira, com uma missão complicada: reverter, na quarta, uma boa vantagem construída pelo adversário Palmeiras na Copa do Brasil. No duelo de ida das oitavas de final, triunfo dos paulistas por 2 a 1, no Independência. Para se classificar, o Coelho precisa vencer por dois gols de diferença na Arena Palmeiras. Uma vitória por um gol de diferença do América-MG leva a decisão para as penalidades, e o time está pronto para esta hipótese.",
        "O último treino antes da viagem foi na manhã desta terça-feira, no CT Lanna Drumond. Após a comissão técnica exibir vídeos aos jogadores, o elenco foi a campo para uma atividade física e tática. Por fim, muito treino de bola parada, com foco nas penalidades. O zagueiro Messias torce para que elas não sejam necessárias, mas garante que o time está preparado.",
        "- Vamos fazer de tudo para sair com a vitória sem precisar dos pênaltis, mas a possibilidade existe. Todo mundo treinou sério, porque numa possível disputa por pênalti, precisamos ter qualidade.",
        "No departamento médico do América-MG, hoje, existem quatro jogadores: os zagueiros Rafael Lima e Lima, o meia Matheusinho e o volante Zé Ricardo. Se o Coelho tem desfalques importantes, o Palmeiras também tem. Borja está fora do jogo (está na pré-lista da Colômbia para a disputa da Copa). Messias, que enfrentou o colombiano no Independência, não espera facilidade com a ausência dele.",
        "- Ele deu muito trabalho. O Borja tem muita qualidade. Mas a saída dele não facilita, porque certamente vai entrar algum atleta com qualidade. Temos que ter ainda mais concentração que no primeiro jogo, para marcar a equipe deles de forma certa, fazer um grande jogo e conseguir a vitória.",
        "O Coelho embarca às 14h35 (de Brasília) para São Paulo. O jogo está marcado para as 21h45 desta quarta-feira.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Alexandre Gomes",
            "text": "Difícil é diferente de impossível. Vamos lá COELHÃO, jogar com raça. 1 x 0 no tempo normal e classificação nos pênaltis.",
            "date": "2018-05-23T19:09:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "mequinha 3x1 palmeiras, vamos classificar !",
            "date": "2018-05-22T22:23:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Gomes",
                    "text": "Quem é americano não fala \"mequinha\". Somos COELHÃO!",
                    "date": "2018-05-23T19:06:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Lima",
            "text": "Sem essa de penalty, Coelhão 3 X1",
            "date": "2018-05-22T13:37:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "J. Kfoury",
                    "text": "Vamos sem medo coelhadaaaaa... vamos ganhar !",
                    "date": "2018-05-22T14:03:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Souza",
                    "text": "serio msm que vc aposta nesse placa...??? ok pode ser que seja 4x1 palmeiras ou 3x1 tbm",
                    "date": "2018-05-22T16:02:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "NO ................NO ...............NO !!!!!! COELHÃO 3X1",
                    "date": "2018-05-23T00:00:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Washington Teixeira",
            "text": "Sinceramente, o que me interessa é o Campeonato Brasileiro. Demos azar em dar de cara com o Palmeiras na Copa do Brasil. Eles fizeram a vantagem aqui. Por mim, entraria com time reserva para poupar para o jogo contra o São Paulo.",
            "date": "2018-05-23T09:34:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gangster",
            "text": "Esse jogo é empate!",
            "date": "2018-05-22T17:01:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Espedito Guimaraes",
                    "text": "NÃO SERVE !!! SÒMENTE VITÓRIA COM 1 OU MAIS GOLS DE DIFERENÇA !!! OU TUDO OU NADA !!!",
                    "date": "2018-05-22T23:59:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Espedito Guimaraes",
            "text": "EM CASO DE VITÓRIA DO AMÉRICA / DEVO ALERTAR QUE O JOÃO RICARDO É MUITO RUIM PARA DEFENDER PENALTIS . ACONSELHO SUBSTITUIÇÃO NO DECORRER DO SEGUNDO TEMPO !!!!",
            "date": "2018-05-22T23:58:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Vamos la America mineiro. Vamos lutar e vencer. Naõ existe vitoria sem fé e luta.",
            "date": "2018-05-22T14:22:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Gomes",
                    "text": "Paulo, não precisa usar o \"Mineiro\" para se referir ao Coelhão... não existe outro AMÉRICA na Copa do Brasil...",
                    "date": "2018-05-22T14:47:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dayve Piva",
                    "text": "Pode usar sim.... somos de minas... temoa de nos orgulhar do nosso nome.",
                    "date": "2018-05-22T23:08:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Gomes",
            "text": "A CAMPANHA continua: retirem o \"MG\" do nome do AMÉRICA... Não há outro América no Campeonato Brasileiro... Por favor, respeitem o DECACAMPEÃO!",
            "date": "2018-05-22T14:51:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo Emery",
                    "text": "Concordo. América Mineiro, América-MG... sem necessidade.",
                    "date": "2018-05-22T16:54:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Gomes",
            "text": "É claro que o favoritismo é todo do Palmeiras e sabemos que não será nada fácil reverter o placar que eles construíram no Indepa... mas, se jogarmos com inteligência e com HUMILDADE pode ser que surpreenderemos a todos amanhã... Coelho Malvado!",
            "date": "2018-05-22T14:50:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "E isso aí América é com este espirito de luta e foco que a torcida quer ver vamos encarar este jogo como se fosse uma final de uma copa do mundo, estamos aqui em Minas passando esta energia positiva para vocês guerreiros americanos e vamos pra cima!!!!!!!!",
            "date": "2018-05-22T13:56:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-foco-nos-penaltis-coelho-se-prepara-para-buscar-virada-contra-o-palmeiras.ghtml"
}