{
    "time": "américa-mg",
    "date": "04/12/2018 05h04",
    "title": "Mais da metade do elenco do América-MG tem contrato somente até dezembro deste ano.Dos 31 atletas, 22 têm contrato até o final desta temporada; goleiro João Ricardo e o atacante Rafael Moura são alguns dos exemplos de vínculo perto do fim",
    "author": "Isamara Fernandes (*)",
    "text": [
        "Rebaixado à Série B após perder para o Fluminense por 1 a 0, na última rodada do Campeonato Brasileiro, o América-MG, agora, deve começar a pensar no planejamento para a próxima temporada. Anteriormente, o diretor de futebol do Coelho, Ricardo Drubscky, havia declarado que não conversaria com os atletas sobre renovação de contrato antes do fim do Brasileiro.",
        "+Givanildo revela surpresa com pênalti batido por Luan\n+ Fatores que pesaram para a queda do América-MG",
        "Por conta disso, o América-MG pode perder jogadores no fim deste ano, já que dos 31 atletas do plantel mineiro, 22 tem contrato somente até dezembro. Entre eles, estão nomes como o goleiro João Ricardo, há cinco temporadas na equipe, e o atacante Rafael Moura, artilheiro do Coelho com sete gols na temporada.",
        "O volante Leandro Donizete também aparece nesta lista. Emprestado pelo Santos ao América-MG no início do ano, Donizete tem vínculo com o Coelho só até o dia 31 de dezembro.",
        "Confira a lista dos 22 jogadores:",
        "Por outro lado, os goleiros Glauco e Jori, os zagueiros Paulão e Messias, os volantes Cristhian e Zé Ricardo, o meia Matheusinho e os atacantes Ademir e Wesley Pacheco têm contrato, pelo menos, até meio do ano que vem.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Núbia Lerísia",
            "text": "O PRESIDENTE SALUN SÓ VOLTA PARA CLUBE QUANDO ACABA DINHEIRO DELE.",
            "date": "2018-12-05T14:50:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Se a Chape comemora sua sexta permanência, nossa diretoria comemora seu hexa rebaixamento. Parabéns gerente de futebol inerte, parabéns supervisor técnico inerte, parabéns setor de Avaliação de Desempenho inoperante, todos comandados por uma diretoria que repete igualzinho a mesma estratégia um rebaixamento após o outro, incapaz de, nem que seja para tentar, fazer diferente, formando o time com 3 bons e decisivos e mais juniores e boas promessas ao invés de 15 refugos. Obrigado.",
            "date": "2018-12-04T09:09:20",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marconi Pereira",
                    "text": "Se eu fosse presidente do América não deixava o Luan nem entrar no CT depois da partida de domingo, pra pegar seus pertences teria que mandar alguém no lugar dele.",
                    "date": "2018-12-04T12:26:13",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Poltrona36",
                    "text": "E parabéns por contratarem o Paulão!",
                    "date": "2018-12-05T13:57:34",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Poltrona36",
            "text": "Pelo que notei Paulão ainda tem tempo pra rebaixar esse timeco no campeonato mineiro ainda! De certo na vida é: onde Paulão farda, a série B é certeza.",
            "date": "2018-12-05T13:53:22",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francyeli Cristian",
            "text": "Rafael Moura é sem dúvida um dos melhores centroavante do Brasil, tá na frente de muitos",
            "date": "2018-12-05T01:55:36",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rander Themótheo",
            "text": "Encerrar o contrato do Paulão em dezembro não seria má ideia em ?",
            "date": "2018-12-04T23:30:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Rocha",
            "text": "O Lima passou todo a campeonato em Transição... acho q agora ele consegue ir... Embora.... Deixa Jori, Mateusinho, Carlinhos p ser reserva, França e Messias! Contrata um finalizador, um armador e junta c a base q volta para série A.",
            "date": "2018-12-04T19:36:17",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "João Ricardo cata muito. O problema é que fazer milagre o jogo todo é impossível.",
            "date": "2018-12-04T13:22:05",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "Sei não! Estava afim de sair. Fez de tudo para não renovar. Obrigado e boa sorte!",
                    "date": "2018-12-04T17:31:25",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington Teixeira",
            "text": "Por mim, só ficariam França e Carlinhos. O resto...É resto!",
            "date": "2018-12-04T17:30:34",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiury Sousa",
            "text": "Tá aí um bom goleiro reserva pro Gatito Fernandes no Botafogo",
            "date": "2018-12-04T17:25:49",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Filho",
            "text": "Sumir com a maioria desses descompromissados, chorões. Eles ajudaram a derrubar o América, fizeram beicinho pra cair o Adilson e a diretoria não notou esse sinal. Tinha que ter demitido o Adilson contra o cap.",
            "date": "2018-12-04T13:19:11",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Além de brigas com Adilson , houve com Enderson e o grupo estava dividido entre Rafael Moura e Leandro Donizetti.",
                    "date": "2018-12-04T15:45:44",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "Se eu fosse o presidente , só ficaria aqueles que tem contrato , o resto ...RUUUUUUUAAAAAAAA !!!",
            "date": "2018-12-04T15:35:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Crs",
            "text": "atletico pr acorda podemos pegar ai 2 laterais para suprir a carga de jogos ano que veem . Aylon também um nome para fazer parte da equipe para o Estadual .",
            "date": "2018-12-04T09:59:02",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Carlos Crs , o Ailon é péssimo ,agora se vc pensa diferente , que leve todos !",
                    "date": "2018-12-04T15:33:22",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucio Melo",
            "text": "FORA - Norberto, David, Donizete, Wesley, Magrão, Marquinhos, Ruy, Luan, Rafael Moura, Robinho.",
            "date": "2018-12-04T12:19:32",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Meira",
            "text": "Aquele Luan e responsável direto.. Aposto que em 2019 os dois ele e o Rafael Moura vão aparecer no elenco do Fluminense.",
            "date": "2018-12-04T11:19:59",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Souza",
            "text": "O problema do América é a diretoria e seus 1.000.000 de Presidentes. Enquanto não mudar isso, o América ficará só nesse sobe e desce. O elenco do América não tem culpa de ser ruim não, a diretoria sim tem 90% de culpa por trazer esse refugos. Não sou americano, mas torcia muito que ele continuasse na série A.",
            "date": "2018-12-04T10:52:29",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/mais-da-metade-do-elenco-do-america-mg-tem-contrato-somente-ate-dezembro-deste-ano.ghtml"
}