{
    "time": "américa-mg",
    "date": "30/06/2018 07h50",
    "title": "Com saudade dos jogos, Serginho mostra ansiedade por volta e aposta em Drubscky.Meia do América-MG se destaca nas 12 rodadas do Brasileiro e espera manter ritmo no retorno após a Copa do Mundo",
    "author": "GloboEsporte.com",
    "text": [
        "O meia Serginho provou que é peça importante no elenco do América-MG para manter o time na elite do Brasileiro, principal objetivo da temporada. Dos 14 gols marcados pelo clube na Série A, o jogador fez quatro. Mais que isso, o camisa 10 é o principal articulador de jogadas ofensivas do Coelho.",
        "O bom momento no América-MG deixa Serginho ansioso para o retorno do Campeonato Brasileiro, no dia 19 de julho. O meia se prepara no CT Lanna Drumond com os companheiros para o duelo contra o Cruzeiro, no Mineirão, que marca a 13ª rodada para os mineiros.",
        "- Sim, estou morrendo de vontade de voltar aos jogos e voltar a fazer os gols. A gente vive disso, então é se dedicar nos treinos e, quando o campeonato recomeçar, estar em uma batida boa. Temos bastante tempo para se preparar.",
        "O período de pausa para a disputa da Copa do Mundo faz com que o América-MG aproveite o tempo para se adaptar ao novo treinador. Enderson Moreira aceitou proposta do Bahia e foi embora. A bola da vez no Coelho é Ricardo Drubscky, que ocupava cargo de direção, mas foi escolhido para voltar ao banco de reservas. Serginho aposta que os homens de frente do Coelho continuarão encontrando bastante liberdade para criar com o novo comandante.",
        "- Agora é um novo momento, então veremos nos treinos quais serão as orientações táticas. Mas acredito que o Drubscky, pelo estilo de jogo dele, dará liberdade para os jogadores criarem as jogadas e chegarem na área para finalizar.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Márcio Ferreira",
            "text": "Serginho é o nosso craque. Temos que valorizar.",
            "date": "2018-06-30T11:43:27",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Coelhão Racional",
                    "text": "Precisamos vencer ao menos 1 clássico. Isso era para ONTEM.",
                    "date": "2018-07-03T23:39:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Coelhão Racional",
                    "text": "Subliminarmente, Serginho deixa transparecer que o Enderson não dava liberdade para o time.",
                    "date": "2018-07-03T23:44:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Rozensvaig",
            "text": "O Ruy podia entrar em forma e colocar fogo nessa disputa de posição com o Serginho que me parece às vezes fominha e/ou acomodado.",
            "date": "2018-06-30T09:53:10",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Silva",
                    "text": "Mathelsinho está voltando... creio que ele será uma ótima sombra... principalmente no início do seu retorno.",
                    "date": "2018-06-30T11:34:48",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Márcio Ferreira",
                    "text": "Tenho receio de que ele não volte como era antes. Torço para que dê tudo certo. Coelho!",
                    "date": "2018-07-03T10:46:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junior Barbosa",
            "text": "Serginho tem tudo para ser o melhor jogador do campeonato brasileiro",
            "date": "2018-07-01T23:27:06",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo alves",
            "text": "Galera já falei aki e vou repeti não estão trazendo nenhum reforço pro resto da temporada o ritmo vai ser forte e isso não vai acabar bem infelizmente pra nos Americanos FORÇA COELHO esperando só um pouquinho de boa vontade da Diretoria",
            "date": "2018-07-01T09:01:20",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gomes",
            "text": "João Ricardo e Matheusinho voltando! Seremos mais fortes. Tem que colocar Maheusinho, Ademir e Aylon juntos para infernizar a defesa adversária. E manter o Serginho, Cristian e Donizete é claro.",
            "date": "2018-06-30T19:27:54",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "sera que o luan, o aylon e o serginho assistiram ao jogo do uruaguai x portugal e viram o primeiro gol do cavani, com um cruzamento num lugar onde nao tinha ninguem.. o chamado ponto futuro, coisa que o america nunca faz pq falta inteligencia.. cruzar a bola na cabeca do cara parado na area so sai gol quando o zagueiro eh muito ruim.",
            "date": "2018-06-30T18:09:13",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Pra frente América. Vamos permanecer na série A.",
            "date": "2018-06-30T10:10:02",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-saudade-dos-jogos-serginho-mostra-ansiedade-por-volta-e-aposta-em-drubscky.ghtml"
}