{
    "time": "américa-mg",
    "date": "01/05/2018 07h00",
    "title": "Coelho soma pontos que demorou quase \"meio turno\" em outras edições da Série A.Em anos anteriores, América-MG só atingiu seis pontos após oito ou nove rodadas",
    "author": "Luiz Martini",
    "text": [
        "O começo de Campeonato Brasileiro do América-MG traz boas expectativas para o clube. A missão inicial é brigar contra o rebaixamento. No fechamento da terceira rodada, o Coelho está no G4, na terceira posição, com seis pontos. O caminho ainda é longo, mas as perspectivas melhoram após cada vitória.",
        "A título de comparação, nas temporadas 2011 e 2016, últimas em que o Alviverde jogou na Série A no sistema por pontos corridos, a marca de seis pontos só foi atingida após quase meio turno de competição. Nas duas situações, o Coelho terminou o ano rebaixado para a segunda divisão.",
        "Em 2011, o América-MG chegou aos seis pontos na 8ª rodada do Campeonato Brasileiro. O time fechou o Brasileiro na 19ª posição, com 37 pontos. Já em 2016, após nove rodadas, o Coelho chegou aos seis pontos. Na classificação final o time ficou na lanterna, com 28 pontos.",
        "Um fator importante para a edição de 2018 é somar pontos como mandante, principalmente contra adversários diretos contra o rebaixamento. Até agora, o América-MG superou Sport e Vitória dentro de casa, no Independência, fato que permite com que o Coelho vá aos poucos sonhando mais com a permanência na elite e, dependendo da continuidade da campanha, com algo melhor ao fim da competição.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Marcelo Ferreira",
            "text": "Time muito organizado. Enderson tem o grupo na mão.",
            "date": "2018-05-01T08:19:49",
            "likes": "75",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Moura",
                    "text": "Pois é Marcelo... Nosso problema como sempre, é que temos torcedores querendo escalar o time para o Enderson, como se ele quisesse propositalmente escolher errado... Confio nele e acho que ele entende mais do esquema e dos melhores atletas para desempenhar cada função...",
                    "date": "2018-05-02T16:27:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Paulo",
            "text": "Mas depois de umas dez rodadas já sabemos o que acontece.",
            "date": "2018-05-01T09:34:53",
            "likes": "5",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Eu tambem sei Pedro !!! G4 ...",
                    "date": "2018-05-02T14:10:57",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josiane Ayres",
            "text": "Sou cruzeirense e torço pela permanençia do coelhao na serie A, pro futebol mineiro e uma grandeza ter os tres na primeira divisao;",
            "date": "2018-05-02T09:14:55",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gomes",
            "text": "Se jogar contra o Vasco como no segundo tempo contra o flamengo sairemos com a vitória de lá, rumo a liderança. Coelhão G3.",
            "date": "2018-05-01T22:02:25",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Rocha",
            "text": "Como antevi, fomos para o terceiro lugar pelo saldo de gols, com a vitória em casa. Agora é não se deixar empolgar, pés no chão contra o Vasco, jogar plantado mas sem se acovardar, contra atacando sempre. Fustigar sempre que der. Nada de ficar só atrás. Óbvio que o Vasco vai partir pra cima e isso pode ser nosso trunfo. Jogadores velozes como Marquinhos e Judivan podem ser a saída. Aylon ou He-man. Os dois juntos estão meio embolados...",
            "date": "2018-05-01T20:22:49",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Grande melequinha",
            "date": "2018-05-01T19:35:33",
            "likes": "3",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "mequinha cai antes do parana",
            "date": "2018-05-01T19:31:15",
            "likes": "2",
            "unlikes": "46",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Baldaia",
            "text": "Dá-lhe coelhão!!!!!!",
            "date": "2018-05-01T08:38:53",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Amir Sino",
                    "text": "Zé Ricardo ou Cristian na cabeça da área e Donizete como segundo volante. Esqueci de dizer o mais importante : FORA JUNINHO !",
                    "date": "2018-05-01T16:34:54",
                    "likes": "17",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "Parabéns a torcida do America. Incentivando o time o tempo todo, e mais: Respeitou o momento solene da execução do hino nacional...",
            "date": "2018-05-01T12:32:59",
            "likes": "53",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Coutinho",
            "text": "Se o Enderson, por pura teimosia, deixasse de escalar seus protegidos, não teria dúvida de que a classificação seria líquida e certa. É torcer para que finalmente ele se convença de que mudanças pontuais têm de ser feitas no meio e no ataque. E os nomes a torcida sabe de cór.",
            "date": "2018-05-01T09:33:46",
            "likes": "26",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Alexander",
                    "text": "Tô sabendo não, fala aí...",
                    "date": "2018-05-01T10:21:06",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Coutinho",
                    "text": "Se não sabe não é torcedor.",
                    "date": "2018-05-01T12:24:28",
                    "likes": "13",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marconi Machado",
            "text": "Que satisfação ver o General atuando... Deu outra cara pro América, foi expulso claramente porque não jogou em 2018 e sentiu a falta de ritmo. Com mais 3 peças, o America pode até brigar por uma Libertadores, já que poderá focar só no Brasileiro.",
            "date": "2018-05-01T11:56:19",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marconi Machado",
                    "text": "E tem mais, o Coelho terá a semana cheia para descansar e trabalhar, enquanto o Vasco joga no meio de semana a vida na Liberta. O Coelho tem tudo para se impor fisicamente e superar o Vasco e assumir a liderança.",
                    "date": "2018-05-01T12:20:30",
                    "likes": "39",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Reis",
            "text": "Esse time é de sonhadores. Logo estará na zona de rebaixamento.",
            "date": "2018-05-01T11:44:47",
            "likes": "4",
            "unlikes": "51",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexander",
            "text": "Agora falta mais uns 40 pontos e está livre do rebaixamento. Mais umas 10 vitórias e uns 8 empates acho que dar.",
            "date": "2018-05-01T10:23:23",
            "likes": "45",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Desta vez é prá elogiar. Parabéns à diretoria pelo esforço e competencia para atrair seus torcedores e criar a sinergia entre time e torcida. Bela festa!",
            "date": "2018-05-01T08:24:43",
            "likes": "73",
            "unlikes": "0",
            "replies": [
                {
                    "name": "J. Kfoury",
                    "text": "Penso que estamos melhorando... o General deu consistência à defesa... deveria ser substituído no 1o cartão... desfalque contra o Vasco! Treinador DEMORA DE MAIS A FAZER SUBSTITUIÇÕES... TEIMOSO D+++++++++++++",
                    "date": "2018-05-01T08:53:55",
                    "likes": "39",
                    "unlikes": "4"
                },
                {
                    "name": "Walter Lopes",
                    "text": "Dessa vez é diferente o time tem vários jogadores acostumado a serie A",
                    "date": "2018-05-01T09:24:24",
                    "likes": "37",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/coelho-soma-pontos-que-demorou-quase-meio-turno-em-outras-edicoes-da-serie-a.ghtml"
}