{
    "time": "américa-mg",
    "date": "11/09/2018 12h39",
    "title": "Aderlan é suspenso e vira dúvida no América-MG para jogo de domingo.Lateral, que foi julgado pelo STJD por expulsão contra o Flu e levou duas partidas de suspensão, já cumpriu uma; departamento jurídico do Coelho ainda analisa possibilidade de recorrer da decisão",
    "author": "GloboEsporte.com",
    "text": [
        "O lateral-direito Aderlan, do América-MG, foi julgado na manhã desta terça-feira pelo Superior Tribunal de Justiça Desportiva e levou dois jogos de suspensão pela expulsão diante do Fluminense, na 19ª rodada do Campeonato Brasileiro (assista o lance no vídeo abaixo). A informação, inicialmente divulgada pela Rádio Itatiaia, foi confirmada pelo GloboEsporte.com.",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "O departamento jurídico do América-MG ainda estuda a possibilidade de recorrer da decisão. Caso o clube opte por não exercer ese direito ou tenha o recurso negado, Aderlan cumprirá o último jogo de suspensão no domingo, contra o Botafogo, já que ele ficou fora da vitória por 2 a 0 sobre o Sport, em compromisso que sucedeu ao jogo contra o Fluminense.",
        "Naquela ocasião, Aderlan foi expulso aos 43 minutos do segundo tempo da partida, após acertar chute em Richard, volante do Fluminense. Ele foi denunciado no Artigo 254-A (agressão física) do Código Brasileiro de Justiça Desportiva, que prevê pena de quatro a 12 jogos de suspensão. No entanto, o departamento jurídico do América-MG conseguiu desqualificar essa denúncia, e o lateral foi punido no Artigo 254, como jogada violenta, levando punição de duas partidas.",
        "Aderlan foi utilizado em sete das dez partidas em que o Coelho teve Adilson Batista no comando, sendo que em seis oportunidades foi titular.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/aderlan-e-suspenso-por-expulsao-contra-o-fluminense-e-vira-duvida-no-america-mg-para-jogo-de-domingo.ghtml"
}