{
    "time": "américa-mg",
    "date": "13/05/2018 04h02",
    "title": "Histórico de América-MG e Ceará tem vantagem alviverde e alta média de gols.Mineiros e cearenses já duelaram 25 vezes, entre jogos de Série A, Série B e Copa do Brasil; eles se enfrentam na próxima segunda-feira, às 20h, no Castelão",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Ceará e América-MG se enfrentarão, na próxima segunda-feira, às 20h (de Brasília), no Castelão, pela 26ª vez. O histórico de confrontos tem vantagem alviverde e alta média de gols.",
        "Em 25 confrontos contra o Ceará, o América-MG venceu 11, empatou seis e perdeu oito, entre confrontos de Série A, Série B e Copa do Brasil. O Coelho balançou as redes em 41 oportunidades, enquanto os cearenses marcaram 38 vezes, com uma média é de 3,16 gols por partida.",
        "O encontro que teve mais bolas nas redes foi em 2014, quando o Ceará venceu por 5 a 2, no Castelão, em compromisso válido pela Série B. Os destaques foram o meia Eduardo e o atacante Magno Alves, do Ceará, que marcaram dois gols cada.",
        "A primeira vez que se enfrentaram foi no Brasileirão de 1971, quando o Coelho venceu por 2 a 0, no Mineirão. O último encontro foi pela Série B do ano passado, no palco do jogo da próxima segunda-feira. A partida terminou empatada em 1 a 1.",
        "Ceará e América-MG se enfrentam, agora, pela 5ª rodada da Série A. Na elite do futebol nacional, eles já se enfrentaram seis vezes, com três vitórias do Coelho, duas do Vovô e um empate. O último encontro pela competição foi no Brasileiro de 1979, que terminou em 1 a 1.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Salomao Nunes",
            "text": "Vamos lá coelhão , buscar os 3 pontos !!!",
            "date": "2018-05-13T14:49:41",
            "likes": "42",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Emiaj",
                    "text": "O Coelhinho vai levar três bengaladas do Vozão. Kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-13T15:46:45",
                    "likes": "3",
                    "unlikes": "35"
                },
                {
                    "name": "Alexandre Gomes",
                    "text": "Não é o que o histórico acima mostra Emiaj. Coelhão 2 x 0 na Vovozona.",
                    "date": "2018-05-13T16:08:09",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Arruda",
                    "text": "tomara que o ceara vença essa partida nem que for so por 1 a 0 pra mim ir bem no cartola",
                    "date": "2018-05-14T11:01:47",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Claudio Junior",
                    "text": "Só esqueceram de mencionar q o América mandou 16 jogos em casa, e o Vozão apenas 9",
                    "date": "2018-05-14T15:54:07",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Coelhoverdepreto",
            "text": "Jogo de 6 pontos !",
            "date": "2018-05-14T13:20:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Que nosso Coelho entre com o pé calibrado e com muita raça hoje! Avante, América!",
            "date": "2018-05-14T10:55:04",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "tem que voltar com NO MINIMO 1 ponto. mas vencer fora essa partida seria de muita importancia.",
            "date": "2018-05-14T09:38:55",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thelma Coelho",
            "text": "Zé Ricardo não foi escalado para o jogo por questões técnicas? Pelo amor de Deus este técnico esta de bricadeira. Queremos mais respeito a nossa inteligência.",
            "date": "2018-05-14T07:51:08",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/historico-de-america-mg-e-ceara-tem-vantagem-alviverde-e-alta-media-de-gols.ghtml"
}