{
    "time": "américa-mg",
    "date": "02/03/2018 12h40",
    "title": "Enderson Moreira testa opções para o Coelho que recebe a Pantera domingo.Coelho pode ter mais de uma mudança para jogo com o Democrata GV, no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG que recebe o Democrata GV no domingo, às 17h (de Brasília), pela 9ª rodada do Campeonato Mineiro, pode ter mais de uma novidade. Certeza é a ausência de Zé Ricardo, que está fora devido a um estiramento na coxa esquerda. Outras mudanças foram testadas no treino realizado na manhã dsta sexta-feira no CT Lanna Drumond.",
        "+ América-MG se prepara para um fechado Democrata",
        "As atividades desta manhã começaram no auditório do clube, com vídeos do próprio América e do próximo adversário. Logo em seguida, os atletas fizeram trabalhos físicos preventivos dentro de campo. Em campo, o técnico Enderson Moreira comandou um treino de cruzamentos e finalizações. Em seguinte, o treinador promoveu um treino tático em campo reduzido.",
        "O time titular que começou teve Glauco, Aderlan, Messias, Rafael Lima e Giovanni; Juninho, Gérson Magrão e Serginho, Capixaba, Marquinhos e Rafael Moura. Durante a atividade, algumas mudanças, sempre mantendo o esquema 4-3-3. Entre elas a saída de Aderlan para a entrada de Norberto e a substituíção de Capixaba por Aylon.",
        "O zagueiro Lima, que nesta sexta-feira renovou contrato com o clube até o fim do ano, foi poupado, com dores na coluna.",
        "",
        "O goleiro João Ricardo foi a campo nesta sexta-feira. Participou de uma atividade específica, mas não será liberado para o jogo deste domingo. A expectativa é que na semana volte a participar dos treinos táticos junto ao restante do grupo.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Vinicius Oliveira",
            "text": "Sacar o artilheiro do time (Aylon) e promover a entrada do Capixaba, só pode ser brincadeira; e de mal gosto!!!",
            "date": "2018-03-03T08:03:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "O treineiro nosso está mais perdido que cego em tirotêio.",
                    "date": "2018-03-03T20:12:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Os árbitros da federação mineira é tudo torcedor do patético! FATO!!! Verdadeiro escândalo nacional, a arbitragem no jogo atrético x América. Minha gente, que escândalo!!!!!!",
            "date": "2018-03-02T19:06:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Galvão",
                    "text": "Gostaria de saber como está o Serginho por aí, nunca teve sequencia no Santos, apesar de ser muito bom.",
                    "date": "2018-03-03T13:00:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "André Galão . O Serginho fez uma partida boa e só... Está devendo !!!",
                    "date": "2018-03-03T14:15:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Gomes",
            "text": "Juninho de novo, nãooooooooooooo",
            "date": "2018-03-02T20:44:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Juninho é bom jogador...",
                    "date": "2018-03-03T09:52:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "E o Cristian , é ruim ???",
                    "date": "2018-03-03T14:13:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Salomao Nunes",
            "text": "O cristian renovou o contrato e nunca mais teve chance nesse meio campo que só pode o JUNINHO . Depois vem com esse papo de rodizio ... Só se for de pizza !!!",
            "date": "2018-03-02T20:35:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "O treinador é bom e conhece os jogadores que tem...",
                    "date": "2018-03-03T09:53:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Bandeira",
            "text": "to lembrando aqui da pessima escolha daquele meia, o blanco que foi pro galo e sumiu do mapa. tava jogando muito no america e o bahia vendeu, se nao me engano, e o cara desapareceu. alias, como ta fazendo falta hj no america.",
            "date": "2018-03-02T18:25:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Pimentel",
                    "text": "o galo a vida inteira nunca respeitou o América. Chega, chegando e alicia jogadores do América ou faz como no caso Blanco, passa por cima e vai negociar diretamente com o clube dono do atleta. Recente, repetiu o estilho mafioso, canalha, no episódio Enderson. Se sou presidente, romperia definitivamente com estas frangas que vivem de aparência, estão quebrados......",
                    "date": "2018-03-02T19:00:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Pitaco",
                    "text": "Apoiado! Mauro Pimentel.",
                    "date": "2018-03-02T19:59:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "QUEBRADOS E PENHORADOS !!!!! -",
                    "date": "2018-03-03T00:31:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Gol do atrético, em que a bola nem entrou. Validado. E quando a bola entrou ( Gol do América), aí diz que não foi gol. Escândalo nacional!! o ruralzão!!",
            "date": "2018-03-02T19:15:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Gomes",
                    "text": "Vamos parar de chamar o mineiro de ruralzão. Apesar dos problemas, temos o segundo melhor campeonato do país. Só o paulistão nos supera!",
                    "date": "2018-03-02T20:43:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/enderson-moreira-testa-opcoes-para-o-coelho-que-recebe-a-pantera-domingo.ghtml"
}