{
    "time": "américa-mg",
    "date": "13/08/2018 06h00",
    "title": "Na defesa ou ao ataque? América-MG vive dilema antes de jogo com o Flu.A partir de terça-feira, Adilson começa a montar a equipe para o duelo do próximo domingo, no Independência, pela última rodada do primeiro turno do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Após a derrota para o Bahia por 1 a 0, no sábado, o América-MG retoma as atividades nesta terça-feira, pensando na partida com o Fluminense. No domingo, às 19h (de Brasília), as duas equipes medem forças no Independência, em jogo válido pela última rodada do primeiro turno do Brasileirão.",
        "+ Apesar de alerta, Adilson lamenta falha crucial em 1ª derrota à frente do Coelho",
        "A semana começa com um dilema na cabeça no técnico Adilson Batista. Manter um esquema mais defensivo, optando até por uma formação com três zagueiros, ou privilegiar o ataque, dando chance aos atacantes de ofício do grupo? Na chegada ao clube, que antecedeu a vitória sobre o Internacional por 2 a 1, Adilson adiantou o lateral Giovanni para atuar ao lado de Rafael Moura no setor ofensivo da equipe, que venceu graças aos gols do próprio Giovanni e do volante Juninho (reveja no vídeo acima).",
        "No jogo seguinte, quando derrotou o Santos por 1 a 0 na Vila Belmiro, o centroavante estava suspenso. Com Marquinhos, Ruy e Giovanni, o Coelho abdicou de começar a partida com um atacante de ofício, segurando a pressão do Peixe para sair de campo com os três pontos. O esquema foi repetido no empate sem gols diante do Palmeiras, no Independência, com Rafael Moura entrando no decorrer do jogo.",
        "Para o confronto em Salvador, no último sábado, o centroavante sequer foi relacionado, por opção técnica, e não viajou com a delegação. Sem o lateral Aderlan, que cumpriu suspensão, Adilson escalou o América-MG com três zagueiros e o volante Juninho atuando mais pela lateral direita. O Coelho pouco incomodou a defesa do Bahia, que venceu por 1 a 0, resultando na primeira derrota do treinador americano pelo clube.",
        "- Você pode ter uma marcação forte com vários jogadores, que façam esse balanço, e ter o espaço para buscar esse contra-ataque. Nós acabamos errando nessa última, penúltima bola ou ao escolher o atleta melhor colocado. O comportamento sem a bola foi bom, no primeiro tempo (...). A primeira proposta era essa, não que você precise sofrer. O intuito era ter o controle do jogo para explorar lá na frente e vencer - explcou o treinador após o jogo em Salvador.",
        "Para o jogo de domingo, Adilson poderá contar com o lateral Aderlan, que volta após cumprir suspensão pelo terceiro amarelo. O lateral-esquerdo Giovanni e atacante Robinho, que chegaram cedidos por empréstimo pelo Fluminense, ficam fora da partida por questão contratual. O lateral Noberto e o atacante Luan, que estão com a preparação física, podem sem liberados durante a semana para reforçar o grupo no confronto contra o Tricolor carioca.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/na-defesa-ou-ao-ataque-america-mg-vive-dilema-antes-de-jogo-com-o-flu.ghtml"
}