{
    "time": "américa-mg",
    "date": "19/06/2018 19h36",
    "title": "Solução caseira: América-MG surpreende, e diretor assumirá cargo de treinador.Ricardo Drubscky, que estava na diretoria de futebol do clube, comandará a equipe; Geraldo Delamore será o auxiliar a partir de agora",
    "author": "Guilherme Macedo e Luiz Martini",
    "text": [
        "O América-MG surpreendeu na escolha do substituto de Enderson Moreira, que deixou o clube e vai comandar o Bahia. Ricardo Drubscky, que ocupava o cargo de diretor de futebol, será o treinador do time na sequência da temporada. A informação foi antecipada pela Rádio Itatiaia e confirmada pelo GloboEsporte.com. Uma coletiva do presidente do conselho, Marcus Salum, nesta quarta-feira, às 11h30 (de Brasília), na sede administrativa do clube, vai anunciar o novo treinador.",
        "Segundo apurou a reportagem, o acordo deve ser sacramentado ainda na noite desta terça-feira, em reunião semanal do conselho administrativo do clube. O encontro definirá detalhes como tempo de contrato, mas a tendência é que ele não assuma como interino e fique pelo menos até o fim desta temporada.",
        "Junto com Enderson Moreira, o auxiliar-técnico Luis Fernando Flores, o preparador de goleiros Ailton da Hora e o preparador físico Edy Carlos deixaram o Lanna Drumond rumo a Salvador. Pelo menos por enquanto, o América-MG não deve repor essas saídas. Com isso, Geraldo Delamore será o assistente de Ricardo Drubscky.",
        "Ricardo Drubscky está na terceira passagem pelo América-MG. A última delas foi iniciada em outubro de 2016, quando o time estava na Série A, mas praticamente rebaixado à Segunda Divisão nacional.",
        "Contratado pensando no projeto de retorno à elite, ele foi bem-sucedido, estando à frente da diretoria de futebol do clube na conquista do bicampeonato da Série B, no ano passado.",
        "O último trabalho como treinador foi exatamente antes de se tornar dirigente do Coelho. Ele estava no Anápolis, que, na ocasião, disputava a Série D do Brasileirão. Na Série A, treinou por último o Fluminense, em 2015. Ele acabou demitido após as duas rodadas iniciais da competição.",
        "",
        "Ainda de acordo com apuração do GloboEsporte.com, entre os técnicos que estão no mercado, Marcelo Oliveira era o nome mais bem visto pela cúpula alviverde. Caso Ricardo Drubscky não aceitasse a proposta de mudança de cargo, o ex-treinador de Atlético-MG e Cruzeiro seria o alvo principal da diretoria.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/solucao-caseira-america-mg-surpreende-e-diretor-assumira-cargo-de-treinador.ghtml"
}