{
    "time": "américa-mg",
    "date": "08/06/2018 14h31",
    "title": "Com Rafael Moura em campo, América-MG se reapresenta de olho no Grêmio.Equipe, que foi derrotada pelo Atlético-MG por 3 a 1 nessa quinta, realiza único treino em Belo Horizonte antes de viajar a Porto Alegre; He-Man trabalha com os reservas e será reavaliado",
    "author": "GloboEsporte.com",
    "text": [
        "Não há tempo para lamentação no América-MG. Menos de 12 horas após ser derrotado pelo Atlético-MG por 3 a 1, no Independência, o elenco alviverde se reapresentou, na manhã desta sexta-feira, no CT Lanna Drumond, de olho na partida contra o Grêmio. O duelo será às 16h (de Brasília) de domingo, na arena do clube gaúcho.",
        "Os jogadores que foram titulares diante do Galo fizeram apenas trabalho regenerativo. Os demais, participaram de uma atividade física na academia e, posteriormente, fizeram treino tático em campo reduzido. Rafael Moura, que não joga há três partidas em função de uma entorse pélvica, participou de parte do trabalho, mas ainda não está totalmente liberado pelo departamento médico. Como o América-MG não divulga a lista dos jogadores que viajam, fica a dúvida se o centroavante vai integrar ou não a delegação que embarcará na tarde desta sexta para Porto Alegre.",
        "O atacante Luan, que ficou fora do jogo contra o Atlético-PR em função de dores musculares, voltou a sentir um incômodo na coxa esquerda diante do Atlético-MG e não enfrentará o Grêmio. Além de Luan, o América-MG tem outros cinco desfalques. O lateral-direito Norberto - que levou o terceiro cartão amarelo e cumprirá suspensão - e João Ricardo, Lima, Carlinhos e Matheusinho, que estão no departamento médico.",
        "O América-MG iniciará a 11ª rodada do Brasileirão na 11ª colocação, com 13 pontos. O time de Enderson Moreira busca retomar o caminho das vitórias para evitar aproximação das equipes que estão na parte de baixo da tabela e assim tentar se reaproximar dos primeiros colocados.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Thelma Coelho",
            "text": "Pelo amor de Deus Rafael Moura nao tem mobilidade, e pesado, não da combate, precisamos manter Ademir, Aylon, Judivan, Aderlan. Christian, Serginho, Marquinhos, Ze Ricardo, Messias, Geovani, este jogadores tem raça, tem velocidade, estamos na serie A.",
            "date": "2018-06-08T18:57:14",
            "likes": "10",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Thelma . O R. Moura ajuda na marcação da saída de bola dos adversarios . Agora , o nosso Osman versão 2018 que se chama Ailon , pode ir pro barranco , pois não faz gol , e não joga nada , só engana !!! Mas respeito sua opinião !!!",
                    "date": "2018-06-09T16:28:23",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "Thelma, neste comentário sou obrigado a discordar de você. Acho que Rafael Moura abre espaços na defesa adversária, além de ajudar na marcação da saída de bola como disse o Salomão. Aylon não tem jogado nem a metade do futebol que jogou no campeonato mineiro, Judivan contra o Atlético não fez nada. A propósito, será que nas divisões de base do América não tem jogador que jogue mais que este Judivan? Até hoje não me convenceu. Quanto aos outros que você citou, também, concordo com você.",
                    "date": "2018-06-09T22:41:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thelma Coelho",
            "text": "Se este tecnico acha que vai chegar a algum lugar escalando Renan Oliveira, Gerson Magrão, Rafael Moura, David, Capixaba, Juninho, pode ter certeza que não sera ficar na serie A.",
            "date": "2018-06-08T18:58:52",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcos Rozensvaig",
                    "text": "Estranho seu comentário Thelma. Nenhum destes jogadores foi escalado contra o Atlético. Ajuda aí. Não fica fazendo incêndio onde não tem. Vamos comentar os fatos REAIS!!!",
                    "date": "2018-06-09T08:47:55",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Soares",
                    "text": "Não jogaram, mas compõem o plantel. Quando o time precisa de substituição, nem o Enderson acredita no banco pois só substitui no final do jogo.",
                    "date": "2018-06-09T14:02:21",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Falam que não podem serem titulares . Agora não podem estar no plantel . Daqui a pouco , não podem mais morar em bh... Etá povo chato !!!",
                    "date": "2018-06-09T19:35:04",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Fazem de bobos essa torcida que se esforça tanto para não desaparecer.",
            "date": "2018-06-08T17:52:12",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Somos fortes , e JAMAIS desapareceremos !!! COOOEEEEELHOOOOOOOO !!!!",
                    "date": "2018-06-08T21:51:22",
                    "likes": "21",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Gomes",
            "text": "Só assim para o Luan não jogar, quando está contundido. Vamos coelho!",
            "date": "2018-06-08T21:13:33",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Se tivesse colocado o juninho no lugar do lendro donizete , provavelmente não teriamos tomado o terceiro gol , pois nem o ruy, nem o serginho fizeram falta pra matar o contra ataque deles !!!",
            "date": "2018-06-08T20:54:58",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Antunes",
            "text": "Com esse Jori tá complicado. Não transmite nenhuma confiança...",
            "date": "2018-06-08T20:39:51",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Fiquei muito decepcionado ontem no independência , mas é vida que segue...quem sabe não damos sorte arrancamos um empate contra o Grêmio!",
            "date": "2018-06-08T17:17:44",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "\"Vai vendo!!!\"",
                    "date": "2018-06-08T18:32:12",
                    "likes": "5",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "coitados dos torcedores do América. Se esforçam tanto. Mas são feitos de bobos por quem mexe os pauzinhos.",
            "date": "2018-06-08T17:53:59",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Anderson Moreira, aprenda a fazer as substituiçoes em tempo hábil.",
            "date": "2018-06-08T14:37:00",
            "likes": "18",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/com-rafael-moura-em-campo-america-mg-se-reapresenta-de-olho-no-gremio.ghtml"
}