{
    "time": "américa-mg",
    "date": "30/08/2018 14h51",
    "title": "Perto de jogo 200 pelo Coelho, João Ricardo revela conversa com Salum por renovação.Diante do Vitória, no sábado, goleiro atuará pela 199ª vez com a camisa alviverde; vínculo com o clube vai até o fim do ano e ele pode assinar pré-contrato com outra agremiação desde julho",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O goleiro João Ricardo está próximo de atingir uma marca importante pelo América-MG. Se entrar em campo contra o Vitória, no próximo sábado, ele vestirá a camisa alviverde pela 200ª vez diante do Vasco, no dia 6 de setembro, em compromisso válido pela 23ª rodada do Campeonato Brasileiro. O ídolo da torcida americana comemora a marca.",
        "- Eu fico feliz com essa marca. É a primeira vez que eu chego a 200 jogos, não consegui essa marca em outro clube profissionalmente. Agradeço às pessoas que se colocaram à disposição para me preparar e me deixar bem condicionado para estar atuando da melhor maneira possível. É muito gratificante essa conquista individual, porque engrandece minha carreira.",
        "+ Norberto volta, e Adilson esboça time para enfrentar o Vitória",
        "Perto desse importante feito, João Ricardo, de certa forma, precisa pensar em sua sequência no Coelho. Ele tem vínculo com o América-MG apenas até o fim deste ano e pode assinar pré-contrato com qualquer outro clube desde julho. O goleiro revela que conversou com o presidente Marcus Salum nessa terça-feira para dar sequência ao processo de renovação.",
        "- As duas partes já demonstraram interesse (em renovar). Agora é só ter a conversa final e acertar os detalhes. O Salum até me chamou ontem para conversar e tentar agilizar essa situação. Acredito que nas próximas datas isso deve acontecer.",
        "Em entrevista ao GloboEsporte.com, na última terça-feira, o dirigente alviverde revelou que o novo contrato ainda não foi fechado em função da incompatibilidade de horários com a agenda de Fábio Blaiter, empresário de João Ricardo. Questionado sobre a situação, o goleiro, com bom humor, disse que já “apressou” o representante.",
        "- Já conversei com ele para tentar dar uma agilizada (risos). Acho que nas próximas datas ele vem aí para poder acertar essa renovação.",
        "No América-MG desde 2014, João Ricardo conquistou o Mineiro de 2016 e a Série B do ano passado. Em 198 jogos pelo Coelho, ele acumula 82 vitórias, 58 empates e 58 derrotas.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Espedito Guimaraes",
            "text": "VAMOS MOSTRAR AO MUNDO O NOSSO VALÔR !!!! RUMO À LIBERTADORES DO AMÉRICA !!!!",
            "date": "2018-08-30T22:28:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arnaldo Neto",
                    "text": "A diretoria do deveria agir com os pés no chão e não fazer uma proposta fora dos padrões do clube. Temos outros bons goleiros e João Ricardo não passa de um goleiro apenas regular.",
                    "date": "2018-09-01T08:26:38",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Glaudson Ferreira",
            "text": "O Nosso Coelhão precisa do João pro ano que vem , ele é peça importante. Vamos vamos Coelho...",
            "date": "2018-08-30T16:53:52",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edu Kocha",
                    "text": "Simples assim: O MELHOR GOLEIRO DAS GERAIS!!!",
                    "date": "2018-08-30T17:12:21",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Mauricio Kfoury",
                    "text": "É um ganha ganha, bom pro America e bom pro JR",
                    "date": "2018-08-30T18:46:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Cássio Rodrigo",
                    "text": "Bom goleiro",
                    "date": "2018-08-30T20:23:51",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Otto",
                    "text": "UM DOS MELHORES DO BRASIL. PRECISA APENAS TREINAR MAIS A SAÍDA COM A BOLA NOS PÊS....",
                    "date": "2018-08-31T09:25:22",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/perto-de-jogo-200-pelo-coelho-joao-ricardo-revela-conversa-com-salum-por-renovacao.ghtml"
}