{
    "time": "américa-mg",
    "date": "26/03/2018 06h00",
    "title": "Enderson elogia postura do Coelho, mas vê merecimento em classificação do Galo.Para treinador, América-MG jogou de igual para igual com rival, que foi mais efetivo no ataque",
    "author": "GloboEsporte.com",
    "text": [
        "O América-MG foi derrotado mais uma vez pelo Atlético-MG. Nesse domingo, em compromisso válido pela volta das semifinais do Mineiro, o Coelho perdeu por 2 a 0 e está eliminado da competição. Apesar do revés, o técnico Enderson Moreira considera que o duelo no Independência foi equilibrado.",
        "- Se você pegar o número de oportunidades de um time e de outro, vai ver que estão muito próximos. Tivemos algumas falhas, principalmente nos momentos dos gols, e a gente não conseguiu fazer o resultado que seria necessário. Na minha concepção, foi um confronto bem disputado e, da mesma forma que eles fizeram o resultado, a gente poderia ter feito, porque tivemos situações para isso.",
        "Para o treinador, o América-MG conseguiu jogar de igual para igual com o rival, sendo até superior em alguns momentos das duas partidas. No entanto, ele considera que o Galo chega com méritos à final do Campeonato Mineiro.",
        "- O Atlético foi merecedor da classificação, foi mais efetivo. Mas nosso time fez um confronto à altura, enfrentamos a equipe deles de igual para igual, sem jogar do meio para trás, sem ser reativo. Tivemos posse de bola e vários momentos de controle do jogo, em que jogamos em cima deles. Não dá para lamentar. O jogo é assim. Eles foram mais eficazes e precisamos continuar nosso trabalho.",
        "Com a eliminação nas semifinais do Estadual, o Coelho só voltará a campo no dia 15 de abril, quando duelará com o Sport, em compromisso válido pela 1ª rodada da Série A do Campeonato Brasileiro. O jogo será às 11h (de Brasília), no Independência.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Torcedor Pitaco",
            "text": "Desde a DÉCADA DE 80, não se via arbitragens tão... tão... Que olha pra camisa, e erra só pra um lado. A gente se sente de volta aos anos 80...",
            "date": "2018-03-27T17:39:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "Não foi culpa da arbitragem America é timinho mesmo!!!",
                    "date": "2018-03-28T10:26:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romeu Silva",
            "text": "Realmente, o Atlético jogou bem, colocou a bola no chão, aproveitou as falhas do América e foi classificado. Nosso time continua com as mesmas falhas desde a série B, os laterais caindo muito pro meio para trabalhar a bola e alçar na área sem muito resultado e ficando exposto a contrataques; porém no ano passado Hernandes e Matheusinho davam cobertura....Este ano quando jogamos com Aderlan, Magrão e Carlinhos; com Aylon no meio, o time colocou mais a bola no chão...",
            "date": "2018-03-27T15:29:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "OBJETIVOS EXISTEM PARA SEREM ALCANÇADOS E INFELIZMENTE ATE NO FUTEBOL O DINHEIRO É O QUE MANDA, ENTAO PORQUE NAO MONTAR UMA PLANILHA DE PRODUTIVIDADE COM PREMIAÇAO A CADA MUDANÇA DE FASE NA COPA BRASIL OU A CADA ELEVACAO NA TABELA DE CLASSIFICAÇAO DO BRASILEIRAO.PRECISAMOS ESTUDAR BEM A COMISSAO TECNICA E O PLANTEL E TRAZER AS PECAS PONTUAIS QUE PRECISAMOS, DOIS VOLANTES FORTES E MAIS UM ATACANTE PARA FAZER SOMBRA E TRAZER TAMBEM MAIS RESPONSABILIDADE PRO HE MAN, ESTE CARA ERA O WALTER MAS DEIXARAM SER CONTRATADO,",
            "date": "2018-03-27T15:15:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Quando vemos um time com a maioria dos jogadores sem saber o que fazer com a bola,pode-se entender que o maior culpado é o técnico.Desde o ano passado que venho apontando a baixa capacidade do Enderson no comando do América,ele tem mostrado que não é capaz de por o time para jogar,principalmente no que se refere ao ataque e quando as coisas estão apertadas,não sabe substituir,no momento está perdido.",
            "date": "2018-03-26T17:24:22",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alexandre Dias",
                    "text": "Concordo em grande parte com vc, José Silva, mas em relação ao ataque. Os jogadores da armação e ataque não sabem o que fazer com a bola, mostrando falta de imaginação do técnico. O Enderson arma bem a defesa e a saída de bola atrás mas a armação e ataque só tem a jogadinha manjada pelos lados com os laterais. E insisto: faltam dois jogadores decisivos.",
                    "date": "2018-03-26T23:11:40",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Que defesa? Que leva onze gols no rural?",
                    "date": "2018-03-26T23:33:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "O ataque nao segura bola e o meio de campo não tem volume. Haja defesa para aguentar. Dos 11 gols 6 foram tomados do Atlético. Messias está quase perfeito. Apenas o Norberto marca muito mal.",
                    "date": "2018-03-27T12:11:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Hiloshi Baba",
                    "text": "Por isso precisamos de volantes e meias que saibam fazer a cobertura dos laterais.Nao se pode culpar os laterais que hoje sao peças importantes para qualquer time, mas nao adianta soltar os laterais e nao deixar ninguem para suprir as subidas deles",
                    "date": "2018-03-27T15:00:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Dias",
            "text": "Concordo em grande parte com vc, José Silva, mas em relação ao ataque. Os jogadores da armação e ataque não sabem o que fazer com a bola, mostrando falta de imaginação do técnico. O Enderson arma bem a defesa e a saída de bola atrás mas a armação e ataque só tem a jogadinha manjada pelos lados com os laterais. E insisto: faltam dois jogadores decisivos.",
            "date": "2018-03-26T23:11:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Teixeira",
            "text": "Que defesa? Que leva onze gols no rural?",
            "date": "2018-03-26T23:33:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "O ataque nao segura bola e o meio de campo não tem volume. Haja defesa para aguentar. Dos 11 gols 6 foram tomados do Atlético. Messias está quase perfeito. Apenas o Norberto marca muito mal.",
            "date": "2018-03-27T12:11:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "Por isso precisamos de volantes e meias que saibam fazer a cobertura dos laterais.Nao se pode culpar os laterais que hoje sao peças importantes para qualquer time, mas nao adianta soltar os laterais e nao deixar ninguem para suprir as subidas deles",
            "date": "2018-03-27T15:00:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "Se o america ja pensa em ser grande tem que comecar a crescer de cima pra baixo, tem que ser ousado de fora pra dentro, ou seja da diretoria para o campo, contratando gente capaz de mudar a historia do time a começar do tecnico e seguindo ate jogadores consagrados e ja com passagem por grandes equipes, tem que investir alto para ter resultados e ter um incentivo maior do publico que quer ver bons jogos e bons resultados",
            "date": "2018-03-27T14:57:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "giovani nao esta merecendo ser titular ja que temos carlinhos , que parte pra cima dos laterais, assim como luan esta longe do que jogou ano passado, judivan ja tem que ser titular urgente,junto com aylon e he man, muitos criticam he man mas atacante que nao recebe passes em profundidade nem cruzamento vai fazer gols onde, veja que nem cristiano ronaldo quando os meias e os laterais nao funcionam tambem nao faz gols e ficou de jejum um bom tempo",
            "date": "2018-03-27T14:53:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "O ze ricardo pode ser um craque mas nao tem cacoete pra volante, pra desarme, precisamos de um urgente, pois tomamos 2 gols por falta de um volante de força que dispute a bola com gana, como tinhamos o dudu, volante que vai com pe frouxo so pode se contundir, nunca tomar bola de alguem",
            "date": "2018-03-27T14:49:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Junior",
            "text": "joão ricardo.norberto,messias,rafael lima e geovani ze ricardo,cristiam,wesley e matueusinho gildivam e ailon esse é o time que quero ver na estreia contra o sport",
            "date": "2018-03-26T14:55:48",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "e pelo que eu vi do goleiro Jory, na minha opiniao foram 2 boas atuações.",
                    "date": "2018-03-26T18:25:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Thelma Coelho",
                    "text": "Concordo com voce e se for possivel apreveita manda embora Rafael Moura, Capixaba, Renan Oliveira, Magrao com o salario deles contrata dois jogadores de peso e pega o resto da base",
                    "date": "2018-03-26T18:36:45",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Espedito Guimaraes",
                    "text": "e o Juninho ???? - fica ????? - Não vejo qualidades neste Rafael Moura - veio com toda propaganda e só fêz 1 gol !!!! absurdo !!!",
                    "date": "2018-03-26T21:29:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "Pois é. Pedimos para não renovar e gastar dinheiro com Magrão, Renan, Davi, Luan etc jogadores bonzinhos. Agora vamos pagar a recisão, gastando muita grana e contratar dois jogadores decisivos como venho pedindo desde dezembro?",
                    "date": "2018-03-26T23:02:10",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Davi até me surpreendeu! Mas esse Giovani é uma bosta. Fizeram o que quiseram nas costas dele. E o \"treinador\" tinha o Carlinhos no banco. Lateral direita é outra carência. Quer saber? Falo mais nada! Não vou mais ao estádio passar raiva e ponto final.",
                    "date": "2018-03-26T23:35:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "vai voltar sim Washington. Já pensei isso 100 vezes e sempre voltei. . . paixão é paixão",
                    "date": "2018-03-27T14:45:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcio Bandeira",
            "text": "e pelo que eu vi do goleiro Jory, na minha opiniao foram 2 boas atuações.",
            "date": "2018-03-26T18:25:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thelma Coelho",
            "text": "Concordo com voce e se for possivel apreveita manda embora Rafael Moura, Capixaba, Renan Oliveira, Magrao com o salario deles contrata dois jogadores de peso e pega o resto da base",
            "date": "2018-03-26T18:36:45",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Guimaraes",
            "text": "e o Juninho ???? - fica ????? - Não vejo qualidades neste Rafael Moura - veio com toda propaganda e só fêz 1 gol !!!! absurdo !!!",
            "date": "2018-03-26T21:29:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Pois é. Pedimos para não renovar e gastar dinheiro com Magrão, Renan, Davi, Luan etc jogadores bonzinhos. Agora vamos pagar a recisão, gastando muita grana e contratar dois jogadores decisivos como venho pedindo desde dezembro?",
            "date": "2018-03-26T23:02:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Teixeira",
            "text": "Davi até me surpreendeu! Mas esse Giovani é uma bosta. Fizeram o que quiseram nas costas dele. E o \"treinador\" tinha o Carlinhos no banco. Lateral direita é outra carência. Quer saber? Falo mais nada! Não vou mais ao estádio passar raiva e ponto final.",
            "date": "2018-03-26T23:35:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "vai voltar sim Washington. Já pensei isso 100 vezes e sempre voltei. . . paixão é paixão",
            "date": "2018-03-27T14:45:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiloshi Baba",
            "text": "Realmente é lamentavel ver a baixa qualidade de producao do time que esta mal escalado e tambem mal treinado.Veja que times como tombense e tupi deram uma certa pressao ao cruzeiro e atletico pois propuseram um jogo ofensivo, seus tecnicos nao tiveram medo de mandar o time atacar, coisa que no coelho so acontece quando a casa cai ou seja quando o time leva gol, aí fica mais dificil jogar ainda",
            "date": "2018-03-27T14:44:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "time jogou sem vontade, entregou praticamente. talvez em função da ajuda que o juizao deu pro time do ovo, na primeira partida.o fato, é que deu mole demais.",
            "date": "2018-03-26T16:37:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Maia",
                    "text": "Na primeira partida da semi final...Dois atletas( Messias e Zé Ricardo) do América conseguiram, perder uma dividida, para um cara de 1,50m!!",
                    "date": "2018-03-27T12:07:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "O esquema 4-3-3 tá deixando dúvidas. O esquema 5-3-2 (com 3 zagueiros) talvez seja mais indicado pro Brasileirão.",
            "date": "2018-03-26T12:53:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Washington Teixeira",
                    "text": "3-4-3",
                    "date": "2018-03-26T23:42:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Carneiro",
            "text": "Algumas conclusões dessa reta final: Jory grata surpresa, pra mim seria o reserva imediato do João Ricardo. Rafael Moura e Luan não merecem a titularidade. Zé Ricardo joga mais quando tem o Juninho como parceiro, não pode ficar como volante de contenção.",
            "date": "2018-03-26T12:48:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Sincero",
                    "text": "Nem Juninho nem Ze Ricardo sabem passar a bola. Se forem titulares na A o América perde todas",
                    "date": "2018-03-26T14:00:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Teixeira",
                    "text": "Zé Ricardo fez uma partida ruim. Juninho não, por favor!",
                    "date": "2018-03-26T23:41:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabricio Gomes",
            "text": "Parabéns postura do treinador no final, mesmo com lances muitos polêmicos, só analisados via vídeos ele reconheceu a superioridade.",
            "date": "2018-03-26T19:55:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Sobrinho",
                    "text": "superioridade do juiz mineiro.",
                    "date": "2018-03-26T22:03:49",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Espedito Guimaraes",
            "text": "O Zé Ricardo é bom jogador , mas porém , previsivel . Podem reparar ............. DEMORA MUITO COM A BOLA NOS PÉ E PERDE ( os caras dão o bote em cima dele ) . O Enderson precisa fazer um treinamento com o menino !!!! Futebol moderno não existe esta de ficar fazendo enceradeira !!!! pegou a bola , despacha !!!!",
            "date": "2018-03-26T21:32:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Caimos na realidade e falta menos de um mes para o Brasileiro. Gastamos dinheiro todo mes com Luan, Davi, Renan, Magrão, etc etc e não contratamos pelos menos dois jogadores decisivos. E não é só a falta de jogadores: o ataque do Enderson faz sempre a mesma jogadinha pelos lados e não tem a menor imaginação. Qualquer time sabe marcar. Até o Atlético.",
            "date": "2018-03-26T18:50:07",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "O Enderson precisa rever conceitos. O ataque do América é pesado e fácil de marcar com Luan e Rafael Moura. Tem um papo de modernidade mas ações antigas e repetitivas.",
            "date": "2018-03-26T09:19:30",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "modernidade de 2 caras pesados? o centro avante eu ate relevo ser mais pesado e lento. mas um ponta que nao tem velocidade, que nao sabe cruzar, que nao dribla que nao vai pra cima?? quantas jogadas pelas pontas resultaram em gol? quantas vezes aqueles lancamentos dos zagueiro pras pontas levaram algum perigo? diferente das jogadas rapidas que o atletico fez pras pontas que sempre pegaram o america com as calças nas maos e deram muito trabalho.",
                    "date": "2018-03-26T12:04:44",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Pitaco",
                    "text": "E os poucos gols legítimos, o trético FMF conseguiu anular no primeiro jogo.",
                    "date": "2018-03-26T12:43:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Joaquim Cunha",
                    "text": "Torcedor, eu já estou cansado deste papo de juiz. Desde de qual eu erra criança eu ouço isto. Só vamos ser respeitados quanto passarmos por cima disto. Olha o exemplo do Tupi encarou o Cruzeiro apesar de toda a sua fragilidade. Nós não conseguimos nem pressionar o Atlético. Time totalmente desorganizado, sem ataque, só conseguimos jogar bem contra o lanterna Uberlândia. Uma vergonha.",
                    "date": "2018-03-26T13:50:03",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barbosa",
                    "text": "Márcio Bandeira, não precisa ir muito longe, um dos melhores jogos que o América fez na fase de classificação foi contra o Uberlândia, coincidentemente quando jogou desfalcado de Rafael Moura. O time jogou livre sem a preocupação de lançar bolas para o Rafael Moura e com o Aylon se destacando. Aliás, nos dois jogos contra o Atlético, Rafael Moura e Luan não estavam bem e quem foi substituído nos dois jogos, foi o Aylon, melhor atacante que nós temos.",
                    "date": "2018-03-26T14:09:31",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Rafael Moura só poderia ter alguma utilidade se for reserva.",
                    "date": "2018-03-26T17:07:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Thelma Coelho",
                    "text": "Nem na reserva ele não presta, nao sei porque emprestaram o Pilar ele é muito bom e não é fominha",
                    "date": "2018-03-26T18:33:26",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcio Bandeira",
            "text": "modernidade de 2 caras pesados? o centro avante eu ate relevo ser mais pesado e lento. mas um ponta que nao tem velocidade, que nao sabe cruzar, que nao dribla que nao vai pra cima?? quantas jogadas pelas pontas resultaram em gol? quantas vezes aqueles lancamentos dos zagueiro pras pontas levaram algum perigo? diferente das jogadas rapidas que o atletico fez pras pontas que sempre pegaram o america com as calças nas maos e deram muito trabalho.",
            "date": "2018-03-26T12:04:44",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "E os poucos gols legítimos, o trético FMF conseguiu anular no primeiro jogo.",
            "date": "2018-03-26T12:43:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Cunha",
            "text": "Torcedor, eu já estou cansado deste papo de juiz. Desde de qual eu erra criança eu ouço isto. Só vamos ser respeitados quanto passarmos por cima disto. Olha o exemplo do Tupi encarou o Cruzeiro apesar de toda a sua fragilidade. Nós não conseguimos nem pressionar o Atlético. Time totalmente desorganizado, sem ataque, só conseguimos jogar bem contra o lanterna Uberlândia. Uma vergonha.",
            "date": "2018-03-26T13:50:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Barbosa",
            "text": "Márcio Bandeira, não precisa ir muito longe, um dos melhores jogos que o América fez na fase de classificação foi contra o Uberlândia, coincidentemente quando jogou desfalcado de Rafael Moura. O time jogou livre sem a preocupação de lançar bolas para o Rafael Moura e com o Aylon se destacando. Aliás, nos dois jogos contra o Atlético, Rafael Moura e Luan não estavam bem e quem foi substituído nos dois jogos, foi o Aylon, melhor atacante que nós temos.",
            "date": "2018-03-26T14:09:31",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Rafael Moura só poderia ter alguma utilidade se for reserva.",
            "date": "2018-03-26T17:07:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thelma Coelho",
            "text": "Nem na reserva ele não presta, nao sei porque emprestaram o Pilar ele é muito bom e não é fominha",
            "date": "2018-03-26T18:33:26",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O Enderson tem que parar de ficar treinando o time com esse esquema fajuto que só toquinho de um lado para o outro , e atacar com velocidade mesmo ... NADA !!! EU ACHO QUE JÁ VI ESSE FILME !!!",
            "date": "2018-03-26T17:56:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Abriram as pernas pro atretiquinho mineiro de novo?! Cês não tem jeito mesmo, decarrebaixados... Perder pro ZERAÇO CABULOSO, tudo bem, mas perder três vezes pras galinhas ?!!! Cês vão parar é na segundona de novo... rajkazblanks !",
            "date": "2018-03-26T15:53:19",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "serissimo candidato a voltar pra segundinha.",
                    "date": "2018-03-26T16:38:43",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Foi a primeira derrota pra o atlético 11 contra 11.",
                    "date": "2018-03-26T17:22:51",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "No ano passado ,comentei que o Enderson mal mal durava o campeonato mineiro,taí agora para a diretoria decidir se o mandam embora logo ou se vão esperar ele afundar o time e leva-lo para serie B. Olhem quantos jogadores foram contratados e que náo renderam nada,a não ser um ou outro por acaso,pois bem ,não vão passar disto ,com esse técnico não.",
            "date": "2018-03-26T17:38:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Moreira",
            "text": "time q contrata marquinhos merece rebaixamento automático no BR e no mineiro",
            "date": "2018-03-26T11:28:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "que jogador ruim,meu Deus!",
                    "date": "2018-03-26T17:11:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Anacleto",
            "text": "Esse Rafael Moura tinha que ser dispensado na quinta feira depois do jogo.",
            "date": "2018-03-26T15:36:23",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "este resto do atlético é pior do que qualquer sub 20 do coelho.",
                    "date": "2018-03-26T17:02:53",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Junior",
            "text": "fora marquinhos,rafael moura david,luan",
            "date": "2018-03-26T14:49:22",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eustaquio Ribeiro",
            "text": "mas também cruzeiro da mole. meu pai falava uma verdade, se voce ficar passando a mão na cabeça de cobra, uma hora ela te morde. quando for enfrentar adversario pequeno, tem que bater forte",
            "date": "2018-03-26T09:04:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "Esse treinador tá é tirando sarro da torcida só pode. Que chances iguais? O Victor so defendeu a cabeçada do Rafael Lima no mais pegou na bola só pra bater tiro d meta. Chute d longe q passa a 3 metros do gol n é chance d gol n. Esse treinador é um comédia",
            "date": "2018-03-26T13:57:56",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Vianna",
                    "text": "Manda embora e traz o Oswaldo de Oliveira",
                    "date": "2018-03-26T14:26:58",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Vianna",
            "text": "Marquem ai...............dia 15/042018 começa o caminho ......destino série B........ameriquinha time falido",
            "date": "2018-03-26T14:24:26",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gonçalves",
            "text": "Nosso campeonato é permanecer na serie A... Fiquei chateado com a derrota, mas para o America sair agora será melhor para o Enderson preprar melhor a equipe. Pelo menos duas mudanças ele terá que fazer...Wesley no meio e o Judivan no lugar do Rafael Moura!",
            "date": "2018-03-26T09:23:42",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio Bandeira",
                    "text": "fato eh o seguinte. perdemos os 4 únicos jogos que interessavam nesse mineiro, que foram os 4 classicos. se imaginarmos que fossem 4 jogos do brasileiro ja seria um desastre, pq as vitorias sobre os time do interior faz-se mais que obrigação.",
                    "date": "2018-03-26T11:42:50",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Concordo que o mineiro pode ser considerado teste em partes. O que conta mesmo é o que fizer na série A. Na última vez que ganhamos o mineiro derrotamos a dupla da fmfranga e da mihdia na semi e na final pra depois jogar sem postura e ser rebaixado na última colocação no Brasileirão.",
                    "date": "2018-03-26T14:24:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Bandeira",
            "text": "Mais uma derrota desse time de rugby que o enderson montou. a unica coisa positiva desses ultimos jogos eh o goleiro jory, que me parece bem ao nivel do joao. tirando isso, nao vou chover no molhado sobre o jogo, pq todo mundo sabe os problemas.",
            "date": "2018-03-26T11:45:46",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "Time lento, não aproveita uma cobrança de falta, não aproveita um escanteio (o único que iria aproveitar foi barrado pelo \"zagueiro do galo\" Rafael Moura), não acerta um chute a gol, erra passes em demasia e em treze jogos no campeonato mineiro, não teve um time base.",
                    "date": "2018-03-26T14:17:22",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Pitaco",
            "text": "Verdade seja dita, o esquema tático do trético FMF, com 11 jogadores, mais um apito no centro e 2 assistentes nas laterais, naquele primeiro jogo, foi imbatível. Será que eles conseguem isso pro Brasileirão?",
            "date": "2018-03-26T13:46:33",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "Sinceramente eu não entendo o que quer dizer que o time jogou bem do enderson . Os times do GIVANILDO , jogavam recuados , mas nas oportunidades que apareciam , que por sinal , não eram muitas , ele fazia os gols . Já o time do enderson ...",
            "date": "2018-03-26T13:25:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Cunha",
            "text": "Que me desculpe os quem pensa o contrario. Mas a serie B em 2019 esta se aproximando. Mão pelo campeonato mineiro mas pelo péssimo desempenho do time. Não mostra nem força de vontade é só comparar o desempenho de um Luna ( atlético ) com o nosso Luan. Uma verdadeira canoa furada. Ainda estamos queimando um Zé Ricardo. Time sem ataque é impacas de segurar a boca na frente. Uma vergonha.",
            "date": "2018-03-26T10:12:21",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geraldo",
                    "text": "enquanto o Luam do America quer ficar trombando. e discutindo sem jogar nada. o Luan do galo . corre da sangue mesmo jogando com uma perna só",
                    "date": "2018-03-26T11:05:07",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "mas eh a unica opcao dele. com todo respeito a ele, mas ele nao tem velocidade, nao acerta um cruzamento (isso qnd ele tenta cruzar a bola em vez de chutar), nao sabe driblar pq eh lento.. nao resta muitas opcoes se nao ficar trombando.",
                    "date": "2018-03-26T12:08:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eustaquio Ribeiro",
            "text": "sempre assim, contra o cruzeiro América endurece, mas quando vai jogar cotra as frangas, se borra todo, morre de medo das frangas que arruma uma correria pra cima deles.",
            "date": "2018-03-26T09:02:43",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Andre Santos",
                    "text": "esse discurso ta surrado demais,,,,,,",
                    "date": "2018-03-26T09:42:22",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Bandeira",
                    "text": "entao.. todos, TODOS os times que aceleraram o jogo contra o america se deram bem. isso vem de muito tempo. sabe por que? pq time que nao sabe fazer isso nao sabe como defender.",
                    "date": "2018-03-26T12:06:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Castro",
            "text": "...ia propor o terceiro jogo sem juiz e queda de 5...",
            "date": "2018-03-26T11:28:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "smachalar s",
            "text": "O elogio da postura tática do time demonstra toda a incompetência dessa comissão técnica. Parece mais um time de \"pelada de final de semana\"... é só ver o vídeo do segundo gol: os 5 \"grandalhões\" ocupando o mesmo espaço no escanteio e o contra ataque de 4 do Atlético contra 1 (o ultimamente \"falho\" Zé Ricardo). A retorno atabalhoado de alguns defensores é digno de \"filme pastelão\". Um vexame... pobre torcida sofredora: sua sina será sempre esta!",
            "date": "2018-03-26T11:17:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julian Fonseca",
            "text": "ta tirando leite de pedre pq esse elenco do America é horroroso",
            "date": "2018-03-26T08:49:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Pimentel",
                    "text": "Julian Fonseca, vou concordar e discordar de você. Concordo que o elenco seja horroroso, porém, a discordância, não está tirando leite algum de pedra. Tirar leite de pedra é mostrar algum ganho....e nós não ganhamos nada.",
                    "date": "2018-03-26T11:16:07",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Rozensvaig",
            "text": "Enderson você é técnico para série A ? Tenho dúvidas, aliás receio pela reprise de 2016. Será que o show de horrores vai recomeça ?",
            "date": "2018-03-26T07:41:25",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Vieira",
                    "text": "Se focar só na defesa e com esse ataque que não agride ninguém, vai ser igual mola. bate e volta",
                    "date": "2018-03-26T09:46:32",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Pimentel",
                    "text": "Marcos Rozensvaig......já recomeçou",
                    "date": "2018-03-26T11:12:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Italo Silva",
            "text": "Discurso antigo. Tivemos 8 clássicos disputados sob seu comando sendo 1 empate e 7 derrotas... Você tem medo de ganhar, medo de agredir. Não inventa, faça o básico",
            "date": "2018-03-26T10:20:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Todo mundo sabe que o campeonato mineiro é feito pra a duplinha. Nada mudou, nosso foco sempre é na Série A, permanecer! A torcida não vai abandonar o barco e o clube precisa urgentemente deixar a arbitragem do mineiro de lado e focar no trabalho!",
            "date": "2018-03-26T10:40:21",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Oliveira",
            "text": "Precisamos ter opções táticas variadas... Substituimos e ficamos no mesmo. Nada muda.!!",
            "date": "2018-03-26T10:02:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vieira",
            "text": "Na boa, sou Cruzeiro, mas esse time do América não tem ofensividade nenhuma. Só defesa fica difícil permanecer na elite!",
            "date": "2018-03-26T09:45:06",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eustaquio Ribeiro",
            "text": "tem que bater forte desde o inicio para intimidar.",
            "date": "2018-03-26T09:11:32",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio",
            "text": "Time mediocre, sempre ajoelhando para o patético mineiro!",
            "date": "2018-03-26T08:53:57",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/enderson-elogia-postura-do-coelho-mas-ve-merecimento-em-classificacao-do-galo.ghtml"
}