{
    "time": "américa-mg",
    "date": "24/09/2018 12h55",
    "title": "Julgado pelo STJD, Luan não tem pena aumentada e está livre para voltar ao América-MG.Expulso diante do Botafogo, atacante fica à disposição para enfrentar o Corinthians, no próximo sábado, no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante do América-MG, Luan, foi julgado na manhã desta segunda-feira pelo Superior Tribunal de Justiça Desportiva (STJD) pela expulsão na derrota contra o Botafogo, na 25ª rodada do Campeonato Brasileiro (assista ao lance no vídeo acima). O atacante foi punido com um jogo de suspensão, cumprido contra o São Paulo, no último sábado.",
        "+ CLIQUE AQUI para ler mais matérias do América-MG",
        "Na ocasião, Luan recebeu o cartão vermelho aos 42 minutos do segundo tempo após discutir com o lateral Gilson. Saindo de campo, o atacante ainda se envolveu em mais confusão: discutiu, também, com os jogadores que estavam no banco de reservas do time carioca.",
        "O STJD julgou Luan no artigo 258: assumir atitude contrária à disciplina ou à moral desportiva, em relação a componente de sua representação, representação adversária ou de espectador, podendo pegar de um a 10 jogos de punição. Como já cumpriu a suspensão, ele está liberado para enfrentar o Corinthians, no sábado, às 19h (de Brasília), no Independência.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Frederico Rocha",
            "text": "Luan e He-man são esforçados mas atualmente não merecem a titularidade. Ruy infelizmente não apresenta boas condições físicas, sempre se machucando e rendendo pouco. Mateuzinho e Robinho estão pedindo passagem. Wesley Pacheco demonstra garra. E cadê o Marquinhos?",
            "date": "2018-09-24T14:10:07",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Barbosa",
                    "text": "Sem lateral esquerdo porque Carlinhos levou o terceiro cartão, o Adilson deve escalar o Magrão como lateral e o Luan ajudando na marcação. Podem esperar.",
                    "date": "2018-09-25T23:19:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Otto",
                    "text": "PODERIA POR O ADERLAN OU O CHRISTIAN...",
                    "date": "2018-09-26T07:20:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Salomao Nunes",
            "text": "E eu achando que iriamos ficar livre do Luan Lebréia pelo menos até dezembro , ai vem o stjd e faz essa palhaçada !!!",
            "date": "2018-09-24T18:33:50",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Vamos entrar com pedido de revisão de pena pra ver se o Luan é punido com pelo menos 12 jogos .",
                    "date": "2018-09-25T17:02:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Alberto",
            "text": "Se fosse punido com mais jogos não faria falta. O cara só sabe brigar em vez de jogar futebol. América não deve renovar com ele, melhor dá oportunidade aos nossos jogadores da base.",
            "date": "2018-09-25T14:30:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Azevedo",
            "text": "ADILSON, nao escale os trastes de ex-jogadores em atividade, chamados Luan e Rafael Moura, respeite a torcida Americana que lotará a Arena do América no próximo sábado! Já chega a V.Sa. insistir em escalar Ruy que não tem preparo físico nem para jogo de amadores e o péssimo volante Juninho!! ACORDA ADILSON!!!!",
            "date": "2018-09-24T13:32:18",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Otto",
                    "text": "JUNINHO EH MUITO ÚTIL COMO VOLANTE LA ATRAS, DEFENDENDO E BLOQUEANDO. COMO ATACANTE OU ARMADOR EH BRINCADEIRA....",
                    "date": "2018-09-25T13:22:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "Cristian de lateral direito Naõ. Zé Ricardo sei naõ viu. Erra muitos passes e é lento, muito lento.",
            "date": "2018-09-25T10:02:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Mesquita",
            "text": "Temos que ter um time bem escalado para jogar contra o Corinthians, pois times que estavam bem abaixo da gente já esta recuperando.",
            "date": "2018-09-25T08:20:53",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Infelizmente.",
            "date": "2018-09-24T13:03:05",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Amir Sino",
                    "text": "Escale o time do segundo tempo contra o São Paulo.",
                    "date": "2018-09-24T14:55:19",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Mendonça",
                    "text": "Tive que escutar do Emanoel Carneiro que a escolha do AB deu certo! Deu certo depois que mudou!",
                    "date": "2018-09-24T22:32:39",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Silva",
            "text": "Rui apresenta os mesmos problemas que o perseguem. Condiçaõ fisica precaria. Aderlan a mesma coisa.",
            "date": "2018-09-24T16:02:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus Mendonça",
                    "text": "Norberto, Giovanni e Joao Ricardo tbm tem machucado demais",
                    "date": "2018-09-24T22:31:28",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Dias",
            "text": "Diretoria, muito mais que se empenhar em colocar Luan em campo, vamos mobilizar para o comparecimento da torcida sabado contra o Corinthians. Convocação, promoção etc.",
            "date": "2018-09-24T22:17:04",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Bandeira",
            "text": "O stjd sabe como punir um clube liberando um jogador. kkkkk",
            "date": "2018-09-24T20:23:35",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Cunha",
            "text": "Devia ter pego uns dez jogos.",
            "date": "2018-09-24T15:46:15",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Joaquim Cunha ,só 10 ??? Vc tá de sacanagem !!!kkkkkkkkkkk.",
                    "date": "2018-09-24T18:36:32",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otto",
            "text": "SÁBADO TEMOS QUE GANHAR DO CORINTHIANS SEM DESCUIDAR DA DEFESA. ENTÃO ACHO QUE O COMPETENTE ADILSON JÁ SABE QUEM FAZ A DIFERENÇA NO ATAQUE E QUEM TEM PREPARO FÍSICO PRA SEGURAR O MEIO DE CAMPO (OLHA O ZE RICARDO AI' GEEEEENTE)",
            "date": "2018-09-24T17:40:27",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Cristian de lateral direito.",
            "date": "2018-09-24T17:39:09",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Manter Zé Ricardo.",
            "date": "2018-09-24T17:38:37",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wandermon Motta",
            "text": "LUAN! Vamos jogar mais bola e discutir menos! Assim prejudica o time! ALERTA pq estamos na reta final!",
            "date": "2018-09-24T16:46:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/atacante-luan-e-julgado-pelo-stjd-por-expulsao-no-fim-do-jogo-entre-botafogo-e-america-mg.ghtml"
}