{
    "time": "américa-mg",
    "date": "09/09/2018 19h18",
    "title": "Adilson Batista desabafa sobre calendário: \"É um reflexo do que estamos vendo. Só tem ladrão neste país\".Técnico do América-MG reclama do pouco tempo de recuperação de seus jogadores e afirma que este tempo foi reflexo da atuação \"morosa\" da equipe contra o Ceará no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Adilson Batista soltou o verbo na coletiva do América-MG, após o empate sem gols dos seus comandados com o Ceará, neste domingo, no estádio Independência, pelo Campeonato Brasileiro. Chateado com a atuação morosa de sua equipe, o treinador disparou contra o calendário do futebol brasileiro, o nível técnico das equipes e da falta de mudança por parte dos diigentes que, segundo ele, é apenas um reflexo da sociedade brasileira no momento.",
        "- Não adianta nós ficarmos reclamando, nós treinadores e atletas, para apresentar um jogo de bom nível. Dava para ter colocado às 17h, você ameniza, dá para tirar as 20 datas de Estadual, que não vale nada, não leva a lugar nenhum, não joga contra ninguém. Só por causa da Federação, recebe R$ 100 mil e fica esses campeonatos estaduais. Aí fica esse futebol que vocês estão vendo: lento, preguiçoso, e eu mostrei para eles. Eu vi Brasil e Estados Unidos, você vê futebol de alto nível, jogadores tops, todos fazem andar rápido. É muita velocidade, muita intensidade. Ninguém fica penteando a bola. Aí você tem que viajar para Uberaba, Uberlândia, tem que ir lá para Ituiutaba, aí vai chegar aqui, meio de agosto e setembro, está cansado. Mas quem comanda o futebol não enxerga isso. Não adianta eu ficar falando, outros treinadores já falaram. Tem 44 finais de semana, tem 88 datas, quarta e domingo para fazer decentemente um Campeonato Brasileiro. Mas não querem. É político, é um reflexo do que estamos vendo aí, só tem ladrão neste país.",
        "",
        "Antes da partida, Adilson Batista perdeu o goleiro titular, João Ricardo, que sentiu desconforto muscular na coxa direita. Mesma situação do seu lateral/meia Gerson Magrão, com desconforto na coxa esquerda. O treinador disse que, por causa da falta de qualidade de algumas partidas, não fica vendo determinados jogos no Brasil.",
        "+ Leia mais notícias do América-MG",
        "- Com o Gerson iria acabar sendo a mesma coisa. É desgaste. Eu já defendo isso há anos. Campeonato estadual é um atraso no futebol brasileiro. Lugar nenhum do futebol mundial tem campeonato estadual. Só na várzea aqui do Brasil. Aí vão ver isso aí. Tenho que defender os atletas: fica lento, preguiçoso. Por que não coloca 17h o jogo? Aí, daqui a pouco, é 12h, 11h o jogo. Não estou justificando, só estou alertando, porque a gente quer um bem futebol, com intensidade. Eu assisto Campeonato Inglês, você acha que eu assisto Série B? Eu não perco meu tempo. Assisto Campeonato Inglês, Campeonato Alemão, Espanhol. Porque a gente vê falta, truncado. Você pega as empresas de aviação, e a logística não é tudo igual. Tem clubes que sofrem. Tem que enaltecer trabalho que o Ceará está fazendo, está junto da gente no segundo turno. Teve um dia a mais na semana de recuperação. Isto é reflexo. Essas coisas precisam olhar. As vezes quem joga na segunda, joga quinta. Ou joga quinta de noite e joga no sábado. É prejudicado. Precisava ter um pouquinho de bom senso. Em defesa dos atletas do futebol brasileiro. Ceará mesmo com Copa do Nordeste, copa de não sei o que. Aí a gente vai assim mesmo, jogos ruins, jogos lentos. Eu fico triste como profissional.",
        "",
        "Para Adilson Batista, foi a pior partida do América-MG sob seu comando. O América-MG está em 10º lugar com 30 pontos conquistados no Brasileiro.",
        "- Foi o pior jogo que eu trabalhei em função do jogo de quinta. O nosso time foi moroso, lento, cadenciou, rodou, não teve infiltração, não teve velocidade. Um jogo perigoso, onde o Ceará jogou bem, bem melhor que a gente. As vezes, a gente tem que entender o porquê. Acho que foi uma sobrecarga de segunda-feira. Acho que a gente tem que ter cuidado com esses jogos no meio de semana, para a gente rever, às vezes mexer alguns jogadores. Ser pontual, para que a gente mantenha o equilíbrio, principalmente físico. A gente manteve a base de quinta-feira e sofremos. Tivemos dificuldades. Foi um jogo perigoso. Enaltecer o time do Ceará, o trabalho do Lisca, jogaram bem, tiveram proposta de se fechar e sair. Conseguiram e criaram dificuldade. Não fizemos um bom jogo, mas conseguimos um porque, que é importante. Lá na frente, este ponto será valioso. Preciso entender e relevar algumas coisas que a gente cobra como dinâmica. Teremos sete semanas cheias, trabalhar a semana com intelegencia, para que no domingo tenha um time inteiro, para que cobre intensidade, como foi em outros jogos.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Francisco Mesquita",
            "text": "Já já vai precisar dos campeonatos para pedir emprego",
            "date": "2018-09-13T14:15:52",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nerleison Gonzaga",
            "text": "mas como os torcedores do framengo vão assistir aos jogos do time em 2020 se não puderem ver a série B?",
            "date": "2018-09-11T01:13:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago",
                    "text": "Tá doido o cara!",
                    "date": "2018-09-12T17:02:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Claudio",
            "text": "Mas o time dele está por conta do brasileiro, foi eliminado em todas as outras competições, não entendi.",
            "date": "2018-09-10T23:42:50",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Glayson Paula",
                    "text": "e ta reclamando de q?kkkkkkkk",
                    "date": "2018-09-11T01:32:00",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Soares",
            "text": "O time jogou mal e o Adilson não tem aproveitado bem o elenco. Por que apostar no Lincoln que acabou de chegar em detrimento do Matheuzinho, Zé Ricardo, Cristhian e Robinho?",
            "date": "2018-09-10T22:24:02",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "voltou super bem",
            "date": "2018-09-10T22:12:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "Os jogos da serie B estao bem meliores a verdade é uma só .",
            "date": "2018-09-10T20:29:12",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "A FMF, \"Federação Mineira de Frangas\" não gostou dessa declaração.",
            "date": "2018-09-10T20:04:09",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zenildo Rosa",
            "text": "esse bo.sta de adilson ganhou o que, é quem",
            "date": "2018-09-10T08:26:44",
            "likes": "11",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Oliveira",
            "text": "Eu não concordo com o Adilson... se o time tivesse encarado o cerará da forma que deveria ter sido encarado.. encurralando, indo pra cima... ao menos nos 20 minutos iniciais.. e depois caísse o rendimento..tudo bem.. mas o time hora nenhuma jogou como deveria..",
            "date": "2018-09-10T13:26:11",
            "likes": "10",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Douglas Araújo",
                    "text": "Você viu o jogo? Não sei qm ganhou no cara ou coroa, mas defendemos os primeiros 30 minutos com o sol na cara da defesa, isso influi na dinâmica de saída de bola que foi horrível, pega o lado esquerdo todo reserva de desincronizado, sem Matheus Ferraz, Giovanni e Magrão que tem entrosamento com o resto do time, isso influi no modo de jogar do time, o time jogou bem abaixo do esperado, é inquestionável, mas, para mim, o sol atrapalhou muito o primeiro tempo do time, jogar de frente para aquele sol de rachar não é fácil",
                    "date": "2018-09-10T14:09:02",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Douglas , foi no indepa e comentei com meu filho que estava com 30 minutos e o sol já não mais atrapalhava o nosso goleiro . Repeito sua opinião mas aquilo foi ruindade mesmo . O Luan e o Wesley quebraram , judiaram ,maltrataram a bola , o Lincoln ,que é um meia de criação , de CRIAR jogadas ,só toque pra trás !!! Obs: Os jogadores já corriam na sombra !!!",
                    "date": "2018-09-10T19:27:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leo",
            "text": "Olha, até concordo em parte com o Adilson, mas sem estaduais, o próprio América iria disputar o que? digo, disputar mesmo para tentar algo? E o vários times Brasil afora, todos têm de trabalhar, e muitas vezes, é em times pequenos, em campeonatos estaduais que aparecem craques. Está sendo revisto já o tamanho dos estaduais, mas acabar, não acho legal. Por outro lado, você pode sim melhorar alguns aspectos como horário dos jogos.",
            "date": "2018-09-10T16:40:16",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Denner Augusto",
                    "text": "Filho, iria acabar com o estadual mas nisso aumentaria o numero de divisões no campeonato brasileiro, dando chances pros times pequenos na copa do Brasil, e outros torneios que conquistarem vaga por merecimento nos classificatorios",
                    "date": "2018-09-10T18:55:50",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "Todo esse blá blá blá pra justificar que seu time jogou mal contra o rebaixado Ceará ??? Técnico de Série B.",
            "date": "2018-09-10T17:43:33",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Judvan Dantas",
            "text": "Concordo plenamente com Adilson Batista, passou da hora de acabar com o estaduais e reorganizar o brasileiro, é necessário criar outras divisões, para os times que hoje só jogam os estaduais possam ter um campeonato o ano todo e assim fazer um calendário com o campeonato brasileiro começando no início do ano, isso ia aumentar inclusive as chances dos clubes brasileiros serem campeões na libertadores e sul americana.",
            "date": "2018-09-10T16:18:09",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nilton Gomes",
                    "text": "Pode ate faltar organizaçao nos estaduais mas é neles que o torcedor do interior tem a chance de ver seu clube atuar, ou esses torcedores não fazem parte da corrente? não compra camisa? não faz surgir novos torcedores? ora em ramo nenhum se come só o filé tudo é uma corrente e dizer que os times interioranos não colabora com o futebol é balela e a revelação de novos jogadores não vem muitas vezes dos clubes pequenos?",
                    "date": "2018-09-10T17:27:42",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Gomes",
            "text": "mas o sr. trabalha é aqui no Brasil e desde sempre foi assim, assumir um time Europeu o sr. nunca irá pois não tem cacife então deixe de firula ou pega o boné e vai embora, é aqui que sr. ganha o seu salario e não la, e faltou respeito aos times do interior onde ja ganhou muito dinheiro",
            "date": "2018-09-10T08:27:32",
            "likes": "26",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Leandro Maciel",
                    "text": "Faltou respeito ??? So falou verdades, quem assiste serie B , eh torcedor de time da serie B. Tem que assistir aos melhores torneios do mundo sim, vai aprender o que vendo serie B ???",
                    "date": "2018-09-10T08:47:57",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Até pra trabalhar no Brasil esse cara é ruim. Se fosse ao menos mediano não tinha ficado 3 anos desempregado. Fora do Brasil esse daí só vai arrumar emprego no Oriente Médio e olhe lá.",
                    "date": "2018-09-10T10:40:39",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Nilton Gomes",
                    "text": "Denigre estaduais e serie B mas nao tem gabarito para trabalhar na elite do futebol e diz ainda que não assiste serie B mas deveria pois só nela vc tem chanche de arrumar serviço",
                    "date": "2018-09-10T17:13:25",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Robson Silveira",
            "text": "tem que encurtar mais os estaduais, parar com joguinhos sem fundamentos só pra gerar renda para as federaçoes, no RJ mesmo, pra que turno e returno? faz um turno só, com os clubes jogando somente com os times do seu grupo ou talvez só contra o outro grupo, classificam os dois primeiros de cada turno, faz semi final e final com ida e volta e só... seria no maximo uns 12 jogos e só nao precisa mais que isso...",
            "date": "2018-09-10T16:59:23",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Estadual para os times grandes gera renda, para os times pequenos visibilidade.",
            "date": "2018-09-10T16:05:05",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Filho",
            "text": "Estadual e simples coloca time sub-20 ow jogadores que nao fazem parte dos planos para temporada ai vai testando nao precisa colocar o time principal. Atletico Parana ja faz isso",
            "date": "2018-09-10T14:01:17",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Watanabe",
                    "text": "acontece gilberto, que as federações que tem contrato com a globo, nao pode escalar o time reserva, no caso que vc cita o atletico e o curitiba fazem contratos a parte no paranaense.",
                    "date": "2018-09-10T16:00:29",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria 9x2",
            "text": "quem é adilson batista? ganhou o que? quem é america-mg?",
            "date": "2018-09-10T15:36:35",
            "likes": "9",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Renato",
                    "text": "O América só participa do mineiro e do brasileiro!",
                    "date": "2018-09-10T15:57:54",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Meireles",
            "text": "Por favor, havia um tempo q jogo de futebol tinha todos os dias, ninguém reclamava...Coloquem esses atletas de futebol sintético pra correr e subir morro, ninguém aí ganha salário de fome!",
            "date": "2018-09-10T15:17:46",
            "likes": "13",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Vieira",
            "text": "O Adilson esta reclamando de que? disputa só o barasileirão e a maioria reclama do calendario, reclama mas não larga nenhum campeonato, se acha que é muito jogos perde logo e cai fora. Faz como o flamengo já foi eliminado da libertadores e agora vai ser eliminado da copa do Brasil. fica só no brasileirão.",
            "date": "2018-09-10T15:08:09",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "aqui em minas nao tem time grande. cru e galo nao tem mundial torcida regional. e o unico que tem estadio proprio é meu mequinha !",
            "date": "2018-09-10T14:59:08",
            "likes": "12",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudioleonardo",
            "text": "Concordo com Adilson, Estaduais tem que acabar. Nos melhores campeonatos do mundo ( na Europa existem campeonatos regionais ? )",
            "date": "2018-09-10T12:14:42",
            "likes": "29",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Pedro Junior",
                    "text": "na europa, cada país é um estado... olha o tamanho do brasil. sem estaduais nao iríamos revelar ninguem. estadual pode diminuir, acabar nao",
                    "date": "2018-09-10T14:54:09",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Azevedo",
            "text": "Não assiste serie b mais pro seu nível como técnico deveria assistir rsrsrsrs",
            "date": "2018-09-10T14:16:00",
            "likes": "13",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mazmanian",
            "text": "\"dá para tirar as 20 datas de Estadual, que não vale nada, não leva a lugar nenhum, >>> *não joga contra ninguém* <<<.\" Batista, Adilson, técnico do América MG United",
            "date": "2018-09-10T11:33:00",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Wgladiston Silva",
                    "text": "O estadual é onde vc arruma o time para as competições gerais",
                    "date": "2018-09-10T11:48:22",
                    "likes": "7",
                    "unlikes": "16"
                },
                {
                    "name": "Douglas Araújo",
                    "text": "Estudual é onde você contunde jogador para o resto da temporada jogando nos campos esburacados do interior, vc arruma o time treinando, não perdendo tempo viajando pra jogar em campo esburacado",
                    "date": "2018-09-10T14:15:07",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Moraes",
            "text": "ooxente!!!! esperas o que hein?? aqui é assim, não acostumou ainda mané!!!",
            "date": "2018-09-10T13:50:36",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Se tivesse vencido não chiaria....",
            "date": "2018-09-10T13:44:33",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "\"dá para tirar as 20 datas de Estadual, que não vale nada, não leva a lugar nenhum\" Finalmente um treinador que falou isso na cara dura,chega desses Estaduais que nao leva a nada a nao ser ao titulo com premiação de pinga...Bora fazer um calendario mais justo,tanto para dar refresco pros jogo da Copa do Brasil e Brasileiro como tbm para libertadores,sul americana e tals... Querem mudar o futebol,mas nao tiram esses Estaduais",
            "date": "2018-09-10T13:32:11",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Sousa",
            "text": "Eu penso que não precisaria tirar os campeonatos estaduais, poderia sim diminuir o numero de clubes, e fazer um calendário com responsabilidade para ajudar a todos, e todos trabalharem com honestidade e sim todos ganham.",
            "date": "2018-09-10T13:17:38",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Rocha",
            "text": "agora eu pergunto,falou alguma mentira?",
            "date": "2018-09-09T19:31:14",
            "likes": "977",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Lucas Silva",
                    "text": "2. Pra resolver ou acaba com estadual ou faz estilo copa, 16 times, 4 grupos de 4, jogos só de ida, somente 6 jogos, não é ótimo? Ou então os times grandes entram logo no mata-mata, quartas, semi e final, 6 jogos! Libera 2 meses, assim o Brasileirão começa mais cedo e então os times vão ter muito mais tempo pra se recuperar entre as partidas e treinar. Mas com esses dirigentes fica difícil.",
                    "date": "2018-09-10T12:37:41",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eliseu Ely",
                    "text": "Precisamos nos convencer que campeonatos regionais acabaram. Não dão retorno algum. Só prejuízo e ocupam datas para fazer um campeonato brasileiro descente.Pelo fim dos regionais. Na Europa não tem campeonato regional.",
                    "date": "2018-09-10T12:47:50",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Fernando Zoccoli",
            "text": "O mais legal é que, um chapa descarrega caminhões, vagões, contêiner, etc... de janeiro a janeiro, só anda de bicicleta e busão lotado, come mal, bebe pinga e nunca tá cansado. Jogador tem um vidão, não trabalha, come bem, só viaja de avião e vive cansado, existe explicação para tal??????",
            "date": "2018-09-10T12:13:34",
            "likes": "18",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "campeonato estadual é pré temporada...",
            "date": "2018-09-10T12:03:37",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "É dos campeonatos regionais que consolida as revelações de jogadores.",
            "date": "2018-09-10T11:56:00",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hesley Abreu",
            "text": "ADILSON,SE NAO FOSSE OS CAMPEONATOS ESTADUAIS, O SEU AMERICA MG NAO PODERIA DIZER COM TANTO ORGULHO QUE É DECACAMPEÃO MINEIRO.KKKKK",
            "date": "2018-09-10T11:49:18",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mazmanian",
            "text": "qndo até o técnico do américa mg reclama do calendário, alguma coisa ta errada...... só não sei de que lado que eles estão na cpbr e na libertadores",
            "date": "2018-09-10T11:30:20",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rovan Borba",
            "text": "Parabéns pela coragem Adilson. Tem gente que não consegue reconhecer que há algo melhor fora do nosso país.",
            "date": "2018-09-10T07:57:53",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "A começar pelos técnicos, porque os nossos são uma droga e vivem de arranjar desculpas para seus resultados ruins, tanto que há tempos tentam convencer a CBF a proibir os clubes de demiti-los, como se fossem coitadinhos.",
                    "date": "2018-09-10T10:55:59",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Barros",
            "text": "Ele está erradíssimo. 1) o campeonato local é a realidade da vida dele 2) os outros jogos são oportunidades de trabalho para os profissionais da área, inclusive para ele. Tenha mais jogadores reservas, inclusive treinadores assistentes, e pare de ficar vendo futebol estrangeiro, que não tem nada a ver com o trabalho dele.",
            "date": "2018-09-10T10:17:38",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Wilton",
                    "text": "Por fim, como \"a escada se varre é CIMA para BAIXO\" comparem as administrações do nosso combalido, surrupiado e amado clube com o Internacional de Porto Alegre.",
                    "date": "2018-09-10T10:51:10",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Wilton",
                    "text": "O que eles fizeram comparativamente com o nosso sempre mal administrado América do ano passado para este, onde estávam e onde estão na tabela e, principalmente, quanto \"gastaram desproporcionalmente\" com plantel, técnico, como são os tradicionais choro e alegação deste grupo que mal dirige nosso clube. Mas, temos um deus, um Midas que tudo sabe e pode e ainda há alguns que se contentam APENAS em permanecer na serie \"A\". Pobre América...",
                    "date": "2018-09-10T10:55:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Julio Cesar",
            "text": "O Adilson Está errado, venho pedindo o rodízio de atletas do meio, ande são mais exigidos.... isso daria fôlego para esses mais velhos como Donizete e David.... O Zé Ricardo e Cristian poderia está fazendo os últimos 25minutos ..... Esse Adilson já está de salto alto..... Acorda e Olha para o banco e seu elenco que é suficiente para um único campeonato.",
            "date": "2018-09-10T10:53:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Neto",
            "text": "ele ta certo. AGORA IMAGINA QUEM DISPUTA MAIS DE UM CAMPEONATO. É POR ISSO QUE O BINTER E SP TÃO NA FRENTE, SÓ JOGAM UMA COISA, TIMECOS ELIMINADOS",
            "date": "2018-09-10T10:52:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "Jogando só um campeonato e está essa choradeira danada? kkkkkkkkkkkkkkk... América voltando a ser América.",
            "date": "2018-09-10T08:15:31",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dagoberto Lisse",
            "text": "Os treinadores sempre batem nessa mesma tecla, falta tempo para o jogador descansar, mas....., não podem ter uma folga e lá estão eles batendo uma peladinha, ou numa festinha noturna, porque não usam o tempo para descansar ?. Ah.....todos reclamam mas gostam dos estaduais, veja São Paulo, todos times querem o título, os torcedores se matam nas ruas, e não vale nada ?. Acredito que falta mesmo é qualidade na turma.",
            "date": "2018-09-10T08:19:17",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Concordo. Todo mundo diz que estadual não vale nada, mas deixe seu time não ser campeão pra ver o que acontece.",
                    "date": "2018-09-10T10:44:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Estevão",
            "text": "é isso aí Adílson , tem que falar mesma , ninguém aguenta mais tanta corrupção , CBF sem comando , passou da hora dos clubes romperem com a CBF e criar uma liga , igual em 87 com a Copa União",
            "date": "2018-09-10T09:04:01",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorival Jr.",
            "text": "Mas essa po.r.ra desse America só disputa um campeonato , O que ele tá reclamando ?",
            "date": "2018-09-10T07:43:31",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Julio Dias",
                    "text": "A Globo para preencher a grade dela, colocou o jogo do América na Segunda Feira. Aí os caras jogaram Segunda, Quinta e Domingo, aí ele esta certo em reclamar.",
                    "date": "2018-09-10T08:23:53",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mks Suspensao",
            "text": "é isso ai! o America tá quase ganhando o brasileirao",
            "date": "2018-09-10T03:03:25",
            "likes": "9",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Fábio Filho",
                    "text": "vai ter time do rio caindo! mas o america não cai",
                    "date": "2018-09-10T09:24:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "O estado do ceará tah com muita força extracampo nesse campeonato. Não é a primeira vez que fazem algo nos bastidores pra ajudar o único time cearense na competição. No primeiro turno, garfaram o Coelho no Castelão.",
                    "date": "2018-09-10T10:15:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thebest",
            "text": "Concordo com tudo que ele falou mas... Ele faz parte disso tudo. PQ nao teve competência pra ir treinar time da europa? Não reclama de quem te da emprego cara. Ficou 3 anos parado e agora esculacha todo mundo. E por fim, nao fale de UBerlandia, Uberaba pejorativamente pq é minha região. kkkkk",
            "date": "2018-09-10T10:00:27",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Antonio Araújo",
                    "text": "Ele não fala dessas regiões de forma pejorativa, apenas que seu time precisa viajar pra cidades relativamente longe pra disputar um torneio que vale pouco, quase nada.",
                    "date": "2018-09-10T10:12:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "E ele já está em clube que tem praticamente a mesma infraestrutura que um clube europeu médio, fica a dica!",
                    "date": "2018-09-10T10:12:58",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "SERGIO CAMPELO",
            "text": "O Adilson está certíssimo. Provavelmente será punido por uma das facções que mandam no combalido futebol brasileiro. Estadual só serve pra encher o bolso das federações e seus donos, os mesmos que garantem a continuidade da casa bandida.",
            "date": "2018-09-10T10:04:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Tá Certíssimo Adilson !!!! Outra coisa o Futebol na Europa a noite é 20:45 horas mais tardar 21:00 hora e fim de Papo, porque aqui é as 21: 45 ou 22 horas ????;",
            "date": "2018-09-10T10:04:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mariotini",
            "text": "O meu palestra não vai jogar o paulista do ano que vem, o presidente falou, quero ver se é verdade.",
            "date": "2018-09-10T08:15:21",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "Sou Santista e apoio a saída dos grandes paulistas do estadual. Não serve pra nada e acaba com o nosso calendário. Futebol br tem muito pra evoluir mesmo",
                    "date": "2018-09-10T09:35:58",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Thebest",
                    "text": "Concordo com todos. Esses estaduais é so pra enriquecer federações.",
                    "date": "2018-09-10T09:57:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raphael Bastos",
            "text": "Tem q mudar a regras do futebol no mínimo 2 regras. Acabar com o tempo corrido tempo parado de 25 min Ta bom vai acabar com a cera! E substituição livre ou no mínimo 6 e o jogador q sair pode voltar se kiser.",
            "date": "2018-09-10T09:52:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderson Jr",
            "text": "Discordo totalmente desse cara. Jogador de futebol é muito bem remunerado, joga 2 vezes por semana e, vamos falar que jogar bola é mais uma diversão do que trabalho, e os caras ficam de corpo mole. Os caras viajam, conhecem o Brasil todo, ficam em hotéis bons, comem bem etc. Pare de reclamar, meu chapa!",
            "date": "2018-09-10T09:49:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Suleiman",
            "text": "Certíssimo. Você vê campeonato estadual, copa do Brasil durante o ano todo, Libertadores o ano todo, para quê, só para forrar os bolsos do dirigentes. E ainda queremos ser Campeões Mundiais.",
            "date": "2018-09-10T09:48:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lima",
            "text": "muda pra europa e vai trabalhar lá.",
            "date": "2018-09-10T07:33:50",
            "likes": "28",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Alberto Cunha",
                    "text": "Só faltou falar quem são os ladrões!",
                    "date": "2018-09-10T08:26:12",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Freitas",
                    "text": "Ai pegariam ele pois se falasse demais sabe como funciona as coisas no brasil ne !!!",
                    "date": "2018-09-10T09:48:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/adilson-desabafa-sobre-calendario-e-um-reflexo-do-que-estamos-vendo-so-tem-ladrao-neste-pais.ghtml"
}