{
    "time": "américa-mg",
    "date": "05/12/2018 09h15",
    "title": "América-MG contrata atacante com passagem pelo futebol italiano para a categoria de base.Felipe Clemente, de 19 anos, tem passagem pelo futebol italiano e defenderá o Coelho até dezembro de 2021",
    "author": "GloboEsporte.com",
    "text": [
        "De volta para a segunda divisão do futebol brasileiro, o América-MG ainda não anunciou nenhum reforço para o time profissional, mas já conseguiu para as categorias de base. O Coelho anunciou a contratação do jovem atacante Felipe Clemente para a equipe sub-20. O atleta vem do futebol italiano, onde atuou nas categorias de base da Roma e da Atalanta.",
        "+ Drubscky deixa direção de futebol do América-MG e retorna carreira de técnico",
        "Aos 19 anos, Felipe Clemente assinou contrato com o Coelho até dezembro de 2021. O atacante, natural do interior de São Paulo, estava no São Paulo desde agosto e agora jogará nas categorias de base do América-MG.",
        "O diretor de base do América-MG, Paulo Bracks, comentou sobre a contratação e as expectativas sobre o novo atacante.",
        "- Temos uma análise de mercado específica para o sub-20, e alguns atletas monitorados são jovens que saíram do Brasil cedo e fazem a base lá fora. O Felipe Clemente foi uma oportunidade de mercado neste retorno dele ao Brasil, e conseguimos celebrar o primeiro contrato profissional dele. Estamos muito felizes com o desfecho da negociação e temos uma ótima expectativa no atleta para 2019 - explicou.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Geraldo Ribeiro",
            "text": "Fica de olho que o cruzeiro logo,logo cresce o olho e leva o menino na mão grande, fiquei sabendo que ja estão querendo levar na marra, na desonestidade o jogador do meio de campo ( esqueci o nome ) que tem um irmão gêmeo que jogou no America . vamos valorizar a nossa base, sempre fomos e sempre seremos celeiro de craques.",
            "date": "2018-12-05T21:13:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Poltrona36",
                    "text": "Fica de olho no Paulão, o rei do descenso, onde Paulão farda o rebaixamento chego, é normal e natural.",
                    "date": "2018-12-07T14:40:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Barros",
            "text": "Me desculpem , jogador com 19 anos já esteve no Atltanta e Roma nas categorias de base retornar para o Brasil , tudo indica que não é lá essas coisas , por isso mesmo que o América Mineiro fica só na Série B , de vez em qdo dá uma passeada na A",
            "date": "2018-12-07T08:53:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/america-mg-contrata-atacante-com-passagem-pelo-futebol-italiano-para-a-categoria-de-base.ghtml"
}