{
    "time": "américa-mg",
    "date": "10/07/2018 06h00",
    "title": "Lesões, cautela e futuro: João Ricardo analisa semestre e projeta volta aos jogos.Goleiro, que está em fase final de tratamento da terceira contusão na coxa direita este ano, fala dos cuidados para retornar ao time do América-MG e deixar problemas médicos no passado",
    "author": "GloboEsporte.com",
    "text": [
        "A temporada 2018 de João Ricardo é marcada, até agora, por obstáculos. O goleiro do América-MG teve a sequência no time quebrada por três vezes. Foram três lesões, todas na coxa direita, que o afastaram dos jogos para recuperação no departamento médico. O retorno aos gramados está próximo. Porém, é preciso controlar a ansiedade. João Ricardo não quer correr riscos de nova contusão.",
        "LEIA TAMBÉM\n+ Confiante em sequência no Coelho, Drubscky descarta tolerância da torcida",
        "A mais recente aconteceu no fim de maio, estiramento grau 2 no adutor da coxa direita. O goleiro está na transição para a preparação física. Antes, ele havia sofrido lesão no músculo reto femural, em março, e, durante a fase de classificação do Campeonato Mineiro, ficou fora de jogos por um problema no músculo adutor da coxa direita. Sobre a volta ao time no dia 19, no jogo contra o Cruzeiro, no Mineirão, pelo Campeonato Brasileiro, ele disse:",
        "- A expectativa é boa. Mas temos ainda mais de uma semana para trabalhar, vamos ter tranquilidade e ver como será a semana. Mais para frente, haverá a conversa com a comissão para vermos se há condições de jogar ou não. É difícil falar se quero ou não voltar já no próximo jogo, porque envolve muita coisa. Como já tive mais lesões, não depende só de mim o momento certo de retornar. Tem de haver um consenso entre todas as partes para que nada ocorra novamente. Estamos, portanto, muito cautelosos para que esse tipo de lesão não possa voltar. Então, vamos ter um pouco mais de cautela e aguardar o decorrer da semana para bater o martelo - disse João Ricardo, em entrevista coletiva no CT Lanna Drumond.",
        "CLIQUE AQUI e leia mais notícias do América-MG",
        "O goleiro, de 29 anos, cita as dificuldades nos primeiros meses de 2018 entre as maiores da carreira. Entretanto, evita lamentações. Ele prefere tirar lições.",
        "- Posso afirmar que foi o início de temporada dos mais difíceis da minha carreira. Sempre tive poucas lesões ao longo da carreira e, neste ano, já estive três vezes fora. Mas costumo pensar que quando é para acontecer vai acontecer, não adianta ficar lamentando. Serve um pouco como aprendizado e amadurecimento. Porém, é manter a tranquilidade, esquecer desses problemas e se preparar para, quando voltar, voltar bem. Espero não machucar mais, porque, às vezes, o jogador pode perder espaço e não ter mais uma sequência.",
        "",
        "Com as lesões de João Ricardo, Jori e Glauco ganharam chances na equipe em 2018. O primeiro terminou a primeira parte do Brasileirão como titular. Nos jogos-treinos nesta intertemporada, o técnico Ricardo Drubscky observou Fernando Leal na posição.",
        "- Titularidade é mais o momento. Não sei se serei titular. Mas estou me preparando e dando o máximo para isso. Porém, como já disse, quando se está em um clube em que você se sente em casa e tranquilo, as coisas dão certo. São quatro anos de títulos e de muitos momentos maravilhosos, um lugar onde tive sequência. Estou muito feliz e pretendo ficar aqui muito tempo ainda. Penso que tudo que aconteceu, inclusive neste ano, só me fortaleceu. Enfrentei uma situação que não tinha vivido ainda, mas que me fortaleceu muito. Estou tranquilo e confiante. Agora, é me preparar para voltar bem.",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "comments": [
        {
            "name": "Ruy Sad",
            "text": "A volta de Joao Ricardo é fundamental.No entanto precisamos de contratar no minimo 3 a 4 jogadores de qualidade.Todas as outras equipes estao se reforçando.Estamos a nove dias do reinicio e nem uma palavra da Direçao sobre o assunto.Um lateral direito,um armador,um centro avante e um atacante rapido.Repito o que venho insistindo sempre,se nao tem no Brasil tragam de paises da America do Sul.Salvo engano,somos o unico time da serie A sem estrangeiros.Quem souber a razao desta teimosia me explique.Ou esta satisfeitos com Capixaba,Juninho,Luan,Renan,Aderlan,David,Magrao,Etc.",
            "date": "2018-07-10T13:47:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rozensvaig",
            "text": "Tomara que o João não seja portador de lesão crônica.",
            "date": "2018-07-10T10:13:10",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/lesoes-cautela-e-futuro-joao-ricardo-analisa-semestre-e-projeta-volta-aos-jogos.ghtml"
}