{
    "time": "américa-mg",
    "date": "27/11/2018 17h14",
    "title": "Presidente do América-MG cobra \"tratamento de neutralidade\" contra o Fluminense em reunião na CBF.Marcus Salum esteve reunido com presidente e diretor da CBF; arbitragem e local da partida foram os principais assuntos tratados pelo dirigente do Coelho",
    "author": "GloboEsporte.com",
    "text": [
        "O presidente do América-MG, Marcus Salum, esteve no Rio de Janeiro, nesta terça-feira, para uma reunião na CBF. O dirigente foi recebido pelo presidente em exercício da entidade, Rogério Caboclo, e pelo diretor de competições, Manoel Flores. O principal assunto do encontro foi a partida contra o Fluminense, pela última rodada do Campeonato Brasileiro, que será disputada no domingo. A diretoria do América-MG expressou a preocupação com o momento e a partida.",
        "Precisando vencer para permanecer na série A, o Coelho está acompanhando de perto todas as questões ligadas ao jogo, principalmente no que diz respeito à arbitragem.",
        "+ Leia mais notícias do América-MG",
        "- Viemos cedo para o Rio hoje. Fomos muito bem recebidos. O momento é muito importante. A gente veio cobrar, no nosso estilo, já que temos uma final no domingo, um tratamento de neutralidade da CBF. A gente sabe que estará jogando contra um time do Rio, viemos preocupados com arbitragem e com uma série de coisas, para que a gente possa ter no domingo um jogo em que vença o melhor.",
        "Salum também aproveitou a reunião para discutir sobre o local da partida, que até então estava indefinido. A CBF divulgou, na tarde desta terça, que o jogo entre Fluminense x América-MG será disputado no domingo, às 17h (horário de Brasília), no Maracanã.",
        "",
        "- A gente tinha alguma dificuldade de saber o local e o horário do jogo. Discutimos todos esses assuntos e, no nosso entendimento, a solução foi a melhor possível, com o jogo no domingo, no Maracanã. Vamos trabalhar a logística, trabalhar bem o time, para que a gente possa ter tranquilidade e, assim, sair com a vitória e, definitivamente, ter a nossa manutenção na Série A - afirmou o presidente do Coelho.",
        "Marcus Salum estava acompanhado do presidente da Federação Mineira de Futebol (FMF), Adriano Aro, e do ex-presidente da entidade, Castellar Neto.",
        "Clique aqui e escolha o seu plano Onda Verde."
    ],
    "comments": [
        {
            "name": "Lucas",
            "text": "já começou o terrorismo o Americazinho quer ganhar na força, mais val levar aquele ferro amanhã uai",
            "date": "2018-12-01T22:46:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "olha eu acharia mais perigoso se fosse contra times paulistas (dirigente burro) até pq como sabemos hj a CBF é toda comandada paulistas......ja pensou se o jogo fosse contra o Corinthians ou palmeiras? lá em sp?....aew era certeza de roubo...o futebol do rio ta em baixa e sem força política então vamus américa",
            "date": "2018-11-29T11:37:00",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Evaldo Silva",
                    "text": "O Fluminense sempre tem força capaz de mandar qualquer time para a seir5e B no tapetão.",
                    "date": "2018-12-01T18:33:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio",
            "text": "olha eu acharia mais perigoso se fosse contra times paulistas (dirigente burro) até pq como sabemos hj a CBF é toda comandada paulistas......ja pensou se o jogo fosse contra o Corinthians ou palmeiras? lá em sp?....aew era certeza de roubo...o futebol do rio ta em baixa e sem força política então vamus américa",
            "date": "2018-11-29T11:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Féboli",
            "text": "Alguma duvida que o mequinha vai ser operado no domingo?",
            "date": "2018-11-28T19:49:46",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Delcio Reis",
                    "text": "Respeita a instituição. América Futebol Clube.",
                    "date": "2018-11-29T09:08:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jandovi Irmão",
            "text": "Os jogadores do Fluminense tem que se encherem de brios e dar uma resposta dentro de campo para esse camarada parar de falar asneiras. 3x0 Fluzão.",
            "date": "2018-11-28T13:21:33",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Salomao Nunes",
                    "text": "Jandovi , eu não sabia que VERDADE significava ASNEIRA .Ele só quer apenas uma arbitragem honesta, e que vença o melhor , e não , a camisa mais pesada , pois vc sabe que os arbitros e a cbf são farinha do mesmo saco !!!",
                    "date": "2018-11-28T14:25:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jandovi Irmão",
                    "text": "Salomão, a fala dele é uma indireta para a arbitragem não favorecer o Fluminense. Isso é percebido claramente. A arbitragem tem que ser imparcial mesmo.",
                    "date": "2018-11-28T14:56:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Salomao Nunes",
                    "text": "Jandovi , a fala dele é para que a cbf não escale aqueles que na ora da decisão ,a camisa não fale mais auto , pois nos somos muito prejudicados nessas situações !!! Ele deve ter pedido para não escalarem os caseiros . Um abraço , e que vença o melhor , dentro de campo !!!",
                    "date": "2018-11-28T16:43:16",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos",
            "text": "Em tempo: e errou, junto com Enderson e Drubsky, ao mantar um elenco fraquíssimo. Fui, novamente.",
            "date": "2018-11-28T15:02:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "fluminense 1 america 0",
            "date": "2018-11-27T20:34:30",
            "likes": "5",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Reginaldo Alves",
                    "text": "Tonny olho do ú....",
                    "date": "2018-11-28T13:50:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tonny",
            "text": "cbf e honesta ta dirigente",
            "date": "2018-11-27T20:34:46",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Reginaldo Alves",
                    "text": "kkkkkkkkkkkkkkkk, Conta outra, cadê os brasileiros que comandaram a CBF honesta por muitos anos.",
                    "date": "2018-11-28T13:50:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tonny",
            "text": "kd os dirigentes do flu",
            "date": "2018-11-27T20:34:02",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eriko Pereira",
            "text": "Jogar contra o Fluminense estando em risco de rebaixamento é preocupante porque a CBF sempre fez de tudo para manter o Fluminense na série A.",
            "date": "2018-11-27T18:41:41",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Tonny",
                    "text": "o cara chamou a cbf de ladra e a cbf nao mandou prende lo",
                    "date": "2018-11-27T20:33:35",
                    "likes": "5",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salomao Nunes",
            "text": "O Fluminense não é nenhum bicho papão , haja visto que não vence a 7 partidas e não fazem gols também . Agora ,o America não poderá se dar ao luxo de ficar perdendo gols feitos , pois se jogar da mesma maneira das 2 ultimas partidas em casa , com certeza traremos a vitoria !!! ACREDITA AMERICA !!!",
            "date": "2018-11-27T20:26:18",
            "likes": "25",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Realmente jogar com o Fluminense nessa situação é preocupante mas vamos detona-los coelhão para não deixar margem.",
            "date": "2018-11-27T19:43:26",
            "likes": "20",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Agrizzi",
            "text": "Se tivesse feito o dever de casa não estaríamos nessa situação. Agora esta pronto para jogar a culpa em terceiros.",
            "date": "2018-11-27T19:24:09",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eriko Pereira",
            "text": "Já comentei. Obrigado!",
            "date": "2018-11-27T18:45:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/presidente-do-america-mg-cobra-tratamento-de-neutralidade-em-reuniao-na-cbf.ghtml"
}