{
    "time": "américa-mg",
    "date": "19/07/2018 08h26",
    "title": "Saudade! Ricardo Drubscky reestreia no comando do América-MG após 22 anos.Treinador, que comandou o time profissional pela última vez em 1996, volta à beira do gramado pelo Coelho diante do Cruzeiro, nesta quinta-feira, às 19h30 (de Brasília), no Mineirão",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O clássico entre Cruzeiro e América-MG, nesta quinta-feira, além de ser o retorno das duas equipes ao Brasileirão, marca a reestreia de Ricardo Drubscky como técnico do Coelho após quase 22 anos.",
        "+ Rodada #13: tudo o que você precisa saber sobre Cruzeiro x América-MG",
        "Escolhido para substituir Enderson Moreira, que deixou o comando do time em junho para assumir o Bahia, Drubscky está na sua quarta passagem pelo América-MG. Nas outras três oportunidades, ele foi técnico das categorias de base, diretor da base e do profissional, além de ter comandado o time principal em 1996.",
        "Naquela ocasião, ele assumiu a vaga de Chico Formiga, dirigindo a equipe na fase final do Campeonato Mineiro e durante toda a Série B do Brasileiro. A estreia foi no dia 15 de maio daquele ano, na derrota por 2 a 1 para o Uberlândia, e o último jogo foi uma vitória sobre o Náutico, pelo mesmo placar, nas quartas de final da Série B.",
        "Agora, depois de 8.100 dias, Drubscky voltará à beira do gramado para comandar os profissionais do América-MG. O jogo contra o Cruzeiro será às 19h30 (de Brasília), no Mineirão, em compromisso válido pela 13ª rodada do Brasileirão. O comandante fala que o retorno oficial ao comando do Coelho será emocionante.",
        "- Vai ser bastante (emocionante). Estou muito feliz aqui no América. Já fui confundido muitas vezes como americano em Belo Horizonte. Já trabalhei nos três grandes da capital. Tenho um carinho muito especial pelo América, é a minha quarta passagem aqui. Tenho conquistas maravilhosas, revelações de jogadores que passaram literalmente pelas minhas mãos e foram importantes para o América-MG e para o futebol brasileiro. Então, para mim é um momento especial estar à beira do campo nesta quinta-feira. Estou muito sensibilizado, mas muito tranquilo, afinal de contas, os anos de experiência precisam valer para alguma coisa, né?! (risos). Estou feliz e espero corresponder às expectativas que o América e os americanos têm no meu trabalho.",
        "Ricardo Drubscky não dirigia uma equipe à beira do gramado desde 2016, quando decidiu assumir a diretoria de futebol do América-MG. Ele fala em um “gostinho a mais” por voltar em um clássico e garante que, mesmo após quase dois anos longe dos campos, está preparado para fazer um bom trabalho.",
        "- Dá um gostinho a mais (estrear em clássico), uma dorzinha a mais na barriga. Eu estava muito preparado para voltar a partir de janeiro do ano que vem, mas a oportunidade surgiu e a gente já discutiu sobre isso, o América fez o convite e também a maneira como o Enderson saiu não foi tranquila em termos de opção do treinador, e a gente, pensando no projeto, decidiu assumir. Estou tranquilo e feliz. Adoro treinamento, é uma questão de gostar muito do que eu faço. Me sinto muito bem em duas ou três funções do futebol como profissional, e agora vou abraçar essa oportunidade no retorno e espero que seja com muito sucesso.",
        "* sob supervisão de Marcelo Jordy",
        "Clique aqui e escolha o seu plano Onda Verde"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/america-mg/noticia/saudade-ricardo-drubscky-reestreia-no-comando-do-america-mg-apos-22-anos.ghtml"
}