{
    "time": "athletico-pr",
    "date": "01/04/2018 19h37",
    "title": "Tiago Nunes lamenta derrota do Atlético-PR em clássico decidido \"no detalhe\".Treinador avalia revés para o Coritiba, por 1 a 0, que deu a vantagem ao rival na decisão do Paranaense. \"Poderíamos ter sido mais agudos no último terço\"",
    "author": "Monique Silva",
    "text": [
        "A derrota por 1 a 0 para o Coritiba na primeira final do Campeonato Paranaense não estava nos planos do Atlético-PR. O revés no Estádio Couto Pereira, neste domingo, derrubou a invencibilidade do Furacão no estadual e deu a vantagem para o rival, que agora pode empatar na decisão, no próximo domingo, na Arena da Baixada. Derrota por um gol de diferença, independentemente do placar, leva direto para os pênaltis. O gol fora não é critério de desempate.",
        "Na coletiva pós-partida, o técnico Tiago Nunes deu méritos ao Coxa e lamentou o revés ter sido decidido em um detalhe, no gol de falta de Júlio Rusch, no primeiro tempo.",
        "– A gente sabia que ia ser decidido nos detalhes, bastante equilibrado, com duas propostas bem definidas, uma equipe estrategicamente marcando atrás, explorando mais a transição, e nosso time tendo mais posse de bola. A gente acabou sendo penalizado no detalhe. Tomamos uma transição, uma bola que saímos jogando, e ali na falta o mérito do adversário, que cobrou (a falta), com maestria - disse o treinador à imprensa.",
        "– Talvez o resultado mais justo seria o empate, mas o justo muitas vezes, temos que valorizar quem vence. Parabéns ao rival pela vitória. Nos resta descansar primeiro e remobilizar para que a gente possa fazer um grande no jogo no próximo domingo e reverter.",
        "+ Lances e ficha de Coritiba x Atlético-PR",
        "+ Tabela do Campeonato Paranaense",
        "Mesmo com a derrota, Nunes pontuou os principais erros da equipe, como a falta de um jogo mais agudo, mas deu moral ao time rubro-negro. Além disso, ele pontuou que o Atlético-PR sentiu o desgaste dos últimos jogos.",
        "– Estou satisfeito com a equipe, acho que produziu dentro do que a gente gostaria, poderíamos ter sido mais agudos no último terço, mas tem o mérito do adversário, que nos marcou bem, colocou três volantes e tivemos dificuldade para furar esse bloqueio. No segundo tempo sentimos o desgaste das últimas cinco partidas seguidas, contra um adversário que vinha de 10 dias se preparando exclusivamente, mesmo assim conseguimos atuar de maneira equilibrada.",
        "O treinador também avaliou que o nervosismo da equipe atrapalhou na primeira etapa, quando quatro jogadores foram advertidos com cartões amarelos.",
        "– Certamente. Atrapalha um pouco até porque o atleta acaba ficando inibido para fazer uma falta na sequência. Do Pierre, do Zé Ivaldo e do Bruno (Guimarães) foram corretos. Acho que do Léo (Pereira) foi desnecessário porque ele se aproximou do árbitro para conversar com ele. Atrapalha a nossa reorganização defensiva.",
        "O jogo da volta entre Coritiba e Atlético-PR será no próximo domingo, dia 8, às 16h (de Brasília), na Arena da Baixada. O Coritiba leva vantagem para a decisão e pode empatar por qualquer placar que leva o título. Vitória do Atlético-PR pelo mesmo placar - ou diferença de um gol - no segundo jogo leva a decisão para os pênaltis.",
        "O time principal, do técnico Fernando Diniz, volta a campo na próxima quarta-feira, diante do São Paulo, na Arena da Baixada, pelo jogo de ida da quarta fase da Copa do Brasil.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-lamenta-derrota-do-atletico-pr-em-classico-decidido-no-detalhe.ghtml"
}