{
    "time": "athletico-pr",
    "date": "10/09/2018 22h07",
    "title": "Atlético-PR perde Jonathan, Lucho González e Nikão para encarar a Chapecoense.Jonathan e Lucho González recebem o terceiro cartão amarelo, e Nikão é expulso após carrinho violento; Wellington, por outro lado, volta de suspensão contra a Chape",
    "author": "GloboEsporte.com",
    "text": [
        "Tiago Nunes terá trabalho para montar o Atlético-PR que enfrenta a Chapecoense, às 20h de quinta-feira, na Arena Condá. Ele perdeu o lateral-direito Jonathan, o volante Lucho González e o meia-atacante Nikão - todos por suspensão - para o jogo adiado da 20ª rodada.",
        "Jonathan e Lucho levaram o terceiro amarelo durante a derrota por 3 a 1 para o Atlético-MG, nesta segunda; já Nikão deu um carrinho violento em José Welison e recebeu o vermelho direto.",
        "Na direita, Diego Ferreira e Reginaldo disputam posição. Na frente, Anderson Plata e Rony são os principais candidatos. E, no meio, Wellington volta de suspensão e reassume a titularidade.",
        "",
        "O jogo do Atlético-PR contra a Chapecoense, às 20h de quinta-feira, na Arena Condá, é válido pela 20ª rodada - o jogo teve que ser adiado após o Furacão não conseguir viajar para Chapecó.",
        "Depois do duelo no interior catarinense, o Rubro-Negro volta para casa. Ele recebe o Fluminense, às 16h de domingo, na Arena da Baixada, pela 25ª rodada do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Lino C",
            "text": "Sem improvisar, lateral Diego ou Reginaldo,no lugar do Lucho, volta Welington, e do Nikao é o Roni! Da lhe Furacão!",
            "date": "2018-09-11T19:33:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Villa Rizza",
            "text": "Aqui é gaaaalo!!",
            "date": "2018-09-10T22:36:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "E sua irmã é uma Galinha",
                    "date": "2018-09-11T12:22:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Lopes",
                    "text": "O Cruzeiro é muito mais time.",
                    "date": "2018-09-11T16:27:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nathael Junior",
            "text": "tem.que revezar a lateral direita Diego Ferreira melhor opção. .....duas a treis partidas vira titular absoluto",
            "date": "2018-09-11T12:30:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-perde-jonathan-lucho-gonzalez-e-nikao-para-encarar-a-chapecoense.ghtml"
}