{
    "time": "athletico-pr",
    "date": "12/05/2018 13h30",
    "title": "Contra o Galo, Raphael Veiga pode ganhar nova chance com Diniz no Atlético-PR.Sombra de Nikão e Guilherme, meia é opção para o jogo contra o Atlético-MG, domingo, na Arena da Baixada. Ele fala sobre como gosta de jogar e se sente confortável",
    "author": "GloboEsporte.com",
    "text": [
        "O meia Raphael Veiga pode ser uma alternativa para o técnico Diniz no time titular do Atlético-PR, no domingo, contra o Atlético-MG, pela quinta rodada do Brasileirão. O jogador foi acionado pelo treinador durante o jogo contra o Newells Old Boys, na última quinta-feira, pela Sul-Americana, e atuou como meia armador, na posição que prefere jogar. Nas demais partidas, ele entrou na função de segundo volante.",
        "Após o duelo em Rosario, que classificou o Furacão para a segunda fase da competição internacional, o camisa 7 falou sobre como se sente mais confortável em campo.",
        "– Desde o começo do ano, o Diniz, por eu ter trabalhado com ele, já sabia como eu gostava e gosto de jogar. No começo, eu atuei um pouco mais atrás, até pelo jeito de jogar, o Diniz entende que eu tenho um bom passe, e isso ajudava o time a sair jogando. Conversei com o Diniz, ele sabe que eu prefiro jogar um pouco mais perto do gol. Independentemente da posição que ele me colocar, estou preparado para sempre dar o meu melhor - disse o jogador em entrevista na zona mista.",
        "Desde que foi contratado pelo Furacão, no início do ano, emprestado pelo Palmeiras, Veiga tem sido reserva. O meia até começou como titular - atuou contra Caxias, Tubarão, Ceará (duas vezes), pela Copa do Brasil, e também iniciou jogando contra o São Paulo, pela Copa do Brasil). Depois perdeu espaço e a posição para Camacho. Além do Newells, os dois últimos jogos de Veiga foram contra Chapeconse e Bahia, pelo Brasileirão, atuando como reserva.",
        "+ Confira a tabela do Brasileirão",
        "– Quando eu entrei no lugar do Guilherme (contra o Newells), o Diniz pediu para eu marcar aquele lado deles, onde estavam criando bastante. E pediu também para aproveitar os contra-ataques. Tive duas oportunidades, não fui feliz. Mas, acho que com tudo isso eu participei bem do jogo e, enfim, a gente classificou.",
        "Raphael Veiga não encarou o Palmeiras, na última rodada do Brasileirão, por força de contrato. Agora, o jogador está à disposição de Fernando Diniz para o jogo diante do Atlético-MG, no domingo, às 16h (de Brasília), na Arena da Baixada, pela quinta rodada do Brasileirão. Caso Guilherme seja poupado, Veiga é opção imediata do treinador para a possível vaga.",
        "Depois do Galo, o Furacão vai encarar outro time mineiro. O Atlético-PR enfrenta o Cruzeiro na quarta-feira, às 21h45 (de Brasília), também na Baixada, pelo jogo de ida das oitavas de final da Copa do Brasil.",
        "Atlético-PR x Atlético-MG (5ª rodada do Brasileirão)",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Luiz Fernando",
            "text": "Não só o Veiga....tem muita gente nessa barca, como : Paulo André, Lucho, Zé Ivaldo, Guilherme, Wanderson, etc...jogadores medianos que não se deve esperar muito, apenas lampejos....ou seja não chamam a responsabilidade...",
            "date": "2018-05-12T22:04:55",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eder Hayduki",
                    "text": "Eu vou defender o Paulo André. Ele tem sido o mais regular da zaga.",
                    "date": "2018-05-14T11:54:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eder Hayduki",
            "text": "Diniz vai colocar o cara para jogar defensivamente. Pode apostar.",
            "date": "2018-05-14T11:54:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Gedoz era titular fácil nesse time, Guilherme não tem jogado rigorosamente nada e o Veiga gosta de enfeitar demais os lances.",
            "date": "2018-05-12T19:08:07",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Quem vive do passado não aprecia o presente e não prepara o futuro. Esse rigorosamente nada é do F. Gomes, credo. Deixa o Guilherme em paz e o Gedoz segue a vida dele como quiser. ! Pra cima deles meu furacão!",
                    "date": "2018-05-12T22:11:27",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Donald Trump",
                    "text": "Gedoz não é atleta profissional, esqueça. Deixa o cara seguir a vida dele, quem vive de passado é museu.",
                    "date": "2018-05-13T01:29:42",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Brustolin",
                    "text": "Proficional e essa carnosas Rafael pangaré veiga",
                    "date": "2018-05-13T19:33:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Brustolin",
                    "text": "Carnissa",
                    "date": "2018-05-13T19:33:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Guilherme Hendrick",
            "text": "Já era hora!",
            "date": "2018-05-12T19:18:06",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estevon Hennemann",
                    "text": "Mexer em meia dúzia pelo menos",
                    "date": "2018-05-13T12:49:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson",
            "text": "vai lutar para não cair....",
            "date": "2018-05-13T03:28:09",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "Esse é o jogo para o Veiga mostrar a que veio",
            "date": "2018-05-12T19:33:29",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Chikovisc",
                    "text": "Sei não, mas acho que o Galo vai golear dentro da naixada!!!",
                    "date": "2018-05-12T21:32:29",
                    "likes": "13",
                    "unlikes": "17"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/contra-o-galo-raphael-veiga-pode-ganhar-nova-chance-com-diniz-no-atletico-pr.ghtml"
}