{
    "time": "athletico-pr",
    "date": "10/08/2018 09h00",
    "title": "Balanço dos reforços: veja os status dos atletas no Atlético-PR após 28 jogos.De Felipe Alves a Marcelo Cirino: Furacão contratou 13 reforços na temporada, mas há ainda os que esperam para estrear. Veja o balanço completo",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR já disputou 28 partidas com o time principal na temporada 2018, considerando os jogos pela Copa do Brasil, Campeonato Brasileiro e Sul-Americana. De janeiro para cá, o Furacão contratou 13 reforços e trocou de treinador - Fernando Diniz por Tiago Nunes. Além disso, dois atletas retornaram ao clube após empréstimos.",
        "Atualmente cada um desses atletas vive momentos diferentes no elenco. Alguns se firmaram, outros foram aproveitados no time de aspirantes e três até já deixaram o Rubro-Negro, como o zagueiro Emerson, o volante Pierre e o lateral-esquerdo Thiago Carleto.",
        "A lista completa de reforços do Furacão em 2018 tem o goleiro Felipe Alves, o zagueiro Emerson, os laterais Márcio Azevedo, Reginaldo e Thiago Carleto, os volantes Camacho, Pierre e Wellington, os meias Bruno Nazário e Raphael Veiga, e atacantes Bergson e Marcinho. Além desses, outros dois jogadores voltaram de empréstimos, casos dos atacantes Crysan e Marcelo Cirino.",
        "Há, ainda, atletas contratados que atualmente compõe o time de aspirantes, que disputa o Brasileiro da categoria, como o lateral-esquerdo Salomão, o zagueiro Eder, os volantes Sanaduva e Baralhas, o meia Alex Sandro e os atacantes Bill e Caprini.",
        "Confira os status dos principais reforços, por posição:",
        "",
        "Com Santos como titular absoluto, Felipe Alves teve, até agora, apenas duas oportunidades na meta atleticana. Ele atuou na derrota por 3 a 1 para o América-MG, na nona rodada, e na goleada sobre o Vitória, por 4 a 0, na última rodada. Contra o Leão, ele entrou no lugar de Santos, punido com um jogo após o episódio do celular em campo. Status: reserva.",
        "",
        "Emerson chegou junto com Pierre, e também foi embora com o volante. O zagueiro foi contratado no início do ano, com contrato curto. Atuou em sete das 16 partidas do Paranaense, sendo cinco como titular. No estadual, a zaga titular foi formada por Léo Pereira e Zé Ivaldo. Foi para o Joinville, mas também já saiu do time catarinense. Status: já saiu do clube.",
        "",
        "Em 2018, o Atlético-PR já contratou três laterais. Dois deles chegaram recentemente ao clube e ainda não estrearam - Márcio Azevedo e Reginaldo. Thiago Carleto era considerado peça-chave com Fernando Diniz, sendo o homem da bola parada da equipe. Titular absoluto, chegou a ser improvisado como zagueiro e contribuiu com gols e assistências. Foi vendido em julho ao Ittihad FC, da Arábia Saudita. Status: já deixou o clube.",
        "",
        "Camacho chegou ao Atlético-PR na negociação que envolveu a ida de Sidcley para o Corinthians. Começou como titular absoluto no time de Diniz, sendo o principal responsável pela marcação à frente da zaga. Depois, caiu de rendimento e, agora, com Tiago Nunes, ainda não teve chances. O volante não ficou no banco nos últimos jogos da equipe. Seu último jogo como titular foi na derrota para o Botafogo, antes da parada da Copa. Status: reserva pouco utilizado.",
        "Pierre chegou com o zagueiro Emerson e pouco jogou no Furacão. Esteve em campo seis vezes no Campeonato Paranaense, apenas três como titular - Bruno Guimarães e Deivid atuaram como titulares no setor de contenção. Foi para o Joinville, mas já deixou o time catarinense. Status: já saiu do clube.",
        "Sanaduva e Baralhas foram contratados para a equipe de aspirantes do Furacão e têm atuado pelo Brasileiro da categoria. O primeiro ficou no banco de reservas do time principal na derrota para o Cruzeiro, pelo Brasileirão, enquanto o segundo ficou como opção também contra a Raposa, mas pelas oitavas de final da Copa do Brasil. Status: time de aspirantes.",
        "Wellington foi o último reforço oficializado pelo Atlético-PR. E o volante chegou com moral. O ex-jogador do Vasco foi titular na goleada sobre o Vitória, na última rodada, e também marcou um dos gols do triunfo por 4 a 0. Status: briga pela titularidade.",
        "",
        "Raphael Veiga chegou com expectativa na época de sua contratação e demorou a se firmar, apresentando números bastante discretos. Com Fernando Diniz, atuou mais recuado, o que dificultou muito o seu rendimento em campo. Com Tiago Nunes, passou a atuar no meio, e também pela direita, o que ajudou a melhorar a sua confiança e potencializou sua performance. Marcou um gol no empate com o Internacional (além de uma assistência), mas perdeu um pênalti diante do Peñarol, pela Sul-Americana. Status: tenta se firmar.",
        "Bruno Nazário veio emprestado pelo Hoffenheim até dezembro de 2019. Entrou nas partidas contra Cruzeiro, Internacional e Corinthians, e busca um lugar no time de Tiago Nunes. Status: briga por vaga.",
        "",
        "Autor de 28 gols pelo Paysandu em 2017, Bergson ainda não deslanchou no Furacão. Tem apenas dois gols em 15 jogos pela equipe. Apesar da entrega e da movimentação, ainda desperdiça gols. Status: reserva.",
        "Bill tem apenas três jogos pelo Atlético-PR, todos saindo do banco de reservas. Contratado junto ao Capivariano, o jogador de 21 anos encara forte concorrência no setor. Por isso, passou a atuar no Brasileiro de aspirantes, onde já fez três partias. Status: time de aspirantes.",
        "Marcinho foi titular em grande parte do Paranaense com Tiago Nunes. Já sob o comando de Diniz, chegou a atuar na lateral direita. Apesar de ter sido improvisado, teve atuações seguras contra Sport, São Paulo e Botafogo. Foi titular nos últimos jogos da equipe e marcou um dos gols da goleada por 4 a 0, sobre o Vitória, e por 4 a 1, diante do Peñarol. Status: titular.",
        "",
        "Os atacantes Crysan e Marcelo Cirino voltaram ao Atlético-PR em junho após empréstimos para o Al Nasr e Cercle Brugge, respectivamente. Crysan atuou por alguns minutos diante do Vitória, na última rodada, mas enfrenta grande concorrência no setor. Status: reserva.",
        "O segundo retornou com tudo ao Furacão. Escolheu a camisa 10, se adaptou rapidamente ao esquema de Tiago Nunes e tem dois gols em cinco jogos. Mostrou qualidade, fôlego e sua marca registrada de 2013: a velocidade. Status: titular.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Comentador Franco",
            "text": "Marcelo voltou muito bem, tá com a cabeça no lugar, tecnicamente muito bem e a velocidade continua assustando as zagas adversárias.",
            "date": "2018-08-11T08:58:50",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Hihihi tiramos o Carleto dos xoxinhas e ainda lucramos um troco vendendo kkkkkkkk",
            "date": "2018-08-10T17:53:50",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/balanco-dos-reforcos-veja-os-status-dos-atletas-no-atletico-pr-apos-28-jogos.ghtml"
}