{
    "time": "athletico-pr",
    "date": "29/11/2018 00h44",
    "title": "Tiago Nunes nega que crise do Fluminense foi fator motivador para o Atlético-PR.Treinador diz que situação extracampo do rival não foi parte da preparação do Furacão, mas Nikão lembra que eles esperavam um time pressionado em campo: \"A perna pesa\"",
    "author": "GloboEsporte.com",
    "text": [
        "A crise que o Fluminense vive com salários atrasados, clima complicado e pressionado pelo risco de rebaixamento no Brasileiro, não entrou na estratégia do técnico do Atlético-PR, Tiago Nunes. Segundo ele, o time foi a campo na a vitória de 2 a 0 na noite desta quarta-feira, no Maracanã, pensando nos pontos fortes da equipe. O Atlético-PR está classificado para a final da Sul-Americana.",
        "- A gente não utilizou a situação do momento extracampo que o Fluminense vive para nos prepararmos. Nós utilizamos a experiência e qualidade do treinador Marcelo Oliveira, que é um multicampeão, e um elenco de jogadores que a gente sabe que tem qualidade e, como qualquer pessoa, alternam bons e maus momentos - falou em coletiva à imprensa após a partida.",
        "",
        "Para o treinador atleticano, a estratégia era se preparar para o início do jogo, quando eles sabiam que o Fluminense pressionaria em busca de um gol. O time precisava iniciar uma tentativa de reversão do placar de 2 a 0 do primeiro jogo. No entanto, quem marcou foi o Atlético-PR, com Nikão, com menos de cinco minutos de jogo.",
        "- Pensamos muito na questão estratégica e nos preparamos mentalmente para pegar um início de jogo muito forte. Sabíamos que teríamos a presença de um público grande.",
        "Apesar de dizer que estava mais preocupado com a questão estratégica do que emocional do Fluminense, o meia-atacante Nikão deixou escapar que a pressão era parte do que o Atlético-PR previa. Ele lembrou que o time foi acordado no meio da noite com fogos de artifício, que isso reforçou a vontade do time, mas também que sabia que os atletas do Tricolor iriam entrar pressionados.",
        "- Dessa questão de torcida, vivemos uma situação nessa madrugada. Os torcedores soltaram fogutes e eu pensei puxa, essa hora. Acordou o time todo, quebraram a janela do massagista (Bolinha) e isso só nos incentivou. Sabíamos também que eles iam jogar pressionados e quando se joga pressionado, a perna pesa mais. Sabíamos que íamos encontrar esse cenário.",
        "O Atlético-PR volta a campo no próximo sábado, contra o Flamengo, pela última rodada da Série A do Campeonato Brasileiro. A partida foi antecipada pela CBF e está marcada para as 19h (horário de Brasília), no Maracanã.",
        "As finais da Copa Sul-Americana estão marcadas para 5 e 12 de dezembro. Junior Barranquilla e Santa Fe estão do outro lado da chave. Na ida, vitória do Junior por 2 a 0 – as equipes fazem o jogo da volta na quinta-feira, às 22h45, no Estádio Metropolitano Barranquilla."
    ],
    "comments": [
        {
            "name": "Capitão Cambará",
            "text": "fluminense - PAGUE A SÉRIE \"C\".",
            "date": "2018-11-29T11:02:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Real",
            "text": "Na torcida Atlético! Saudações celestes! O único Atlético de verdade que conheço!",
            "date": "2018-11-29T10:50:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-11-29T07:45:53",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Phelipe",
                    "text": "E aí Atlético-PR, Petraglia, Sallim, quando vão efetivar o Thiago Nunes? Só pela evolução que tivemos no pós copa, com o mesmo elenco que tínhamos com o Fernando Diniz, o Thiago Nunes merece, no mínimo mais 1 ano de contrato.",
                    "date": "2018-11-29T10:03:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Godinho",
            "text": "E daí se a crise do Fluminense foi fator motivador para o Atlético-PR ????",
            "date": "2018-11-29T09:16:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Scarpa mandou um abraço. Por trás ! ! ! ! kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-29T09:15:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "que baile o furacão meteu nas florzinhas, que baile!",
            "date": "2018-11-29T08:26:22",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Céspedes",
                    "text": "Dois a zero fora o baile....",
                    "date": "2018-11-29T09:11:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Lazzari",
            "text": "Os times do RJ, assim como nos órgãos públicos são roubados e mal administrados, e na consequencia vem a queda.",
            "date": "2018-11-29T09:06:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Melo",
            "text": "Agora o América Mineiro chuta os pedaços que sobraram do Fluminense direto para a segundona.",
            "date": "2018-11-29T09:04:08",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Nos dois jogos foi só passeio do Furacão...",
            "date": "2018-11-29T08:55:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "E FINAL !!! QUE TIME E ESSE ! QUE TORCIDA É ESSA ! ONTEN FORAM MUITOS ELEMENTOS POSITIVOS MAS, A NOSSA TORCIDA MOSTROU SUA ALMA NO MARACANA ! CANTICOS ANTIGOS ! E TUDO MAIS. ATE PARECIA QUE NÓS ESTAVAMOS EM CASA !PARABENS AOS JOGADORES COMISSAO E TORCIDA PELA FESTA DE GALA ONTEM ! AVANTE FURACÃO QUE VENHA OS COLOMBIANOS !",
            "date": "2018-11-29T07:29:37",
            "likes": "54",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Cara, muito show esta torcida ontem. Deu gosto de ver.",
                    "date": "2018-11-29T08:19:34",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haimo Martins",
            "text": "Já vi este filme com Ponte, São Caetano, Guarani e outros pequenos hoje estão no lugar certo.",
            "date": "2018-11-29T06:27:06",
            "likes": "15",
            "unlikes": "72",
            "replies": [
                {
                    "name": "Marlus Padilha",
                    "text": "Falou o especialista!!! Próximo, por favor!!!",
                    "date": "2018-11-29T07:42:20",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "falow o cara que entende tudo, pior e ter um tecnico que a cada ano vem de um rebaixamento.",
                    "date": "2018-11-29T08:09:22",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Sissa",
            "text": "putz o timinho do po de arroz vai ser rebaixado de novo kkkkk, capaz de a chape e o sport sairem e ficar o flu kkkk comedia esse timinho",
            "date": "2018-11-29T08:08:30",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "ESTOU AQUI HUMILDEMENTE PARA PARABENIZAR O TIME E A TORCIDA DO ATLÉTICO, VCS MERECERAM, SERIA UMA GRANDE INJUSTIÇA A NÃO CLASSIFICAÇÃO DE VCS, GANHARAM O MEU RESPEITO, VOU TORCER PARA O FURACÃO NA FINAL. ST.",
            "date": "2018-11-29T08:01:34",
            "likes": "46",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Lin",
            "text": "Eu só ouvia a torcida do Atlético na transmissão!",
            "date": "2018-11-29T06:36:49",
            "likes": "87",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Vilmar Silva",
                    "text": "Meu sonho é ver o Fluminense ser rebaixado para série \"B\" do brasileiro, isto porque uns anos atrás eles desceram para série \"B\" e em seguida para série \"C\" e no ano seguinte subiram da C para A sem passar pela B. Então acho que eles tem que descer para depois tentar o acesso de volta para série A.",
                    "date": "2018-11-29T07:23:15",
                    "likes": "45",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Abravanel",
            "text": "vai no google e procura pelo site ( ZAPCELULAR.CO M ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 256GB, 4G, 12MP... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios... .. ... , ,. .,,",
            "date": "2018-11-29T05:22:39",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberson Fonseca",
            "text": "Uma aula de futebol!",
            "date": "2018-11-29T03:56:50",
            "likes": "61",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Foi fácil demais. Espero que na final o time tenha uma postura vencedora também.",
            "date": "2018-11-29T02:43:32",
            "likes": "55",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Oliveira",
                    "text": "Esse técnico Thiago Nunes é genial. Sabe tudo de futebol. Tem o time na mão. Escala muito bem e substitui com sabedoria, sempre melhorando o time.",
                    "date": "2018-11-29T03:35:40",
                    "likes": "65",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-nega-que-crise-do-fluminense-foi-fator-motivador-para-o-atletico-pr.ghtml"
}