{
    "time": "athletico-pr",
    "date": "23/09/2018 18h04",
    "title": "Laterais brilham, dupla não perdoa e Atlético-PR bate o lanterna Paraná; veja as notas.Renan Lodi e Jonathan deram assistências para Raphael Veiga e Pablo na vitória do Furacão sobre o Tricolor por 3 a 0. Marcelo Cirino fechou a vitória na Arena da Baixada",
    "author": "Monique Silva",
    "text": [
        "Os laterais do Atlético-PR foram destaques na vitória sobre o Paraná Clube, por 3 a 0, na tarde deste domingo, na Arena da Baixada. Jonathan e Renan Lodi deram assistências para Raphael Veiga e Pablo, respectivamente, e foram essenciais no jogo coletivo do Furacão. Marcelo Cirino coroou a vitória nos minutos finais.",
        "Com o resultado, o Furacão foi a 33 pontos na tabela, atualmente em nono lugar, a seis pontos de distância da zona de rebaixamento.",
        "Contra o Paraná, Tiago Nunes poupou três jogadores – Léo Pereira, Lucho e Marcinho começaram no banco de reservas. Sem Paulo André, suspenso, e Léo no banco, a dupla titular foi formada por Zé Ivaldo e Thiago Heleno. Bruno Guimarães substituiu Lucho e Marcelo entrou no lugar de Marcinho. No 4-2-3-1, Tiago Nunes escalou a equipe atleticana com: Santos; Jonathan, Zé Ivaldo, Thiago Heleno e Renan Lodi; Wellington e Bruno Guimarães; Raphael Veiga, Nikão e Marcelo; Pablo.",
        "+ Lances e ficha de Atlético-PR x Paraná",
        "+ Tabela do Campeonato Brasileiro",
        "Tiago Nunes precisou mudar o Rubro-Negro aos 37 minutos do segundo tempo, depois que Jonathan sentiu e deu lugar a Diego. Durante o segundo tempo, Marcinho e Rony entraram nos lugares de Nikão e Pablo, respectivamente. A configuração de ataque terminou com Marcinho pela esquerda, Marcelo como centroavante e Rony pela direita.",
        "O Furacão abriu o placar logo aos sete minutos. Jonathan recebeu o lançamento longo de Bruno Guimarães na direita e cruzou à meia altura para Raphael Veiga, que bateu de primeira e colocou o time em vantagem na Arena da Baixada. Foi o sétimo gol dele pelo Atlético-PR.",
        "O segundo foi do artilheiro. Aos 33, Renan Lodi cruzou com categoria e Pablo apareceu entre os zagueiros para cabecear firme, sem chance para o goleiro Richard. Foi o 13º gol dele em 2018.",
        "O último gol foi de Marcelo, aos 43 minutos do segundo tempo. Marcinho recebeu na direita e cruzou para Rony cabecear. Richard fez mais uma defesa, mas Marcelo Cirino pegou o rebote e selou a vitória rubro-negra.",
        "O Atlético-PR tem a semana cheia e só volta a campo no próximo domingo. A equipe enfrenta o Santos, na Vila Belmiro, às 16h (horário de Brasília), pela 27ª rodada do Campeonato Brasileiro.",
        "Veja abaixo as notas e deixe o seu comentário:",
        "Santos [GOL]: 8,5\nJonathan [LAD]: 8,0\n(Diego [LAD]): 7,0\nJosé Ivaldo [ZAG]: 7,5\nThiago Heleno [ZAG]: 7,0\nRenan Lodi [LAE]: 8,0\nWellington [VOL]: 8,0\nBruno Guimarães [VOL]: 7,5\nRaphael Veiga [MEI]: 8,5\nNikão [MEI]: 7,5\n(Marcinho [ATA]): 6,0\nMarcelo Cirino [ATA]: 7,5\nPablo [ATA]: 8,5\n(Rony [ATA]): 8,0",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Deyvson Souza",
            "text": "Melhor negócio da história do Atlético - PR.. recebeu 20 milhões do flamengo pelo M.Cirino.. hoje o cara ainda é do atlético e continua dando retorno técnico.. coisas do futebol...",
            "date": "2018-09-24T14:54:02",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Apanham no puxadinho, apanham no pinheirão, apanham na baixada, apanham no ecoestádio... coitados! O time da vila Pint* só se f0d&",
            "date": "2018-09-23T21:45:17",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Hass",
            "text": "Paraná vs Operário ano que vem na B ksksksks",
            "date": "2018-09-23T18:36:30",
            "likes": "52",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Horacio Lopes",
                    "text": "e Cocoxa",
                    "date": "2018-09-23T19:05:25",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Celio Molletta",
                    "text": "Richard, muito obrigado. Tenho dó de vc.",
                    "date": "2018-09-23T19:47:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Celio Molletta",
                    "text": "Ano que vem contratem um time, pode ser: Triste, Combate Barreirinha, Iguaçu, etc.etc... para vestir a camisa do Parana, pois tem mais raça e jogam muito melhor que estes pernas de paus que ai estão. Sr. Presidente Leonardo que vergonha....",
                    "date": "2018-09-23T19:53:34",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Horacio Lopes",
            "text": "e Cocoxa",
            "date": "2018-09-23T19:05:25",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celio Molletta",
            "text": "Richard, muito obrigado. Tenho dó de vc.",
            "date": "2018-09-23T19:47:52",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celio Molletta",
            "text": "Ano que vem contratem um time, pode ser: Triste, Combate Barreirinha, Iguaçu, etc.etc... para vestir a camisa do Parana, pois tem mais raça e jogam muito melhor que estes pernas de paus que ai estão. Sr. Presidente Leonardo que vergonha....",
            "date": "2018-09-23T19:53:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/laterais-brilham-dupla-nao-perdoa-e-atletico-pr-bate-o-lanterna-parana-veja-as-notas.ghtml"
}