{
    "time": "athletico-pr",
    "date": "18/04/2018 10h37",
    "title": "Com quarteto e uma baixa, Atlético-PR faz último treino para pegar o São Paulo.Paulo André, Thiago Heleno, Lucho González e Guilherme treinam normalmente e voltam ao time; Wanderson, reserva, é o único desfalque para São Paulo x Atlético-PR, pela Copa do Brasil",
    "author": "Fernando Freire",
    "text": [
        "Com o quarteto de volta e só um desfalque, o Atlético-PR realizou na manhã desta quarta-feira, no CT do Caju, o último treino antes da partida contra o São Paulo. Paulo André, Thiago Heleno, Lucho González e Guilherme participaram normalmente da atividade e voltam ao time.",
        "Os quatro tinham sido poupados no 5 a 1 sobre a Chapecoense, domingo, pela primeira rodada do Brasileirão. Com isso, Zé Ivaldo, Bruno Guimarães, Camacho e Ribamar deixam o time.",
        "Um provável Atlético-PR, portanto, tem Santos; Pavez, Paulo André e Thiago Heleno; Jonathan, Matheus Rossetto (Raphael Veiga), Lucho González e Carleto; Nikão, Guilherme e Pablo.",
        "O zagueiro Wanderson, que tem sido reserva com Fernando Diniz, não treinou nesta quarta. Ele, portanto, deve ser a única baixa para o duelo da quarta fase da Copa do Brasil de 2018.",
        "",
        "Após vitória por 2 a 1, o Atlético-PR tem a vantagem do empate. O gol como visitante não é critério de desempate na Copa do Brasil. Portanto, qualquer derrota por um gol de diferença leva para os pênaltis.",
        "Os cinco classificados para as oitavas vão ganhar a companhia de América-MG (campeão da Série B), Bahia (campeão da Copa do Nordeste), Luverdense (campeão da Copa Verde), Cruzeiro (campeão da Copa do Brasil) e dos outros brasileiros na Libertadores (Chapecoense, Corinthians, Palmeiras, Santos, Grêmio, Flamengo e Vasco).",
        "Wagner do Nascimento Magalhaes apita São Paulo x Atlético-PR, com Rodrigo Figueiredo Henrique Correa e Thiago Henrique Neto Correa Farinha nas bandeiras. O trio de arbitragem é do Rio de Janeiro.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Emerson Gonçalves",
            "text": "O Sao Paulo vai vir com td pra cima,os espaços pro furacao vao aparecer so ter calma na hora de finalizar e matamos o jogo no primeiro tempo Sao Paulo 0x3 Atleticopr",
            "date": "2018-04-19T08:47:47",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Maxwell Ribeiro",
                    "text": "Sem noção",
                    "date": "2018-04-19T11:53:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Furacao",
            "text": "furacao o terror das bambinas",
            "date": "2018-04-19T08:14:19",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "o time do sao paulo e ruim d+ o atletico so n passa se n quiser",
            "date": "2018-04-19T07:19:13",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Já percebemos que o Timinho vem com 7 jogadores atrás, então temos que fazer 1 gol logo no começo, pra deixar eles assustados, aí vão lembrar dos 4 X 0 e vão Tremer.",
            "date": "2018-04-18T20:09:28",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Thiago Barbosa",
                    "text": "Kkkk vc vai ver com 7 atrás, 3 a 1 furacão!!!",
                    "date": "2018-04-18T22:50:57",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Colombo",
            "text": "A única mudança que eu faria era colocar o Zé Ivaldo no lugar do TH...",
            "date": "2018-04-18T21:18:12",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Os Fanaticos",
            "text": "MENOS DE 3 GOLS NEM COMEMORO. KKKKKK",
            "date": "2018-04-18T13:34:21",
            "likes": "39",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ricardo Rodriguez",
                    "text": "Certeza que vão perder por essa diferença de gols.",
                    "date": "2018-04-18T18:03:04",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Alves",
                    "text": "kkkkkkk Menos de 4 nem comemoro!!!!!! Igual 2005.",
                    "date": "2018-04-18T18:16:15",
                    "likes": "6",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Fonseca",
            "text": "Tomara que no primeiro tempo ja faça uns 03 gols",
            "date": "2018-04-18T17:59:25",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tekeller",
            "text": "Que regulamento estúpido. A CB só vele pela grana mesmo.",
            "date": "2018-04-18T12:06:31",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-quarteto-e-uma-baixa-atletico-pr-faz-ultimo-treino-para-pegar-o-sao-paulo.ghtml"
}