{
    "time": "athletico-pr",
    "date": "05/06/2018 08h30",
    "title": "Campeão estadual, Atlético-PR estreia no Brasileiro de aspirantes com nova cara.Após conquistar o Campeonato Paranaense, time de Tiago Nunes enfrenta o Santos, às 17h30 desta terça, na Arena da Baixada; auxiliar Evandro Fornari comanda o time na estreia",
    "author": "GloboEsporte.com",
    "text": [
        "O time de aspirantes do Atlético-PR vai encarar um novo desafio na temporada. Campeão estadual, a equipe de Tiago Nunes enfrenta o Santos, às 17h30 desta terça-feira, na Arena da Baixada, pela primeira rodada do Campeonato Brasileiro de Aspirantes.",
        "O auxiliar Evandro Fornari vai comandar o time na estreia porque Tiago Nunes está fazendo um curso de capacitação na sede da CBF (Confederação Brasileira de Futebol), no Rio de Janeiro.",
        "O Atlético-PR tem remanescentes do título estadual, como o lateral-direito Diego Ferreira, o zagueiro Daniel, o lateral-esquerdo Nicolas, o volante Guilherme Rend, o meia Alex Sandro e o atacante Yago.",
        "O torcedor do Atlético-PR também terá a chance de conhecer jogadores recém-contratados, como o lateral-esquerdo Salomão (ex-Guarani), os volantes Baralhas (Ituano) e Sananduva (Juventude).",
        "O grupo rubro-negro também conta com nomes como os goleiros Gabriel Mesquita e Juliano Chade e o zagueiro Weverton. Evandro Fornari projetou a estreia e a competição.",
        "- Espero que consigamos fazer um bom jogo, ter uma boa estreia e procurar desenvolver o que a equipe tem feito nos treinos. Atletas que ainda não têm a oportunidade de jogar na categoria principal terão a chance de mostrar trabalho - afirmou o auxiliar ao site oficial.",
        "O Campeonato Brasileiro de Aspirantes reúne 16 equipes, divididas em dois grupos. Os quatro melhores de cada grupo avançam para a segunda fase, que terá dois grupos com quatro jogadores cada. Os melhores avançam para a semifinal, disputada em jogos de ida e volta.",
        "Tabela do Atlético-PR no Campeonato Brasileiro de Aspirantes",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Edson Lara",
            "text": "Esse vai ser o verdadeiro FURACÃO...deixe as tiriças pro time PRINCIPAL... que aliás com esse DINIZ não vai a lugar nenhum e está caminhando a passos largos rumo a série B infelizmente... tomara que eu esteja errado...",
            "date": "2018-06-05T18:18:22",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Moreira",
            "text": "nessa piazada podemos confiar, principalmente com um técnico que não vai inventar moda!!",
            "date": "2018-06-05T08:56:23",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Com certeza, acho que é melhor ver essa gurizada do que esse bando de tiriça e esse prof pardal. Já encheu o saco ver esse time principal jogar. Já cansei.",
                    "date": "2018-06-05T09:27:31",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Lechinhoski",
                    "text": "Certeza, deve ser mais interessante ver a piazada jogar, porque não dizer o melhor time, porque o principal é deprimente de ruim, estão fora de forma perdem o tempo da bola, e o técnico para mim deu o que tinha de dar.",
                    "date": "2018-06-05T10:23:57",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Lechinhoski",
                    "text": "em qualquer clube, jogadores como o Bruno Guimarães, Veiga, Léo, Halter, Matheus dos Anjos, Renan Lodi, ão titulares e prestigiados e rendem milhões de Euros, é só acreditar, escalar e incentivar.",
                    "date": "2018-06-05T10:26:29",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/campeao-estadual-atletico-pr-estreia-no-brasileiro-de-aspirantes-com-nova-cara.ghtml"
}