{
    "time": "athletico-pr",
    "date": "19/03/2018 17h59",
    "title": "Com invencibilidade e liderança em jogo, Atlético-PR estuda poupar titulares.Jogo é decisivo para definição do mando de campo da semi e da final da Taça Caio Júnior. Tiago Nunes diz que vai definir a escalação em conjunto com Fernando Diniz",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Tiago Nunes estuda poupar jogadores para o duelo do Atlético-PR com o Toledo, às 21h45 desta quarta-feira, no 14 de Dezembro, pela quinta rodada da Taça Caio Júnior. Ele diz que vai definir, junto com o técnico Fernando Diniz, a melhor escalação pensando já na semifinal da taça.",
        "- A exemplo do que fizemos no primeiro turno, onde rodamos o grupo nessa mesma circunstância, é algo positivo. Seria uma boa oportunidade colocar quem não vem jogando. Vamos avaliar isso com o Diniz, ver quem ele vai requisitar. Temos que planejar não só sobre o jogo de quarta-feira, mas também pensar na escalação do jogo do fim de semana. Vamos tentar estruturar isso com calma, mas é uma ótima possibilidade, sim.",
        "Tiago Nunes usou um time reserva diante do Foz do Iguaçu, pela última rodada da Taça Dionísio Filho. O Atlético-PR, que já estava garantido matematicamente para a semifinal, ficou no 0 a 0 em casa.",
        "Apesar de o Atlético-PR estudar usar um time misto ou reserva, o jogo é decisivo. Além de defender os 15 jogos de invencibilidade no ano, o Rubro-Negro tenta garantir a liderança para ter a vantagem de decidir tanto a semi quanto uma possível final de Taça como mandante.",
        "",
        "Tiago Nunes faz mistério, por exemplo, sobre a presença ou não do zagueiro Zé Ivaldo e do lateral-esquerdo Renan Lodi nesta partida. A dupla tem revezado entre os grupos aspirante e principal.",
        "- A gente vai tratar jogo a jogo. Vou alinhar isso com o Diniz, a partir de amanhã (segunda), ver qual a necessidade dele com esses atletas (Zé Ivaldo e Renan Lodi) ou não. Eles estão em um ritmo de treino muito forte, se adaptando cada vez mais. Vamos ver isso e depois pensar no Toledo e na semifinal de domingo.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Sou Furacao",
            "text": "Não entendo essa questão de liderança, estamos com 10 pontos e o Toledo com 7, se ganharem da gente ficam com 10, qual o critério de desempate? (Confronto direto), pq saldo de gols nos temos 8 e eles 1",
            "date": "2018-03-20T08:32:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Saldo de gols, temos que perder por 4 gols para ser segundo",
                    "date": "2018-03-20T11:34:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Barcelos",
            "text": "O time já é um time alternativo, quer por o time pra ter rodagem e avaliar, mas quer colocar os reservas dos reservas para jogar? Sou contra isso",
            "date": "2018-03-20T08:02:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Está classificado e com o primeiro lugar garantido (tem que perder por 4 gols para ser segundo), tem mais é que observar os outros jogadores",
                    "date": "2018-03-20T11:33:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nathael Junior",
            "text": "só podem estar brincando não tem o porque so estão disputando uma competição..........",
            "date": "2018-03-20T09:31:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tekeller",
            "text": "Sugestão de time alternativo para o time alternativo: Felipe Alves, Cascardo, Daniel, Emerson e Nicolas; Pierre, Guilherme Rend, Yago e Demetryus; Pablo e Ribamar.",
            "date": "2018-03-19T19:33:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Felix",
                    "text": "bom time, só o yago nao está merecendo, colocaria outro no seu lugar",
                    "date": "2018-03-20T08:41:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Krelling",
            "text": "Poupar piazada de 18 anos? Ridículo querem entregar o segundo turno pro Paraná como entregaram o primeiro pro cocoxa?",
            "date": "2018-03-20T08:14:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Ricard",
            "text": "Não tem que poupar nada! É tudo piazada nova, tem que jogar, jogar e jogar...",
            "date": "2018-03-20T07:27:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Teles",
            "text": "Coloca o time titular,por que se o principal capotar contra os bambinos o Diniz cai fora",
            "date": "2018-03-20T07:20:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos França",
            "text": "Coloquem o time principal para jogar.",
            "date": "2018-03-19T23:30:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nick Jit",
            "text": "invicto srn",
            "date": "2018-03-19T19:46:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-invencibilidade-e-lideranca-em-jogo-atletico-pr-estuda-poupar-titulares.ghtml"
}