{
    "time": "athletico-pr",
    "date": "22/10/2018 16h43",
    "title": "Busca de título inédito embala Atlético-PR na Sul-Americana; só cinco jogadores já são campeões.Jonathan, Paulo André, Lucho González, Wellington e Guilherme já têm um título sul-americano no currículo; Atlético-PR enfrenta o Bahia na quarta-feira, às 21h45, na Fonte Nova",
    "author": "Fernando Freire",
    "text": [
        "A chance de conquistar a Sul-Americana pela primeira vez motiva o grupo do Atlético-PR para o duelo com o Bahia, às 21h45 desta quarta-feira, na Fonte Nova. O próprio clube, o técnico Tiago Nunes e a maior parte do elenco buscam um inédito título sul-americano de suas histórias ou de suas carreiras.",
        "O volante Bruno Guimarães é um dos jovens que vai buscar seu primeiro título sul-americano. Ele comentou sobre a mobilização que existe dentro do grupo rubro-negro.",
        "- Sempre em preleções e reuniões, conversamos que não conquistamos um título internacional ainda. É bom para todos conquistar este título, ficar marcado na história do clube por ser o primeiro. Vamos em busca, estamos bem confiantes - revelou Bruno Guimarães.",
        "Os únicos campeões são Jonathan (Libertadores-2011 pelo Santos), Paulo André (Libertadores-2012 pelo Corinthians), Wellington (Sul-Americana de 2012 pelo São Paulo), Lucho González (Libertadores-2015 pelo River Plate) e Guilherme (Libertadores-2013 pelo Atlético-MG).",
        "Tiago Nunes confia na bagagem desses e de outros jogadores para que o Atlético-PR supere os desafios que a partida deve oferecer, como uma Fonte Nova lotada e um adversário embalado.",
        "- Vamos enfrentar um fator local muito difícil lá, a Fonte Nova lotada, uma equipe do Bahia muito confiante. Mas com jogadores como Wellington e outros com uma bagagem, já acostumados a jogar finais e jogos importantes, nosso nível de confiança é muito alto para esses dois jogos - projetou o comandante rubro-negro.",
        "Para conquistar o título da Sul-Americana, porém, o Atlético-PR ainda precisa encarar seis jogos. Ele enfrenta o Bahia nesta quarta, em Salvador, e faz o jogo de volta na próxima quarta-feira, também às 21h45 (horário de Brasília), na Arena da Baixada.",
        "Se avançar à semifinal, o Atlético-PR enfrenta Fluminense ou Nacional-URU nas semanas dos dias 7 e 28 de novembro. E se chegar à final do torneio, ele joga contra Santa Fe, Deportivo Cali, Junior Barranquilla ou Defensa Y Justicia em 5 e 12 de dezembro.",
        "Confira os jogadores relacionados para a partida contra o Bahia",
        "",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "FURACÃO",
            "text": "bahia x Atlético PR, quem mais venceu ( Atlético 13 x 7 bahia) quem mais marcou gols ( Atlético 41 x 31 bahia) placares mais elásticos ( em 2001 Atlético 6x3 - 2002 Atlético 4x0 - 2017 bahia 6x2 - 2017 Atlético 4x1) bom ai creio que ja mostra quem manda mais ! Fonte - Futpedia",
            "date": "2018-10-23T11:23:30",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Janeson",
                    "text": "BAHIA 2 x 0 A.PARANAENSE",
                    "date": "2018-10-23T11:47:45",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Cap 5 x 0 copa do Brasil 2011",
                    "date": "2018-10-24T17:10:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Dias",
            "text": "não tem time mais forte que o atletico na sula. 2x0 na ida e 3x0 na volta. quem vai marcar a gente ja sabe ne...",
            "date": "2018-10-24T12:23:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Torcida confiante para trazer esse caneco para a Baixada.pra cima Furacão.",
            "date": "2018-10-22T21:30:47",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luciano Freitas",
                    "text": "Que nada! A brisa suave vai tomar é ferro do Bahêaaa!!",
                    "date": "2018-10-23T00:12:25",
                    "likes": "4",
                    "unlikes": "15"
                },
                {
                    "name": "Adailton Fiais",
                    "text": "6 x 2 pro maior ...",
                    "date": "2018-10-23T01:22:12",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Dias",
                    "text": "maior kkkk espera so o gol do pablo e do cirino, 2x0 furacão",
                    "date": "2018-10-24T12:22:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Freitas",
            "text": "Que nada! A brisa suave vai tomar é ferro do Bahêaaa!!",
            "date": "2018-10-23T00:12:25",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Fiais",
            "text": "6 x 2 pro maior ...",
            "date": "2018-10-23T01:22:12",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Dias",
            "text": "maior kkkk espera so o gol do pablo e do cirino, 2x0 furacão",
            "date": "2018-10-24T12:22:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Antonio",
            "text": "BAHIA 3 X 0 ATLETICO",
            "date": "2018-10-22T21:51:09",
            "likes": "20",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Captijucas",
                    "text": "rsrsrrssrr F1 e tá doidão. coloridos do nordeste 1 x 2 FURACÃO",
                    "date": "2018-10-22T23:29:24",
                    "likes": "18",
                    "unlikes": "7"
                },
                {
                    "name": "George Dantas",
                    "text": "Quero ver se eles tem coragem de fazer apologia ao fascismo por aqui...",
                    "date": "2018-10-23T00:33:40",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Adailton Fiais",
                    "text": "Esse atlético acha eu vai fazer gol aqui na arena? Vão tomar 3 aqui trouxas e não adianta confiar em grama sintética porque o time do Bahia está encaixado...",
                    "date": "2018-10-23T01:23:57",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Tiago Mariano",
                    "text": "O Bahia cheio de refugos do furacão o manco do Vinícius e o tiriça do Edgar Junio !! Atlético vence por 2 x0 em Salvador e em Curitiba de uns 4x0 !!",
                    "date": "2018-10-23T04:16:13",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Wellington Santos",
                    "text": "Nikão mandamos embora porque não presta e é o Bahia que tem refugo da brisinha? Lembra dos 6x2? Agora será 6x0.",
                    "date": "2018-10-23T06:04:32",
                    "likes": "6",
                    "unlikes": "16"
                },
                {
                    "name": "Thiago Pereira",
                    "text": "Futebol, NÃO se vive de passado e sim o presente, quais times e o Bahia eliminou para chegar aqui? E quais o CAP eliminou? Podemos estar não ganhando fora de casa no BR. Mais na Sula o papo é outro. Assim como aqui respeitamos o Bahia, é bom vcs respeitar também o CAP. Nikão era um refugo ai? pois bem aqui ele é titular, e sim um dos principais jogadores do time, eu vejo muitos elogiar ele, pela sua força física em campo e sua disciplina tática. Pois bem, m=não vou comentar sobre Bruno Guimarães, Leo Pereira, Renan Lody, eu acho que eles vão me responder em campo...",
                    "date": "2018-10-23T12:15:35",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lucas Muller",
            "text": "QUEREMOS A COPA! SRN",
            "date": "2018-10-23T11:47:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Lopes",
            "text": "Espero que venha um bom resultado de Salvador !",
            "date": "2018-10-22T18:30:40",
            "likes": "73",
            "unlikes": "22",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "Se empatamos lá com o Diniz kkkkkkkkkk com tô Thiago nunes e 2x0 lá e 3x0 aqui fora o baile",
                    "date": "2018-10-22T20:34:36",
                    "likes": "47",
                    "unlikes": "9"
                },
                {
                    "name": "Adailton Fiais",
                    "text": "Você esta achando qie o time do Bahia é o sport? Vão perder aqui sem fazer gol. E vao levar gol no jogo da volta. Atlético e bahia hoje se equivalem.. cuidado.",
                    "date": "2018-10-23T01:21:30",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Wellington Santos",
                    "text": "Realmente empataram. Porque o Bahia cansou de perder gols e não pelo mérito da brisa.",
                    "date": "2018-10-23T06:05:38",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "FURACÃO",
                    "text": "E vocês acham que o time do Atlético é o parana clube ou o bota fogo ? Amanha vão vir que nem doido pra cima ai da lhe contrataque kkk marquem bem estes nomes ( Renan Lody, Pablo, Veiga e Marcelo bolt cirino ! )",
                    "date": "2018-10-23T11:02:14",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wolverino Wolf",
            "text": "O inseto do \"Furaquinho\" foi lá na página do Bahêa e despejou uma chusma de bobagens, inclusive citou a palavra refugos.... kkk só rindo ! Mas ele acertou, afinal Camacho e Nikão são dois refugos do Bahêa !! Inseto paranaense ! BBMP!",
            "date": "2018-10-22T22:29:30",
            "likes": "7",
            "unlikes": "31",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "Cara eu fui la e falei apenas verdades. se não acredita quarta feira vamos ver quem é que estava falando a verdade ! nosso time e muito superior ao seu então aceite isso ! e não fique choramingando ! time de refugo do futebol paranaense. Edinho no meio de campo pelo amor de Deus.",
                    "date": "2018-10-23T10:01:27",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/busca-de-titulo-inedito-embala-atletico-pr-na-sul-americana-so-cinco-jogadores-ja-sao-campeoes.ghtml"
}