{
    "time": "athletico-pr",
    "date": "18/09/2018 07h00",
    "title": "Jejum de títulos, destaques e pontos fracos: conheça o Caracas, rival do Atlético-PR.\"Los Rojos del Ávila\" joga no esquema 4-2-3-1 e tem o artilheiro da Sul-Americana. Veja as curiosidades do adversário do Furacão",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR tem pela frente na Copa Sul-Americana o seu primeiro adversário vindo da Venezuela: o Caracas. Adversário nas oitavas de final da competição continental, o jogo de ida será na quarta-feira, às 19h30 (horário de Brasília), no Estádio Olímpico de la UCV, em Caracas. A volta será no dia 3 de outubro, na Arena da Baixada. Quem passar pega Bahia ou Botafogo.",
        "Para chegar até o Furacão, o Caracas eliminou o Everton-CHI na primeira fase - venceu por 2 a 1 no primeiro jogo, e perdeu por 1 a 0 na segunda partida. Na segunda fase, tirou o Sport Huancayo-PER, do Peru, após vencer as partidas por 2 a 0 e 4 a 3.",
        "O Caracas vem de quatro vitórias consecutivas no Torneio Clausura do Campeonato Venezuelano - venceu o Deportivo Anzoátegui (2 a 1), o Metropolitanos (3 a 0), o Trujillanos (2 a 0) e a Portuguesa (2 a 1).",
        "+ Parabéns a General e truco: Atlético-PR chega a Caracas após 7 horas de viagem",
        "Abaixo, o GloboEsporte.com conta mais sobre o rival atleticano:",
        "",
        "Também conhecido como Los Rojos del Ávila, em alusão às camisas vermelhas do uniforme, o Caracas foi fundado em 1967 como um time amador e se profissionalizou em 1984. É o clube com o maior número de campeonatos locais - 11 no total (rivaliza com o Deportivo Táchira, com oito), além de cinco Copas Venezuela. Porém, não ganha um título desde 2010.",
        "Terceiro colocado no Torneio Apertura do Campeonato Venezuelano, atualmente o Caracas ocupa a quinta posição no Torneio Clausura - os primeiros, na ordem, são Zamora, Estudiantes de Mérida, Monagas e Deportivo Lara. A equipe está na zona de classificação para o mata-mata e também na classificação acumulada, que soma a pontuação total do ano de olho na próxima Libertadores.",
        "O Caracas participou 14 vezes da Libertadores - a melhor campanha foi em 2009, quando chegou até as quartas de final. A participação atual nas oitavas de final da Sul-Americana é a melhor do clube e também de todas as equipes venezuelanas.",
        "+ Tabela da Sul-Americana",
        "+ Atlético-PR embarca para Caracas com doações para venezuelanos",
        "",
        "Para saber mais detalhes sobre Los Rojos del Ávila, o GloboEsporte.com conversou com Alfredo Coronis, da rádio Deportiva 1300 AM, e Juan Sifontes, do site Sportsvenezuela.com e repórter do canal La Tele Tuya (TLT).",
        "De acordo com Sifontes, um dos destaques da equipe é o atacante colombiano Jesús Arrieta, de 27 anos. É um jogador que pressiona muito a saída de bola e joga bem de costas para o gol.",
        "Outros nomes para ficar de olho no Caracas são o zagueiro central Rubert Quijada, que joga pela seleção da Venezuela, o lateral-direito Eduardo Fereira e o volante Diomar Díaz - atual artilheiro da Sul-Americana. Ele anotou três gols na vitória sobre o Sport Huancayo, por 4 a 3, que garantiu a classificação da equipe para as oitavas de final.",
        "Há também dois meias que chegam muito à área rival - Robert Hernández e Nestor Canelón. O primeiro anotou gols em três jogos seguidos pelo Clausura.",
        "",
        "O Caracas é um time com boas ações defensivas, jogo aéreo e tem volantes que saem muito rápido no contra-ataque. De acordo com os jornalistas venezuelanos, também é uma equipe perigosa na bola parada, principalmente com Bernardo Añor e Rubert Quijada, que é efetivo no jogo aéreo. O homem da bola parada é Ricardo Martins, que se encarrega das cobranças.",
        "O camisa 10 Diomar Díaz, que tem quatro gols anotados na Sul-Americana, vem de lesão e está recuperando ritmo de jogo. O jogador faz bem o trabalho de ponta, mas ataca mais pelo meio. Caso ele não jogue, a opção imediata é Daniel Saggiomo, que também conduz bem a bola. O cérebro do time é Hernández, quem tem boa visão de jogo e giro.",
        "Entre os pontos negativos, Coronis destaca a saída dos atacantes Fernando Aristeguieta (vendido há dois meses para o América de Cali), Edwin Pernia (emprestado Deportes Iquique e dono de 11 gols no Venezuelano) e Edder Farias (atualmente no Atlético Venezuela), que deixaram o ataque do Caracas enfraquecido - nenhum jogador foi contratado para reposição.",
        "",
        "O Caracas joga no esquema 4-2-3-1, igual o Atlético-PR, e costuma apostar nos contra-ataques.",
        "O time-base é formado por Herrera; Fereira, Moreira, Quijada e Añor; Martins, Garcés; Canelón, Díaz; Hernández; Arrieta.",
        "",
        "Conhecido como Chita, Noel Sanvicente tem 53 anos e foi jogador do Caracas, onde encerrou a carreira. O colombiano também jogou na Seleção Venezuelana e virou treinador em 2002 - ele só comandou times venezuelanos.",
        "Foi sob seu comando que o Caracas fez a melhor campanha na Libertadores, em 2009, quando chegou até as quartas de final e foi eliminado pelo Grêmio no critério de gols marcados fora de casa. No comando do time profissional, Sanvicente viveu a melhor época de sua história.",
        "Ele também dirigiu a seleção da Venezuela em 2015 e nas Eliminatórias da Copa nesse ano. É o técnico que mais vezes conquistou o Campeonato Venezuelano, em sete vezes - cinco com Caracas e dois com o Zamora.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jose Agostin",
            "text": "Tem que ganhar ! Olha nossa condição, nossa estrutura contra esse time do Caracas. Todo respeito, mas tem que vencer.",
            "date": "2018-09-19T09:34:38",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Anderson",
            "text": "Pelo que falaram aí vem um time imbatível!",
            "date": "2018-09-19T00:09:15",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "trazer um resultado positivo 0x1 esta otimo!",
            "date": "2018-09-18T11:50:18",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhonatam Moro",
                    "text": "Verdade",
                    "date": "2018-09-18T21:52:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhonatam Moro",
            "text": "Pelo texto e um timaço",
            "date": "2018-09-18T21:52:26",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Os Fanaticos",
            "text": "3 A 0 LA E 2A0 NA BAIXADA. QUE VENHA O BAHIA.",
            "date": "2018-09-18T10:55:57",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonatas",
                    "text": "Bahia nao passa",
                    "date": "2018-09-18T14:56:24",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/jejum-de-titulos-destaques-e-pontos-fracos-conheca-o-caracas-rival-do-atletico-pr.ghtml"
}