{
    "time": "athletico-pr",
    "date": "19/04/2018 13h00",
    "title": "Pablo destaca nova filosofia do Atlético-PR com Diniz: \"Fazer o adversário sofrer\".Em alta, com três gols nos últimos três jogos, atacante Pablo destaca a filosofia implantada por Fernando Diniz no Atlético-PR. \"Sempre queremos ter a bola\", diz",
    "author": "Fernando Freire",
    "text": [
        "Pablo está em alta no Atlético-PR. São três gols nos últimos três jogos, contribuindo para a campanha invicta com Fernando Diniz neste início de temporada. O camisa 92 concedeu entrevista exclusiva ao Globo Esporte Paraná, destacou a filosofia implantada pelo técnico e falou em fazer a equipe adversária sofrer.",
        "- O Fernando é um cara diferente. Dá para perceber quando a gente joga, né? É um cara fantástico, muito humano, um cara que entende muito, é muito justo, é coerente nas coisas que ele pensa e é muito convicto também. Ele tem uma metodologia de trabalho muito legal, que nós, jogadores, gostamos muito, sempre queremos ter a bola e fazer a equipe adversária sofrer. É muito legal estar aprendendo isso com ele.",
        "A curiosidade é que Paulo Autuori, um dos antecessores de Diniz, dizia que o time do Atlético-PR precisava saber sofrer. A filosofia com o novo comandante, portanto, é a oposta, de fazer o adversário sofrer.",
        "Pablo superou a concorrência de Bergson, Ederson e Ribamar e passou a atuar como o centroavante. Nessa posição, ele balançou as redes contra São Paulo, Newells e Chapecoense. A versatilidade é um dos trunfos.",
        "- Desde o dia que ele chegou, ele já deixou muito claro que eu poderia jogar em outras funções por ter essa versatilidade no meu jogo. Ele deixa o jogador muito confortável, isso que é legal. Treinei mesmo ali na posição que o Carleto está. É uma posição que daria para jogar também porque é praticamente um ponta. Só tenho a agradecer por toda a confiança que ele passa não só para mim, mas para todo o elenco.",
        "",
        "O próximo compromisso do Atlético-PR será contra o São Paulo, às 19h15 desta quinta, no Morumbi. O time terá Santos; Pavez, Paulo André e Thiago Heleno; Jonathan, Matheus Rossetto (Raphael Veiga), Lucho González e Carleto; Nikão, Guilherme e Pablo.",
        "Após vitória por 2 a 1, o Atlético-PR tem a vantagem do empate. O gol como visitante não é critério de desempate na Copa do Brasil. Portanto, qualquer derrota por um gol de diferença leva para os pênaltis.",
        "Os cinco classificados para as oitavas vão ganhar a companhia de América-MG (campeão da Série B), Bahia (campeão da Copa do Nordeste), Luverdense (campeão da Copa Verde), Cruzeiro (campeão da Copa do Brasil) e dos outros brasileiros na Libertadores (Chapecoense, Corinthians, Palmeiras, Santos, Grêmio, Flamengo e Vasco).",
        "Wagner do Nascimento Magalhaes apita São Paulo x Atlético-PR, com Rodrigo Figueiredo Henrique Correa e Thiago Henrique Neto Correa Farinha nas bandeiras. O trio de arbitragem é do Rio de Janeiro.",
        "Confira outras declarações de Pablo ao Globo Esporte Paraná",
        "Duelo com São Paulo\n- Vai ser um jogo muito difícil. A equipe do São Paulo é bem preparada, bem treinada, com um grande treinador. Vai ser um jogo muito difícil. Conseguimos uma vantagem muito positiva em casa e temos que ir lá para fazer o nosso jogo, impor o nosso jogo e fazer o que o Fernando pede para sair com a vitória.",
        "Fase\n- Estou muito feliz, trabalhando desde o ano passado, naquela fase meio turbulenta, e trabalhando com dedicação, todo dia trabalhando forte para voltar a fase boa. Espero que continue assim, fazendo gols e a equipe vencendo, que é o mais importante. Estou muito feliz.",
        "Saúde do pai\n- Primeiro, tenho que agradecer muito ao clube, que me ajudou nesta recuperação do meu pai, ao hospital, à toda torcida pela paciência... Foi um momento muito difícil, mas, agora, ele está bem, está feliz, vai a todos os jogos, não só meu, mas do sub-23 no Paranaense também, leva os amigos, está super bem, graças a Deus.",
        "Sequência positiva\n- Tem que continuar assim, trabalhando. O trabalho aqui é árduo, ele gosta mesmo de trabalhar, a gente teve um tempo de preparação muito bom para entender a filosofia que ele pensa, o jeito que ele gosta que a gente jogue. A gente tem que manter isso e fazer o que ele pede porque as coisas acontecem.",
        "São Paulo, Grêmio e Bahia\n- Sobre os três jogos, penso na vitória nos três. Toda a equipe pensa em ganhar os três porque, primeiro, é passar de fase na Copa do Brasil contra o São Paulo, que será um jogo muito difícil. Estamos bem treinados e concentrados para passar de fase. Depois, tem o Campeonato Brasileiro. Começo de campeonato é importantíssimo você somar os pontos que, lá na frente, fazem toda a diferença. Então, a gente tem que fazer um grande jogo contra o São Paulo e, depois, pensar no Grêmio e no Bahia.",
        "Três gols em três jogos\n- Particularmente, para mim, está muito bom e tem que continuar assim. Toda a equipe também. É a gente vencer, passar de fase na Copa do Brasil e na Sul-Americana e somar os pontos no Campeonato Brasileiro para atingir nossos objetivos.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jefferson Rodrigues",
            "text": "domingo bora ver quem vai sofrer então, grêmio vai brincar de bobinho quando começar a tocar a bola, vai colcocar na roda o CAP. Grêmio vence fácil, mais o fernando diniz vai deixar o atletico certinho para o decorrer da temporada.",
            "date": "2018-04-19T14:48:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Itamar Bisotto",
                    "text": "Vai ser igual ano passado kkk",
                    "date": "2018-04-19T15:57:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Ramalho",
                    "text": "Veremos gauchada",
                    "date": "2018-04-20T08:17:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Souza",
            "text": "Sou Flamengo e adorei ver o Atlético PR ganhar do São Paulo. Parabéns coirmão rubro-negro!!",
            "date": "2018-04-20T12:59:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Pablo vocês está em uma boa fase, então aproveita, continua marcando gol e fica quietinho, não fica dando entrevista e falando asneira.",
            "date": "2018-04-19T17:30:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Gustavo fecha a matraca , criticam a diretoria por proibir os Jogadores dar entrevista, quando tem oportunidade de falar no globo vc enche o saco . Isso dá exposição ao nosso clube . Pensa pequeno vai torcer para o Coxa !",
                    "date": "2018-04-19T19:24:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "fica quieto você piazinho",
                    "date": "2018-04-19T21:10:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "você é muito sem noção, essa rede grobo não merece entrevista dos jogadores do Furacão. kkk pensar pequeno você nunca foi no pinheirão ver jogo contra o barra do garças pivetinho. Exposição o Atlético conquista, não precisa pedir esmola.",
                    "date": "2018-04-19T21:13:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "oportunidade de falar pra rede globo kkkkk essas paquitas me matam de rir",
                    "date": "2018-04-19T21:14:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Lima",
            "text": "Vamos fazer uma troca , Cap fica em definitivo com Guilherme, Camacho e o Corinthians fica com Sidcley e Pablo.",
            "date": "2018-04-19T19:56:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "vai fazer troca troca com seus compadres bambinos. aqui não é o xoxa",
                    "date": "2018-04-19T21:09:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tubarão Peixe",
            "text": "Um assunto que não tem nada haver com a matéria, as vezes a fama sobe na cabeça e acaba estragando o futuro, vejamos o Weverton era titular absoluto no atlético sendo convocado pra seleção, hoje não passa do terceiro goleiro do palmeiras, hoje contra o são paulo o tite vai estar lá vendo a partida, ou seja o cara perdeu a chance da vida dele de estar numa copa, poderia carimbar o passaporte rumo a russia se tivesse nesse jogo e fechasse a meta atleticana, mas agora a chance é do nosso goleiro santos, que faça uma bela partida !",
            "date": "2018-04-19T18:15:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "Mas como tem gremista preocupado hein",
            "date": "2018-04-19T17:55:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Hoje contra o sp até to tranquilo. Agora o jogo do final de semana contra o gremio me faz tremer na base. Se meu furacão nao for massacrado igual foi ano passado, ja me darei por satisfeito. Fecharia hoje por uma derrota simples.",
            "date": "2018-04-19T14:52:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "kkkkkk some daqui paquita enrustida ladra de marmita. Vai se fantasiar de abelha e cantar ilariê lá na segundinha.",
                    "date": "2018-04-19T17:33:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Henrique",
            "text": "3 x 1 pro Campeão da América",
            "date": "2018-04-19T17:19:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Apesar de ser muito criticado por muitos , nunca me enganei com este jogador, pra mim é um excelente jogador (profissional) e sempre demonstrou garra e dedicação pelo Atlético. Parabéns Pablo, Deus te abençoe ainda mais, vc merece.",
            "date": "2018-04-19T16:35:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Sou santista , mas vejo o CAP jogar direto. Está jogando um futebol vistoso pra frente da gosto.",
            "date": "2018-04-19T16:15:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremistão",
            "text": "Domingo, acaba esta brincadeira....",
            "date": "2018-04-19T13:40:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Pereira",
                    "text": "Blz Pablo aproveita hoje contra o São Paulo.... Domingo já termina o encantamento.",
                    "date": "2018-04-19T14:55:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dionatan França",
                    "text": "vai ser igual a copa sul minas de 2002 Grêmio 1 x 5 Furacão",
                    "date": "2018-04-19T15:36:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Igual ano passado kkk",
                    "date": "2018-04-19T15:56:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hugo Fc",
            "text": "Pablo tá indo muito bem, eu sinceramente não acretiva mais no futebol de dele. Admito, mordi a queimei a língua bonito! kkkkk",
            "date": "2018-04-19T13:54:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tekeller",
                    "text": "Legal vc admitir... espero que não esteja comentendo o mesmo erro com Ribamar.",
                    "date": "2018-04-19T15:41:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Santos",
            "text": "Tem que manter os pés no chão",
            "date": "2018-04-19T13:44:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dionatan França",
                    "text": "com certeza, mas aqui não tem ninguém se vangloriando disso ou daquilo, acredito que com tempo saberemos melhor até onde esse time pode chegar",
                    "date": "2018-04-19T15:39:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Che Guevara",
            "text": "Esse patético paranaense é pequeno",
            "date": "2018-04-19T15:04:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Raad",
                    "text": "tchêquevara?",
                    "date": "2018-04-19T15:33:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cirano Oliveira",
            "text": "Pois é, pateticanos do Petraglia. Daqui a pouco saberemos do que esse time é capaz. Desafios de verdade chegam agora. São Paulo no Morumbi e Gremio no Sul. Veremos do que realmente é capaz o Patético Paranaense.",
            "date": "2018-04-19T15:08:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Martins",
                    "text": "Nem sei para que time torce,mas já sei que não entende de futebol",
                    "date": "2018-04-19T15:27:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-destaca-nova-filosofia-do-atletico-pr-com-diniz-fazer-o-adversario-sofrer.ghtml"
}