{
    "time": "athletico-pr",
    "date": "06/10/2018 18h01",
    "title": "Pablo faz o 11° gol pelo Atlético-PR no Brasileirão, mas leva cartão e fica fora contra o Sport.Escalado em 1,7 milhão em times no Cartola, Pablo começa mal no primeiro tempo, mas balança as redes no segundo tempo e faz 5,80 pontos",
    "author": "Fernando Freire",
    "text": [
        "O atacante Pablo tinha atuação discreta e fazia -3,00 pontos no Cartola. Mas o camisa 92 não decepcionou os atleticanos e os cartoleiros. Ele aproveitou cruzamento de Renan Lodi e empurrou para o fundo das redes no 4 a 0 do Atlético-PR sobre o América-MG neste sábado, na Arena da Baixada.",
        "Com isso, Pablo encosta nos artilheiros do Campeonato Brasileiro. Ele deixa o são paulino Diego Souza e o tricolor Pedro para trás, se aproxima do santista Gabigol (13) e empata com Ricardo Oliveira (11), do Galo, nessa disputa - confira a lista completa de artilheiros.",
        "- Eu não trabalho com este objetivo. Atacante tem que fazer gol. Estou muito feliz com meu momento, com o momento do Marcelo, do Nikão, do Veiga, do Marcinho, de todos os atacantes que estão jogando. A equipe está muito unida em busca de um objetivo.",
        "O camisa 92, porém, levou o terceiro cartão amarelo. Com isso, ele fica fora contra o Sport na próxima rodada - Rony é o favorito para substituí-lo. Outra opção é Marcelo Cirino jogar centralizado e abrir espaço para Marcinho pelo lado.",
        "- A gente já sonhava quando estava lá embaixo. Esse jogo foi um jogo para já pensar lá em cima. Falhamos em alguns jogos fora, e isso está fazendo a gente pagar o preço. É concentrar nos jogos fora para somar mais pontos e brigar lá em cima - completou.",
        "",
        "O jogo do Atlético-PR contra o Sport, pela 29ª rodada, será no domingo, dia 14, às 19h, mais uma vez na Arena da Baixada.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Ciro Filho",
            "text": "Guerreiro Pablo, superando problemas na vida pessoal. Merece a artilharia.",
            "date": "2018-10-06T20:46:26",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "O Cirino o Lodi e o Veiga vão dar a ele esse título de artilheiro do campeonato.quem acredita clica no verde",
                    "date": "2018-10-06T23:22:21",
                    "likes": "26",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Mello",
            "text": "pablo ta jogando muito!!! Uma pena que nao vai jogar contra o sport",
            "date": "2018-10-06T21:13:00",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-faz-o-11-gol-pelo-atletico-pr-no-brasileirao-mas-leva-cartao-e-fica-fora-contra-o-sport.ghtml"
}