{
    "time": "athletico-pr",
    "date": "09/12/2018 08h00",
    "title": "Com caminho livre, Nikão e Pablo brigam pela artilharia do Atlético-PR na Sul-Americana.Meia-atacante e atacante dividem gols no torneio, com quatro cada um. Jogadores são as armas da equipe para a final da Sul-Americana, contra o Junior Barranquilla",
    "author": "GloboEsporte.com",
    "text": [
        "Dois jogadores disputam a artilharia do Atlético-PR na Copa Sul-Americana: o meia-atacante Nikão e o atacante Pablo, ambos com quatro gols marcados no torneio continental. Contra o Junior Barranquilla, no jogo de ida da final, foi de Pablo o gol no empate em 1 a 1, no segundo tempo, com assistência de Nikão.",
        "O artilheiro da Sul-Americana é Nicolas Benedetti, do eliminado Deportivo Cali, com cinco gols.",
        "Com 17 gols na temporada 2018, Pablo marcou nos jogos contra Newell’s (ida), Penãrol (ida), Bahia (ida) e Junior Barranquilla (ida). Nikão balançou a rede contra Newell’s (ida), Newell’s (volta), Peñarol (volta) e Fluminense (volta).",
        "+ Tabela da Sul-Americana",
        "Pablo saiu machucado, com dores na panturrilha direita, no primeiro jogo contra o Junior Barranquilla. Ele será reavaliado para a finalíssima.",
        "Atlético-PR e Junior Barranquilla decidem o título da Copa Sul-Americana na a próxima quarta-feira, dia 12, às 21h45 (horário de Brasília), na Arena da Baixada. Em caso de novo empate no tempo normal, o jogo vai para prorrogação. Se persistir o empate, a decisão vai para os pênaltis. Na final, o gol marcado como visitante não é utilizado como critério de desempate. Os ingressos estão esgotados.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "O Furacao",
            "text": "QUARTA TEM GOL DO PABLO SIM O COM CERTEZA",
            "date": "2018-12-09T14:24:44",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "Pode ser até gol contra. O importante é ganhar",
                    "date": "2018-12-10T11:57:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Fernandes",
            "text": "Melhor jogador da sula Nikão",
            "date": "2018-12-09T11:27:07",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adalberto Godoy",
                    "text": "É tanta bajulação que o Rossetto vai roubar a cena de todos kkkkk",
                    "date": "2018-12-10T07:32:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "FURACÃO",
                    "text": "Bajulação ? cara o Nikão esta jogando muito ! é vice artilheiro e tudo mais ! quem sou eu para descordar de você, que o Rosseto entre e jogue tudo para ajudar o clube pois é o minimo que pode ser feiro é entrar com sangue nos olhos !",
                    "date": "2018-12-10T09:54:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Santos",
            "text": "pablo>>>cr7; nikao>>>messi",
            "date": "2018-12-09T10:48:48",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Todos jogadores estão bem! Pablo é o melhor !",
                    "date": "2018-12-09T21:45:41",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Silva",
            "text": "ESSE TIME NUNCA GANHOU NADA!!! É UMA VERDADEIRA PIADA!!!1",
            "date": "2018-12-09T19:41:02",
            "likes": "0",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "quero saber se PAblo jogaaaaaaaaaaaaaaaaaa! E QUERO SABER AGORA!!!! euaHeuAehaUe",
            "date": "2018-12-09T15:54:58",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "Vai que é sua nikao!!! Canhota de aço",
            "date": "2018-12-09T14:25:04",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-caminho-livre-nikao-e-pablo-brigam-pela-artilharia-do-atletico-pr-na-sul-americana.ghtml"
}