{
    "time": "athletico-pr",
    "date": "28/11/2018 23h38",
    "title": "Marcelo se destaca com duas assistências na classificação do Atlético-PR contra o Flu; as notas.Camisa 10 e garçom: atacante dá passes para os gols de Nikão e Bruno Guimarães na vitória por 2 a 0 no Maracanã. Furacão está na final inédita na Sul-Americana",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR venceu o Fluminense por 2 a 0, na noite desta quarta-feira, no Maracanã, e fez 4 a 0 no placar agregado, resultado que colocou o Furacão na grande final da Copa Sul-Americana. Os gols foram marcados por Nikão, no primeiro tempo, e Bruno Guimarães, no segundo.",
        "+ Confira a coletiva de Tiago Nunes e dos jogadores",
        "Marcelo Cirino: foi o garçom da partida no Rio de Janeiro. Pela direita, deu a assistência para Nikão marcar o primeiro gol da partida. Pela esquerda, acionou Bruno Guimarães, que fez o gol da classificação. Ajudou no jogo ofensivo e intenso do Furacão, principalmente explorando a velocidade. Se atrapalhou em alguns momentos individuais. Nota: 8,5",
        "Nikão: o dono do jogo. Infernizou a zaga do Fluminense, correu, buscou o jogo, deu opção de passe e saiu de campo extasiado. Puxou contra-ataques, venceu os duelos individuais e foi quem mais finalizou pelo lado do Furacão, com três arremates. Sobrando em campo, marcou o primeiro gol da equipe, logo aos quatro minutos, e também participou da jogada do segundo gol. Uma das melhores apresentações dele no Furacão. Nota: 9,0",
        "Thiago Heleno: só deu ele na zaga. Na dobradinha com Léo Pereira, o General não perdeu uma bola pelo alto e ajudou o Furacão a sair de campo sem ser vazado nos dois confrontos contra o Fluminense. Ainda salvou uma bola em cima da linha, no segundo tempo, evitando um gol do Tricolor. Nota: 8,5",
        "+ Ficha de Fluminense x Atlético-PR",
        "+ Tabela completa da Sul-Americana",
        "O Atlético-PR agora volta a campo no próximo sábado, contra o Flamengo, pela última rodada da Série A do Campeonato Brasileiro. A partida foi antecipada pela CBF e está marcada para as 19h (horário de Brasília), no Maracanã. As finais da Copa Sul-Americana estão marcadas para 5 e 12 de dezembro. Junior Barranquilla e Santa Fe estão do outro lado da chave. Na ida, vitória do Junior por 2 a 0 – as equipes fazem o jogo da volta na quinta-feira, às 22h45, no Estádio Metropolitano Barranquilla.",
        "",
        "Santos [GOL]: 7,5\nJonathan [LAD]: 7,0\nThiago Heleno [ZAG]: 8,5\nLéo Pereira [ZAG]: 8,0\nRenan Lodi [LAE]: 7,0\nLucho González [VOL]: 7,5\n(Wellington [VOL]): 6,0\nBruno Guimarães [VOL]: 9,0\nRaphael Veiga [MEI]: 7,5\n(Marcinho [ATA]): sem nota\nNikão [ATA]: 9,0\nMarcelo Cirino [ATA]: 8,5\n(Rony [ATA]): sem nota\nPablo [ATA]: 6,5",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Antonio Silva",
            "text": "A recomposição rápida na transição defensiva; a pressão na zaga adversária quando na saída de bola e o apoio aos companheiros para 1-2 foi o que Pablo fez com muita disposição. Nas finalizações não foi bem. No todo, merece um 7,5.",
            "date": "2018-11-29T19:21:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão",
            "text": "O furacão ta ponto de bala seremos campeões contra tudo contra todos querendo ou não seremos campeões, engole essa poderosa !",
            "date": "2018-11-29T01:33:56",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Andrade",
                    "text": "\"Contra tudo e contra todos\". Pffffff",
                    "date": "2018-11-29T02:41:50",
                    "likes": "24",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "Não concordo com a nota dada ao Pablo, taticamente foi espetacular. jogou para o time, no minimo 7,5 !",
            "date": "2018-11-29T11:08:55",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Jogou muito mais que o veiga que já está sumido há alguns jogos",
                    "date": "2018-11-29T11:30:08",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Batista",
                    "text": "Concordo. Inclusive foi ele quem roubou a bola no início do lance do primeiro gol.",
                    "date": "2018-11-29T11:44:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Mo Profeta",
                    "text": "Acho que o Veiga ganhou uma nota melhor pelo passe perfeito pro Nosso quando recebeu do Jonatan...Jonatan, Veiga, Nikao, Cirino, B. Guimarães...gol! O Pablo deu um passe perfeito pro Nikao, que quase saiu gol...mas no todo, esteve menos ativo que os demais...",
                    "date": "2018-11-29T18:21:36",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mo Profeta",
                    "text": "*passe perfeito pro Nikao",
                    "date": "2018-11-29T18:22:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nedson",
            "text": "Cirino é caneleiro...só no atlético acham ele bom.",
            "date": "2018-11-29T16:04:34",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Pra ganhar do falido fluminense sem torcida até o cirino serve! Furacão parecia a LDU",
                    "date": "2018-11-29T16:39:18",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Oliveira",
            "text": "Esse técnico Thiago Nunes é genial. Sabe tudo de futebol. Tem o time na mão. Escala muito bem e substitui com sabedoria, sempre melhorando o time.",
            "date": "2018-11-29T03:33:15",
            "likes": "73",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Correia",
            "text": "Nem torço pro furacão mas tô animado pra essa final, time vem jogando muito, ficar esperto porque o junior barranquilla tem muita qualidade.",
            "date": "2018-11-29T02:20:01",
            "likes": "64",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Américas",
            "text": "Time voou em campo. Merecemos esse título! Libertadoreees, estamos chegandoooo, meu Rubro-Negrooo, seremos campeõeeees!",
            "date": "2018-11-29T00:52:02",
            "likes": "49",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Cara, a impressão que deu foi a de que o Atlético teve misericórdia do florminenC. Se imprimisse ritmo máximo a partida toda, seria uma goleada; e olha que mesmo sem forçar poderia ter goleado!",
                    "date": "2018-11-29T01:24:56",
                    "likes": "57",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/marcelo-se-destaca-com-duas-assistencias-na-classificacao-do-atletico-pr-contra-o-flu-as-notas.ghtml"
}