{
    "time": "athletico-pr",
    "date": "03/12/2018 19h11",
    "title": "Força fora, Lucho e torcida fanática: o que os torcedores do Junior sabem sobre o Atlético-PR.Torcedores também destacam o apelido do clube, Huracán (Furacão em português) e dois jogadores, o volante Lucho González e o atacante Pablo; jogo de ida será quarta, às 22h45",
    "author": "Fernando Freire",
    "text": [
        "Atlético-PR e Júnior Barranquilla estão na final da Copa Sul-Americana pela primeira vez na história. Porém, um já conhece o outro. Os torcedores do clube colombiano, por exemplo, estão por dentro do momento atual e da história rubro-negra. Eles destacam a força do Furacão como visitante e o apoio da torcida na Baixada.",
        "- É uma equipe bastante aguerrida e forte, com uma torcida que apoia muito. Não é uma equipe fácil, ele sempre dá tudo por algo, como nesta fase final da Sul-Americana. Não tenho muito conhecimento da equipe, mas, pelo que ouvi no noticiário e na televisão, é uma equipe muito forte. O Junior, se quiser ser campeão, tem que saber como enfrentar esta partida. E que ganhe o melhor - falou Frank Perez, de 45 anos.",
        "+ Acompanhe o dia do Atlético-PR para a final da Sul-Americana",
        "A maioria dos torcedores elogia dois jogadores do Atlético-PR. Um é o volante Lucho González, com passagem pela seleção argentina e campeão da Libertadores de 2015 pelo River Plate. Outro é o atacante Pablo, artilheiro do Furacão em 2018. Eles também citam o apelido do clube (Huracán, Furacão em português) e mostram respeito com a campanha atual, mas sem perder o otimismo.",
        "- É uma equipe que fez história no seu país, no Brasil. Se está na final é porque é um dos grandes dessa nação. Conquistaram muitos triunfos, têm sido um dos grandes, conquistaram bons campeonatos, mas aqui está o Junior Barranquilla, a Colômbia, que também vai se impor e que é um dos grandes da Colômbia - analisou Ruben Perez, de 50 anos.",
        "Os torcedores também destacam a força da equipe de Tiago Nunes como visitante - o Atlético-PR venceu Peñarol, Caracas, Bahia e Fluminense fora de casa. O time só perdeu para o Newells Old Boys longe de casa - porém, o Furacão, na época ainda com Fernando Diniz, garantiu a vaga por ter vencido por 3 a 0 na ida.",
        "- É uma equipe muito forte como visitante, que marca bastantes gols, que tem muitos gols como visitante e que é bastante ofensivo. Essa é uma das qualidades, mas o Júnior também vai sair para ganhar. É uma final, é Sul-Americana. Tanto o Paranaense quanto o Júnior vão querer ganhar porque quem ganhar vai ganhar pela primeira vez. É a chance de ter uma copa internacional - completou Carlos Sanches, de 39 anos.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Wagner",
            "text": "Sai fora daí penetra..Agradeçam ao juiz do jogo contra o Bahia..",
            "date": "2018-12-04T19:28:56",
            "likes": "0",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Sandro Stocco",
                    "text": "Bahia nao tem tradição para chegar em uma final internacional amigo ,,,",
                    "date": "2018-12-04T20:50:15",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Hendrick",
                    "text": "kkkkk gol irregular nao ganha jogo. Só pra lembrar! Portanto, o choro nem sequer é livre KKKKKKKKKKKKKKKKK",
                    "date": "2018-12-05T17:41:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Lima",
            "text": "O unico que não aceita o atlético como um time grande é o proprio brasileiro... A América do Sul inteira respeita e reconhece o clube menos o Brasileiro kkkk",
            "date": "2018-12-04T22:06:44",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Pereira",
                    "text": "A América do Sul inteira respeita e reconhece o clube kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-05T13:53:23",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Hendrick",
                    "text": "bem colocado.",
                    "date": "2018-12-05T17:41:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luan Dyegas",
            "text": "Boa sorte Atlético, torcendo por vocês, Saudações Corinthianas,",
            "date": "2018-12-04T23:22:54",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gavlak",
            "text": "Vamos vencer, mas temos que respeitar nosso adversário. Nada está ganho ainda !",
            "date": "2018-12-04T18:26:32",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Muller",
            "text": "QUEREMOS A COPA! SRN",
            "date": "2018-12-04T11:32:08",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Killers",
            "text": "E DALE ATLÉTICOO",
            "date": "2018-12-04T09:52:46",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Vamo huracan",
            "date": "2018-12-04T00:51:49",
            "likes": "77",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sandro Schultz",
                    "text": "dei deslike kkkkk mas entendi vai furacao hahahahaha",
                    "date": "2018-12-04T09:07:48",
                    "likes": "22",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Furacao",
            "text": "Atletico nos une a uniao nos fortalece",
            "date": "2018-12-04T00:02:36",
            "likes": "68",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Paula",
            "text": "a tle ti coooo",
            "date": "2018-12-03T20:56:18",
            "likes": "130",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "vamos furacaoo!!!!",
            "date": "2018-12-03T20:49:33",
            "likes": "109",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/forca-fora-lucho-e-torcida-fanatica-o-que-os-torcedores-do-junior-sabem-sobre-o-atletico-pr.ghtml"
}