{
    "time": "athletico-pr",
    "date": "20/04/2018 10h30",
    "title": "Paulo André vê \"evolução gigantesca\" do Atlético-PR: \"A gente não tem limite\".Atlético-PR está invicto no ano, com quatro vitórias e quatro empates. \"A gente tem muito a desenvolver, muito a crescer. É um organismo vivo, que vai se adaptando\", diz Paulo André",
    "author": "GloboEsporte.com",
    "text": [
        "O zagueiro Paulo André, um dos líderes do elenco, destacou a evolução gigantesca do Atlético-PR do início do ano para cá. O time de Fernando Diniz já garantiu lugar nas oitavas da Copa do Brasil, encaminhou a vaga para a segunda fase da Sul-Americana e largou com vitória no Brasileirão.",
        "- Ele (Fernando Diniz) tem dito isso. A gente não tem limite. O desenvolvimento, a evolução do time de janeiro para cá é gigantesca. Quando você olha assim, a gente está entendendo o modelo e vê muito mais erros do que acertos no jogo de hoje. Ou seja, a gente tem muito a desenvolver, muito a crescer. É um organismo vivo, que vai se adaptando. Para o público, essa ideia pode parecer maluca. Mas, para hoje, é a nossa vida, a nossa maneira de respirar dentro do clube.",
        "O Atlético-PR principal está invicto na temporada, com quatro vitórias e quatro empates. No último jogo, o Furacão empatou com o São Paulo por 2 a 2 e garantiu uma vaga nas oitavas de final da Copa do Brasil.",
        "Questionado sobre sua passagem pelo Corinthians, Paulo André destacou a força daquele time, campeão da Libertadores e do Mundial em 2012, mas afirmou que, agora, consegue se divertir em campo.",
        "- Naquele momento, no país, a gente praticava o melhor futebol, tinha a melhor ideia de jogo, tinha o melhor comandante e tinha jogadores que até hoje estão na Seleção brasileira. Mas o prazer que tenho hoje jogando futebol... Hoje, eu me divirto. Eu consigo curtir os 90 minutos. Esse resgate da alegria é perceptível - afirmou.",
        "",
        "Paulo André também falou do desafio de implantar esse modelo de jogo, com o goleiro trabalhando com os pés e com o time valorizando muito a posse de bola. Ele definiu como pitadinha de emoção.",
        "- Acho que todo mundo gostaria de participar da construção de um time que jogasse bonito, que buscasse ser criativo e que buscasse envolver o adversário. Se a torcida teria paciência, não sei. A nossa também não tem de vez em quando. A gente tem que educar, mas educar vem com os resultados. Lógico que a gente gosta de ganhar, mas com essa pitadinha de emoção fica mais legal - completou o camisa 13.",
        "Próximos passos",
        "O Atlético-PR, agora, volta as atenções para o Brasileirão. O próximo desafio será contra o Grêmio, às 19h de domingo, na Arena do Grêmio. O Furacão vem de vitória por 5 a 1 sobre a Chapecoense na estreia.",
        "A definição dos confrontos das oitavas de final da Copa do Brasil será realizado por sorteio, marcado para esta sexta-feira. Às 11h, definem-se os duelos. Na sequência, será definida a ordem dos mandos de campo.",
        "O Atlético-PR entra no pote 2, junto com América-MG (campeão da Série B), Bahia (campeão da Copa do Nordeste), Luverdense (campeão da Copa Verde) e os classificados Atlético-MG, Goiás, Ponte Preta e Vitória.",
        "O adversário do Atlético-PR sai do pote 1, que tem os oito representantes brasileiros na Libertadores deste ano: Chapecoense, Corinthians, Cruzeiro, Flamengo, Grêmio, Palmeiras, Santos e Vasco.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Horacio Lopes",
            "text": "Eu diria que o limite é vc Paulo André e o Thiago Heleno.",
            "date": "2018-04-20T14:07:57",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Estevon Hennemann",
                    "text": "João Pedro e Gedoz?????hein Diniz,responda",
                    "date": "2018-04-21T12:09:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heitor Souza",
            "text": "O caminho é esse, mas nada de ilusão...ainda é necessário alguns jogadores pois a temporada é longa e o importante é terminar disputando na parte de cima da tabela...",
            "date": "2018-04-20T11:26:05",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Guilherme Malinoski",
                    "text": "Acredito que de reforços, só para a lateral direita. O elenco em si é bom, o que precisa ser melhor aproveitado são os de casa, como João Pedro e Matheus Anjos, não tem pq contratar.",
                    "date": "2018-04-20T12:18:13",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Temos o diego que capaz de pegar até a titularidade e o cascardo (até que foi bem no paranaense)",
                    "date": "2018-04-20T14:51:00",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Cardoso",
                    "text": "Cascardo?pelo amor de Deus!!!!!",
                    "date": "2018-04-20T18:14:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Altair Malosti",
                    "text": "Bom comentário Heitor e Guilherme., Temos q ter pés no chão ., nada de soberba e achar q são os cara. Ok ? Tem gente ali em campo ainda que ainda foge da responsabilidade., Quando precisa tem q decidir e não passar a responsabilidade p outro. Atlético até a morte.",
                    "date": "2018-04-20T21:49:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adailton Figueiredo",
            "text": "A gente ouve cada absurdo de jogadores de futebol quando estão com o sangue ainda agitado por causa de uma classificação, quero ver quando perder a primeira fora de casa no brasileiro! Mais de qualquer forma, O Atlético está de parabéns pelo futebol jogado em casa e acho que com esses jogadores de qualidade do atlético, o Fernando Diniz pode consolidar o seu trabalho.",
            "date": "2018-04-20T11:11:09",
            "likes": "29",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Karpovicz",
                    "text": "Pode até perder!! Vamos pegar, na minha opiniao o melhor time da atualidade q é o gremio! Mas pode ter certeza q com esse esquema de jogo,vamos longe!!",
                    "date": "2018-04-20T16:27:53",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Souza",
            "text": "Baita resultado contra o São Paulo. Não é todo dia que um clube pequeno consegue uma classificação epica assim. Parabéns ao Atlético PR, grande feito.",
            "date": "2018-04-20T14:55:16",
            "likes": "3",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Me desculpe meu caro Junior Souza! O Atlético nunca foi um time pequeno. O Atlético hoje é um time muito organizado, consciente e joga de cabeça erguida, não se abate no momentos difíceis durante o jogo. Se reorganiza e vai prá cima reverter o a situação... Que time maravilhoso!",
                    "date": "2018-04-20T15:16:35",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Horacio Lopes",
                    "text": "Todo time é do mesmo tamanho. Grande ou pequeno é o clube",
                    "date": "2018-04-20T16:09:32",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Truta",
            "text": "Assisti dois jogos do atlético esse ano e em nós dois pensei .nossa que time cato esse .não dá espaço pro adversário não para de trocar passe um instante.mais e claro foram jogos contra são paulo e chapecoense.se fica fácil. Vamos ver no decorrer",
            "date": "2018-04-20T15:19:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gladyson",
            "text": "Esse esquema de jogo do Atlético é muito perigoso. Não vai demorar para encontrarem um time de ponta... logo logo vocês vão tomar uma goleada histórica.",
            "date": "2018-04-20T13:19:48",
            "likes": "5",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Edmar Junior",
                    "text": "Negativo Gladyson, não vamos, o comportamento da equipe como unidade o cooperativismo entre os jogadores de um ajudar o outro a evoluir e essa ideologia que fez todos os jogadores do Atlético a focarem 100% no time é muito poderosa, na verdade o furacão se defende muito bem mas contra o são paulo parece que faltou leitura de jogo por isso foi sofrido, o teste será contra o Gremio fora e acredite eu acho que vai dar furacão.",
                    "date": "2018-04-20T14:13:45",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Edmar Junior",
                    "text": "Aos poucos o elenco do Cap está criando força e vai tirar o melhor de cada jogador, estão cientes que futebol em campo é 11 contra 11 e que não existe adversários invencíveis",
                    "date": "2018-04-20T14:19:34",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/paulo-andre-ve-evolucao-gigantesca-do-atletico-pr-a-gente-nao-tem-limite.ghtml"
}