{
    "time": "athletico-pr",
    "date": "18/09/2018 16h36",
    "title": "Atlético-PR faz reconhecimento de estádio e último treino para encarar o Caracas.Time de Tiago Nunes conhece o Estádio Olímpico de la UCV na véspera do jogo de ida das oitavas de final da Sul-Americana. Partida é às 19h30 de quarta-feira, na Venezuela",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR esteve no Estádio Olímpico de la UCV no início da tarde desta terça-feira, para o reconhecimento do palco do jogo contra o Caracas, nesta quarta, a partir de 19h30 (horário de Brasília), pelas oitavas de final da Copa Sul-Americana.",
        "O time rubro-negro fez uma breve observação do estádio, que durou cerca de 15 minutos, e depois seguiu para uma atividade fechada à imprensa no Caracas Sports Club.",
        "O Furacão viajou para a Venezuela com 20 jogadores para a Venezuela - dois serão cortados, já que somente sete poderão ficar no banco de reservas. Tiago Nunes faz mistério e não deu pistas sobre o time titular. Na coletiva à imprensa após a vitória sobre o Fluminense, o técnico comentou que alguns jogadores do elenco estão desgastados fisicamente e tem preocupação para evitar lesões. Outra opção seria repetir o mesmo time que venceu o Flu.",
        "Com isso, o Furacão pode ter Santos; Jonathan, Léo Pereira, Paulo André e Renan Lodi; Wellington e Lucho González; Nikão, Raphael Veiga (Guilherme) e Marcinho; Pablo.",
        "+ Jejum de títulos, destaques e pontos fracos: conheça o Caracas, rival do Atlético-PR",
        "A partida de ida contra o Caracas será nesta quarta-feira, às 19h30 (horário de Brasília), no Estádio Olímpico de la UCV, em Caracas. A volta será em 3 de outubro, uma quarta, às 19h30, na Baixada. Quem passar pega Bahia ou Botafogo.",
        "+ Tabela da Sul-Americana",
        "Caracas x Atlético-PR (jogo de ida das oitavas de final da Sul-Americana)",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-faz-reconhecimento-de-estadio-e-ultimo-treino-para-encarar-o-caracas.ghtml"
}