{
    "time": "athletico-pr",
    "date": "26/04/2018 16h44",
    "title": "Após dinastia de Weverton, Santos se adapta ao estilo Diniz e se firma no Atlético-PR.Santos herda a vaga de Weverton, titular por quase cinco anos, e corresponde (e até supera) as expectativas; próximo desafio será contra o Bahia, às 16h de domingo, em Salvador",
    "author": "GloboEsporte.com",
    "text": [
        "Santos, do Atlético-PR, tem motivos de sobra para comemorar o dia do goleiro nesta quinta-feira, dia 26 de abril. Ele herdou a vaga de Weverton, titular da metade de 2012 até o final de 2017, adaptou-se ao estilo Diniz e correspondeu (ou até superou) as expectativas.",
        "Santos revezou com Léo no time de aspirantes no início do estadual, mas ficou com o caminho livre após a lesão do companheiro. Nesse intervalo, o Atlético-PR contratou Felipe Alves para a posição. Santos, porém, superou a concorrência e virou titular também do time principal.",
        "A partir da metade de fevereiro, o Atlético-PR optou por deixá-lo apenas com os titulares para as disputas das competições nacionais e sul-americana, e Caio assumiu a vaga na reta final do Paranaense.",
        "Ao todo, Santos disputou 13 partidas e sofreu apenas nove gols (quatro deles em um jogo, o 5 a 4 sobre o Tubarão-SC). Outra marca expressiva: Santos saiu sem ser vazado de oito desses 13 jogos.",
        "O camisa 1 viveu outro momento marcante. Após dois empates com o Ceará no tempo normal, pela segunda fase da Copa do Brasil, ele brilhou na disputa por pênaltis e garantiu a classificação.",
        "Para ser titular, Santos teve que se adaptar ao estilo Diniz. O principal desafio era aprimorar as jogadas com os pés. E, apesar de um erro ou outro, ele tem mostrado segurança.",
        "- A equipe evoluiu muito neste quesito de sair jogando, de usar todo mundo para jogar. Eu tenho me adaptado muito bem. O Diniz cobra bastante os atletas e tem me cobrado isso. Ele sabe do meu potencial. Nossa equipe está crescendo e eu, junto com ela, estou crescendo também. Nossa equipe está muito bem neste aspecto e temos que manter isso para as próximas partidas - falou após o 0 a 0 com o Grêmio, quando ele operou duas defesas difíceis.",
        "O próximo desafio de Santos e companhia será contra o Bahia, às 16h de domingo, na Arena Fonte Nova, pela terceira rodada do Campeonato Brasileiro. Santos espera manter o rendimento, quem sabe chegar ao nono jogo sem sofrer gol e ajudar o Furacão a vencer mais uma.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Tubarão Peixe",
            "text": "O santos é o nosso arqueiro e ta jogando bem, agora o Weverton foi na ideia de empresario dele tomo naquele lugar, era goleiro titular sendo convocado pra seleção meio que direto, agora não passa de terceiro goleiro do palmeiras, se tinha algum sonho de ir para copa da Russia se foi junto com sua ganância !",
            "date": "2018-04-27T03:01:20",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Furacão77",
                    "text": "Foi o empresário que levou o Weverton a fazer essa besteira? Faz sentido. Ver um dos melhores goleiros do Brasil sentado ali no banco daquele jeito é triste. Terceiro goleiro! Se fosse ele na final do Paulista aquela disputa de penaltis acabaria de outro jeito.",
                    "date": "2018-04-27T08:59:25",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Furacão77",
                    "text": "Mas tem que ser dito que o Santos está dando uma segurança que o Weverton não vinha dando mais.",
                    "date": "2018-04-27T09:01:06",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Tekeller",
                    "text": "Gente, Weverton cumpriu seu ciclo aqui, foi jogar no time mais rico do Brasil hoje, nada de mal. Se està na reserva, isso faz parte da profissáo, náo è demèrito algum. Que tenha sucesso e seja feliz, pois sempre defendeu com dignidade nossas cores. SRN",
                    "date": "2018-04-27T11:12:25",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Carrara",
                    "text": "O Santos tem um problema com bolas cruzadas na área, mas só pra relembrar vcs o Weverton qnd começou no atlético era muito criticado por não sair da pequena área. Se o Santos melhorar esse tempo de bola e for mais convictos nas decisões q tomar tem tudo pra ser um ótimo camisa 1, até melhor W12.",
                    "date": "2018-04-27T16:40:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alceu Peixoto",
                    "text": "O Weverton era o pior do Brasil em bolas cruzadas na pequena área,e o Santos ta igualzinho.",
                    "date": "2018-04-27T19:32:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dinho Machado",
                    "text": "Cara, é chato ficar falando do weverton, ele ajudou bastante o time, contribui, e como um funcionario, quando quis sair, saiu. deixe ele la quietinho no palmeiras, que ele seja feliz por la.",
                    "date": "2018-04-28T11:58:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Uilian Machado",
            "text": "Rodolfo deu a vaga pra ele e agora está amargando a reserva... Ele e o Weverton não sabem o que é ser titular mais. Parabéns Santoa, sempre foi uma grande sombra para o Weverton.",
            "date": "2018-04-26T23:50:25",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Rodolpho é horrível cara kkkk não deu conta da série B 2012 e nem do estadual com o sub23 uma vez que disputou, sem falar quando voltou naquele jogo contra o santos que tomou 5",
                    "date": "2018-04-27T12:01:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Rocfkeller",
            "text": "Santos costuma tirar selfies com a torcida Toddynho igual o mão de alface tirava?",
            "date": "2018-04-27T10:45:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Assis",
            "text": "o Santo do CAP é o Santos! rsrsrs",
            "date": "2018-04-27T00:21:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Belo trocadilho. Isso mesmo. Já salvou cada uma.",
                    "date": "2018-04-27T08:13:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tekeller",
            "text": "Sempre humilde e seguro, grande goleiro. Parabéns, Santos!",
            "date": "2018-04-26T21:53:05",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Lima",
            "text": "Parabéns Santos !! Tem merecido a vaga de titular !!",
            "date": "2018-04-26T21:51:42",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Florentino",
            "text": "grande goleiro, seguro e bem posicionado sempre. cria da base. soube agarrar o seu bom momento e se firmou com méritos. Parabéns paredão",
            "date": "2018-04-26T20:22:06",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanessa Umbelina",
            "text": "Parabéns Santoos !!!",
            "date": "2018-04-26T19:55:07",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Além de um excelente goleiro , é uma pessoa extremamente gente boa e educado com todos. Isso faz a diferença ! Parabéns Santos .",
            "date": "2018-04-26T19:17:29",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/apos-dinastia-de-weverton-santos-se-adapta-ao-estilo-diniz-e-se-firma-no-atletico-pr.ghtml"
}