{
    "time": "athletico-pr",
    "date": "14/11/2018 21h06",
    "title": "Pablo admite pênalti contra o Vasco e diz que empate do Atlético-PR \"foi de bom tamanho\".Atacante comete pênalti em Ríos no início do segundo tempo, pede para goleiro \"salvar\" o atacante, mas reconhece que empate em 1 a 1 foi justo em São Januário",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Pablo admitiu que cometeu pênalti no atacante Andrés Ríos, no empate do Atlético-PR com o Vasco, em 1 a 1, na noite desta quarta-feira, em São Januário. Após a partida, o camisa 92 reconheceu que o resultado igual acabou sendo justo na 34ª rodada do Campeonato Brasileiro.",
        "Pablo cometeu pênalti em Ríos aos 19 minutos do segundo tempo e Thiago Galhardo converteu, abrindo o placar em São Januário (veja no vídeo acima). Mais tarde, o atacante acabou participando do lance que originou o gol marcado pelo zagueiro Léo Pereira, nos acréscimos.",
        "– Foi, sim, tem que ser sincero. Fiz a carga em cima do Ríos, isso a gente não pode negar. Foi um pênalti cabaço, como a gente diz no futebol. Mas tivemos a felicidade de fazer no último lance do jogo. Eu acho que foi pênalti em mim antes, mas a bola sobrou para o Léo (Pereira). Não era o que a gente queria, mas ficou de bom tamanho pela forma como foi o jogo - disse em entrevista às rádios no final da partida.",
        "+ Lances e ficha de Vasco x Atlético-PR",
        "+ Tabela do Campeonato Brasileiro",
        "O artilheiro do Furacão na temporada também confidenciou que pediu para o goleiro Santos pegar o pênalti de Galhardo.",
        "– Falei me salva. Disse que ele pegaria (o pênalti), mas infelizmente não pegou. O empate está de bom tamanho devido às circunstâncias do jogo - completou.",
        "– Esse ponto foi importante, os meninos vem numa sequência de jogos e ajudaram como puderam. O Vasco ficou todo lá atrás. Graças a Deus conseguimos fazer esse gol no final - disse Marcinho, que entrou no segundo tempo.",
        "O Atlético-PR volta a campo contra o Vitória, às 19h de sábado, no Barradão. O jogo de volta contra o Fluminense, pela semifinal da Sul-Americana, está marcado para o dia 28, no Maracanã.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-admite-penalti-contra-o-vasco-e-diz-que-empate-do-atletico-pr-foi-de-bom-tamanho.ghtml"
}