{
    "time": "athletico-pr",
    "date": "08/10/2018 16h09",
    "title": "Atlético-PR completa série de vitórias diante do América-MG com seu pior público no Brasileiro.Furacão tem dez vitórias consecutivas na Baixada, oito delas pela Séria A. Goleada por 4 a 0 contra o Coelho, no último sábado, registrou pouco mais de seis mil torcedores",
    "author": "Guilherme Moreira",
    "text": [
        "A goleada por 4 a 0 contra o América-MG, no último sábado, pela 28ª rodada, marcou a 10ª vitória consecutiva do Atlético-PR jogando na Arena da Baixada, a oitava vitória seguida na Série A. Mas a empolgação em campo não tem sido acompanhada nas arquibancadas, e o jogo teve o pior público do Rubro-Negro no Brasileirão até agora. Apenas 6.817 pagantes estiveram presentes no estádio atleticano. O público total da partida foi de 11.443 mil, inflado por cerca de quatro mil alunos das escolas de futebol do clube que foram convidados.",
        "Além de ser o pior público do Furacão no Brasileiro, a presença da torcida diante do Coelho só foi melhor que seis partidas (Londrina, Rio Branco-PR, União, Foz do Iguaçu, Cianorte e Maringá) do Campeonato Paranaense, quando utilizou um time de aspirantes. No torneio nacional, anteriormente, o pior público tinha acontecido na derrota por 2 a 1 para o Atlético-MG, no dia 13 de maio, com 7.505 pagantes.",
        "",
        "Em 14 partidas como mandante, o Rubro-Negro tem média de 10.920 pagantes. Nesses últimos dez jogos com vitórias, que contemplam dois confrontos da Copa Sul-Americana (Peñarol e Caracas), a média é de 11.461 pessoas. Essa série somente no Campeonato Brasileiro é um pouco maior: 11.658.",
        "Contando a Série A e o torneio internacional, o Furacão bateu o América-MG, Caracas, Paraná, Fluminense, Bahia, Grêmio, Flamengo, Peñarol, Vitória e Vasco. Sob o comando de Tiago Nunes, após substituir Fernando Diniz na parada da Copa do Mundo, foram 11 jogos, com dez vitórias e um empate de 2x2 com o Internacional, em sua estreia, no dia 19 de julho. A última derrota aconteceu para o São Paulo, no começo de junho, na 11ª rodada do Brasileirão, com o antigo treinador.",
        "Como comparação, a torcida atleticana vem diminuindo sua presença nos últimos anos. Em 2017, o Atlético-PR teve média de 14.878 pagantes nos 36 jogos da temporada – especificamente na Série A foi de 13.732 torcedores. Já em 2016, a média geral rubro-negra representou 15.751 pessoas. Por fim, em 2015, 12.833 foi a média final. Neste ano, até aqui, somando Estadual, Copa do Brasil, Brasileirão e Sul-Americana, o número piorou novamente: 10.258.",
        "A queda no público pode ser explicada pelas medidas impopulares que a diretoria do Furacão tem colocado recentemente: desentendimentos com as torcidas organizadas, torcida única, biometria e a impossibilidade de empréstimo do smart card dos sócios. O preço do ingresso, que era outro problema, foi abaixado neste ano e os mais baratos variam de R$ 70 a R$ 100 entre a pré-venda antes e no dia do jogo, respectivamente.",
        "No próximo domingo, às 19h, o Atlético-PR volta a jogar na Arena da Baixada contra o Sport, em busca da 11ª vitória consecutiva em seu estádio. O jogo é válido pela 29ª rodada da Série A do Campeonato Brasileiro. O clube paranaense é o nono colocado, com 36 pontos, no Brasileirão e está nas quartas de final da Copa Sul-Americana.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Juliano Martins",
            "text": "LIBERA A FESTA SR. MCP",
            "date": "2018-10-09T14:42:15",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Santiago",
            "text": "Quando a diretoria voltar a tratar a torcida como torcida e não como cliente talvez o CALDEIRÃO VOLTE A FERVER como antigamente senão será esse publico de teatro que vai assistir aos jogos que vai permanecer.",
            "date": "2018-10-08T16:33:21",
            "likes": "52",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "titulo que e bom nunca.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T10:56:46",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Diego Silva",
                    "text": "Espere até o fim do ano!",
                    "date": "2018-10-09T12:26:43",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Pedro",
                    "text": "Tadeu, tá dado",
                    "date": "2018-10-09T13:56:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Elder Tadeu",
                    "text": "e titulos essa carnica nao tem nenhum, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T14:12:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Marques",
            "text": "O público médio do Atlético sempre foi bem maior que esse... mas a torcida está de saco cheio das medidas arbitrárias e tacanhas do Sr. Petraglia.",
            "date": "2018-10-09T09:32:27",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Junior",
            "text": "Essas disculpinhas de que tem que fazer biometria é papo furado se você já tem a biometria no sistema do governo não precisa ir até o estádio fazer ele migra ...O ingresso a 70,00 ahca caro ainda... Se não fosse o Petraglia não estaríamos disputando nada...estaríamos como o coritiba um time amador que hoje não consegue seguir em uma série B acorda torcedor o que querem ingresso a 2 reais ? A bateria está liberada do ouro lado por que não vão para o outro lado ???",
            "date": "2018-10-08T17:55:36",
            "likes": "23",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Jhonatam Moro",
                    "text": "Verdade",
                    "date": "2018-10-08T23:20:55",
                    "likes": "9",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "O fato de ter biometria não é empecilho pois ajuda na identificação de torcedores do bem,oque empecilha mesmo a ida do torcedor é os preços altos,e desvantagens no socio torcedor,fora tbm que \"torcida unica\" em todos os jogos é fim do mundo!!!",
            "date": "2018-10-08T18:00:24",
            "likes": "24",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Ogg",
            "text": "Petraglia conseguiu afastar o maior patrimônio do clube, a torcida. Onde, como falaram alí, pra ir num jogo precisa de todo um procedimento, biometria, compra de ingresso, ingresso mais caro no dia do jogo... fora a questão de não ter torcida visitante, que faz com que se perca o Tzão de ir pra Arena, gritar, incentivar... enquanto ele, o Petraglia, tiver no clube, vai ser sempre isso",
            "date": "2018-10-08T17:20:43",
            "likes": "34",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Praça",
            "text": "É impressionante uma coisa dessa, no CAP tudo é ao contrário do que se imagina. O time vai bem a torcida não vai campo, prestes a se classificar e ir longe numa competição internacional e com possibilidade de título. A torcida é um fiasco. Até quando isso gente??????",
            "date": "2018-10-08T17:15:18",
            "likes": "17",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Fc",
            "text": "Quando o petraglia aprender que nem todos querem ou podem ir em todos os jogos, que ver aquele estádio frio e silencioso é desanimador e que pra ir no jogo é necessário todo um planejamento, pois se decidir comprar no dia é caro, pra cadastrar a biometria no dia é complicado ir com camisa daquilo ou disso é proibido.... capaz que daqui a pouco não vai poder nem falar palavrão... Saudades daquele clima de caldeirão que até pouco tempo atrás era possível presenciar!!",
            "date": "2018-10-08T16:40:34",
            "likes": "49",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-completa-serie-de-vitorias-diante-do-america-mg-com-seu-pior-publico-no-brasileiro.ghtml"
}