{
    "time": "athletico-pr",
    "date": "09/11/2018 08h00",
    "title": "Confronto direto e ameaçados: o caminho do Atlético-PR até a decisão contra o Fluminense.Furacão disputa cinco partidas antes do duelo decisivo contra o Fluminense, no dia 28 de novembro, pelo jogo de volta da semifinal da Sul-Americana, no Maracanã",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR tem cinco compromissos pela frente, pelo Campeonato Brasileiro, até o jogo decisivo contra o Fluminense, pelo jogo de volta da semifinal da Copa Sul-Americana. A partida que vale vaga para a final está marcada para o dia 28 de novembro, em três semanas, no Maracanã.",
        "O primeiro adversário é o Cruzeiro, no próximo sábado, na Arena da Baixada. Depois, o Rubro-Negro engata dois jogos fora de casa, contra Vasco e Vitória. Na sequência, recebe o Corinthians e o Ceará. Dos cinco, somente a Raposa está em situação mais confortável na tabela - os demais lutam para escapar do rebaixamento.",
        "Na briga para decidir o título da Sula, o Furacão também tenta alcançar o G-6 do Campeonato Brasileiro. Atualmente, a equipe do técnico Tiago Nunes está na nona colocação, com 43 pontos, a três do Atlético-MG, que fecha o G-6.",
        "",
        "",
        "",
        "O time de Mano Menezes está logo acima do Furacão na tabela, com 46 pontos, na oitava posição. O artilheiro da equipe alviceleste no Brasileirão é Arrascaeta, com seis gols marcados.",
        "No primeiro turno, na 14ª rodada, o Atlético-PR perdeu por 2 a 1, de virada, para o Cruzeiro, no terceiro jogo da equipe com Tiago Nunes. Na ocasião, o Furacão estava afundado na zona de rebaixamento, com apenas dez pontos na tabela.",
        "",
        "",
        "Os comandados de Alberto Valentim venceram o clássico contra o Fluminense, por 1 a 0, na última rodada, e respiraram na batalha contra o rebaixamento. Com Máxi Lopez, a equipe carioca foi a 38 pontos, na 13ª colocação, a quatro pontos da zona da degola. Foi a primeira vitória do time da Colina como visitante.",
        "No primeiro turno, o Furacão venceu o Vasco, por 1 a 0, na Arena da Baixada, com gol de Raphael Veiga.",
        "",
        "O Vitória está ameaçado pelo rebaixamento no Campeonato Brasileiro. A equipe aparece na 17ª posição, com 34 pontos, abrindo o bloco dos quatro últimos colocados. A péssima campanha rendeu a demissão do técnico Paulo César Carpegiani, na última semana.",
        "No primeiro turno, o Atlético-PR goleou o Vitória, por 4 a 0, na Arena da Baixada, com gols de Marcelo Cirino, Marcinho, Wellington e Pablo.",
        "",
        "",
        "O Timão ainda tenta garantir a permanência na elite em 2019. Em 12ª lugar no Brasileirão, com 39 pontos, a equipe paulista está a cinco da zona do rebaixamento. A seis rodadas do fim do Campeonato Brasileiro, o time tem apenas cinco pontos de vantagem para o América-MG, 17º.",
        "No primeiro turno, o Furacão ficou no 0 a 0 com o Corinthians, em Itaquera, na 17ª rodada.",
        "",
        "O Vozão é o último adversário do Atlético-PR antes de enfrentar o Fluminense, no Maracanã. A equipe de Lisca também segue ameaçada pelo rebaixamento - atualmente ocupa a 15ª colocação, com 37 pontos.",
        "No primeiro turno, o Furacão ficou no 0 a 0 com o Ceará, pela 18ª rodada.",
        "O Atlético-PR volta a campo contra o Cruzeiro, pela 33ª rodada do Campeonato Brasileiro. O jogo está marcado para 19h de sábado, na Arena da Baixada.",
        "O jogo de volta da semifinal será no dia 28, uma quarta-feira, às 21h45, no Maracanã. O classificado enfrenta quem passar de Santa Fe x Junior Barranquilla na decisão da Copa Sul-Americana.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Oliveira David",
            "text": "Para ter alguma chance ,tem que levar a grama sintética bem molhada aonde for. Principal jogador Atleticano , já que vão mudar as cores ,peçam licença ao Coxa e passem a usar o verde também em homenagem ao cracasso do time.",
            "date": "2018-11-09T21:52:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Hendrick",
                    "text": "kkkk tem que pedir pra falir e ir pra serie B tb? HAHAHA",
                    "date": "2018-11-09T22:16:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dinho Machado",
                    "text": "se eu fosse coxa branca, ficaria mais preocupado com a diminuição da renda do clube após mais um ano na serie B, porque ta meio obvio que vai ser uns 10 anos para voltar a elite. Talvez a gente veja um atletiba novamente em 2028 na serie A... se o glorioso coritiba não se fundir com o paranito e formar o Paratiba FC.",
                    "date": "2018-11-10T06:40:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pablo Leandro",
            "text": "Afinal de contas o Atlético PR vai mudar de nome , escudo e cores ou não?",
            "date": "2018-11-09T12:41:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Santos",
                    "text": "só escudo",
                    "date": "2018-11-09T13:50:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carrara",
                    "text": "escudo e uniforme",
                    "date": "2018-11-09T16:06:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Miranda",
                    "text": "Vai passar a se chamar PATÈTICO F.C.",
                    "date": "2018-11-09T18:33:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nerildo Pra",
            "text": "O Furacão tem que decidir se quer a vaga via Sul Americana ou Campeonato Brasileiro, levando em conta que a CBF já trabalha firmemente para impedir que a segunda hipótese aconteça; (Vide os Jogos contra o Santos e International, onde foi roubado miseravelmente pela arbitragem).",
            "date": "2018-11-09T14:17:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "precisa de 4 vitórias e 2 empates, precisa de 57 para ter alguma chance",
            "date": "2018-11-09T13:55:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donald Trump",
            "text": "Da pra ganhar no mínimo 4 partidas e ainda pegar o G6.",
            "date": "2018-11-09T11:56:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Santos",
                    "text": "tem que ganhar 4 e empatar 2 para chegar 57, que é um mínimo",
                    "date": "2018-11-09T13:51:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/confronto-direto-e-ameacados-o-caminho-do-atletico-pr-ate-a-decisao-contra-o-fluminense.ghtml"
}