{
    "time": "athletico-pr",
    "date": "23/08/2018 09h00",
    "title": "Melhora coletiva muda condição de Lucho no Atlético-PR; confira a análise.Capitão contra o Fla, argentino sai de campo aplaudido e deixa de ser contestado. \"Vejo como o marco dessa fase a melhora coletiva. Ele é diretamente influenciado\", diz analista",
    "author": "Monique Silva",
    "text": [
        "O meia Lucho González vive um novo momento no Atlético-PR. Depois de atuações contestadas e queda de rendimento, o argentino deu a volta por cima, tem apresentado bom desempenho sob o comando do técnico Tiago Nunes e se tornou mais importante para o time, algo que tem sido destacado pelos torcedores atleticanos nas redes sociais.",
        "A maior prova foi a exibição do camisa 3 contra o Flamengo, na vitória por 3 a 0, no último domingo. Lucho vestiu a braçadeira de capitão do Furacão e, após mais uma partida de destaque, saiu de campo aplaudido pelos torcedores, aos 20 minutos do segundo tempo, quando deu lugar ao jovem Bruno Guimarães (veja o vídeo abaixo).",
        "Após o jogo contra o Flamengo, Lucho reconheceu que está em uma nova fase no Furacão, mas ressaltou que é um jogador coletivo.",
        "– São fases que um jogador vive. Manter um nível durante muitos jogos é difícil. Eu sempre falei que sou um jogador de equipe. Eu preciso dos meus companheiros, não sou um típico jogador que faz a diferença sozinho. O time agora está vivendo um momento bom. A ideia do Fernando (Diniz) era diferente do que a do nosso mister (Tiago Nunes). Seja para jogar ou para ficar fora, eu quero sempre ajudar o clube. Eu gosto tanto desse esporte que a única coisa que eu quero é jogar.",
        "+ Atlético-PR estende contrato de Lucho González por mais três meses",
        "+ Tabela da Série A do campeonato Brasileiro",
        "",
        "O comentarista Guilherme de Paula, da rádio Transamérica, analisa que Lucho tem feito a diferença nas últimas partidas do Atlético-PR. De acordo com ele, o jogador cobre um espaço menor do campo, em razão do jogo mais compacto do time agora comandado por Tiago Nunes.",
        "– O rendimento dele é melhor em comparação à era Fernando Diniz. Ele nunca foi um grande passador na carreira ou um volante marcador. A sua principal qualidade é a inteligência de posicionamento e leitura de jogo. Como o Atlético-PR hoje é um time mais organizado e por ele ser um cara com capacidade tática e de entendimento acima da média, é normal que ele consiga evoluir e se dar bem nesse cenário, de um time ajustado taticamente - avalia.",
        "O volante Wellington, que tem sido titular no meio-campo, comentou sobre como é positivo atuar ao lado de um jogador como Lucho.",
        "– Facilita muito o meu trabalho. O posicionamento dele é muito bom, a dinâmica e a questão tática. Isso tem facilitado para que eu possa acompanhar e ajudá-lo lado a lado - disse em entrevista exclusiva ao Globo Esporte na terça-feira.",
        "O fato de tanto Wellington, quanto Bruno Guimarães terem se encaixado no time de Tiago Nunes também contribui para a nova fase do argentino, como avalia Guilherme de Paula.",
        "– Faz muita diferença ter caras jogando bem ao seu lado, ainda mais volantes que têm qualidade no passe, como o caso do Wellington e do Bruno. Eu vejo como o marco dessa fase do Lucho a melhora coletiva. Ele é diretamente influenciado. Ele (Lucho) disse que é um jogador de equipe e dependente dessa equipe. Ele precisa de um time ajustado para correr certo - complementa.",
        "Contratado na metade de 2016, Lucho soma no total 59 jogos e seis gols pelo clube. Em 2018, ele participou de 24 partidas entre Copa do Brasil, Campeonato Brasileiro e Sul-Americana. Com 37 anos, ele é atualmente o jogador mais experiente do elenco do Furacão.",
        "",
        "A atuação de Lucho contra o Flamengo agitou as redes sociais nos últimos dias. O argentino virou assunto na internet entre os atleticanos. A maioria destacou o desempenho do camisa 3 - outros que costumavam fazer críticas, também se renderam à nova fase do jogador, que sempre viveu uma relação intensa com os torcedores, entre amor e ódio.",
        "Veja abaixo a repercussão da atuação de Lucho na vitória sobre o Flamengo:",
        "",
        "O Atlético-PR volta a jogar no próximo sábado contra o Grêmio, na Arena da Baixada. A partida está prevista para as 19h (horário de Brasília), pela 21ª rodada do Campeonato Brasileiro. Os ingressos estão à venda.",
        "Com 18 pontos, o Furacão é o 18º colocado na tabela, com dois jogos a menos. As partidas contra Vasco e Chapecoense foram adiadas. O confronto contra o time carioca foi remarcado para o dia 29 de agosto, uma quarta-feira, na Arena da Baixada. O duelo diante dos catarinenses ficou para o dia 13 de setembro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Tiago Mariano",
            "text": "Sempre defendi o Lucho, ele sempre joga pro time!! E meus amigos ainda me zuavam, agora vão ter que engolir o argentino!!! Joga mtoooo",
            "date": "2018-08-23T22:43:52",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Lima",
            "text": "Sempre gostei do futebol do Lucho, acho que por muitas vezes foi massacrado injustamente, na minha opnião deve manter o Argentino como capitão",
            "date": "2018-08-23T12:31:46",
            "likes": "52",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Josué Silva",
                    "text": "A camisa rubro-negra o Lucho veste com amor...",
                    "date": "2018-08-23T17:24:25",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uilian Machado",
            "text": "Que jogador, nem parece ter 37 anos. Jogando muito bem mesmo.",
            "date": "2018-08-23T13:46:54",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "Se respeitar a limitação de movimentação, devido a idade, ele tem muito a contribuir, jogador inteligente que sabe o que fazer em campo. Tem demonstrado ter garra, domínio de bola e um carinho pelo escudo do furacão.",
            "date": "2018-08-23T11:57:25",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Willian Fernando",
                    "text": "grande lucho",
                    "date": "2018-08-23T13:39:16",
                    "likes": "35",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raul Macedo",
            "text": "Luxo González",
            "date": "2018-08-23T13:36:54",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "OOOOooOOOooOO LUUUCHO GONZALES!!!",
            "date": "2018-08-23T13:05:42",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "BENÇA LUCHO",
            "date": "2018-08-23T13:00:37",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/melhora-coletiva-muda-condicao-de-lucho-no-atletico-pr-confira-a-analise.ghtml"
}