{
    "time": "athletico-pr",
    "date": "11/06/2018 08h45",
    "title": "Atlético-PR não marca gol em 40% dos jogos no ano; Diniz admite preocupação.Com números discretos, Atlético-PR tem feito mudanças constantes no setor ofensivo; Nikão, Guilherme, Raphael Veiga, Bergson, Pablo, Bill e Ederson disputam três vagas",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR acumula problemas dentro de campo, da defesa ao ataque, e tem apenas uma vitória nos últimos 13 jogos. Um dos números que ajuda a explicar a crise rubro-negra é que o time acumula oito partidas sem balançar as redes no ano - isso dá 40% dos 20 jogos.",
        "O Atlético-PR de Fernando Diniz passou em branco nos empates com Caxias, Ceará, Grêmio, Bahia e Paraná Clube e nas derrotoas para Fluminense (2 a 0), Sport (1 a 0) e São Paulo (1 a 0).",
        "Diniz, inclusive, admitiu preocupação com o setor ofensivo. Ele realizou mudanças para tentar uma solução. Deixou Nikão e Guilherme no banco e escalou Raphael Veiga e Bergson como titular.",
        "- Hoje, nosso problema é este: não estamos conseguindo finalizar tanto em gol. Vamos trabalhar mais isso e, ao mesmo tempo, não deixar desguarnecido atrás. Para o jogo contra o Botafogo, a gente procura manter essa proteção e melhorar as ações de ataque que a gente tem bastante para crescer - afirmou após o 1 a 0 para o São Paulo.",
        "O próximo compromisso do Atlético-PR será contra o Botafogo, às 21h (horário de Brasília) de quarta-feira, no Nilton Santos. Será o último desafio do Furacão antes da Copa do Mundo.",
        "Com exceção de Paulo André, ainda machucado, o Atlético-PR não tem desfalques. Portanto, Nikão, Guilherme, Raphael Veiga, Bergson, Pablo, Bill e Ederson disputam as três vagas no setor ofensivo.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marcos Santos",
            "text": "Fica a explicação: \"expressão utilizada vulgarmente que manifesta desejo de que alguém ou alguma coisa incômoda vá para longe\".",
            "date": "2018-06-12T18:34:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Com certeza com o Pablo titular tanto do lado esquerdo como na frente nosso ataque vai deslanchar, a culpa é do time e não dele. Kkkkkk Poooh Diniz, tem que colocar esse pardal no banco de vez, tem outros melhores no banco. Bananao veio.",
            "date": "2018-06-11T11:52:10",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Atos217",
                    "text": "Pablo é a tal da maçã podre que até os cara lá no CT vê que o cara é ruim, mais é protegido do petraglia,então joga! Ederson e Bergson ser banco desse cara é palhaçada",
                    "date": "2018-06-11T16:35:16",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando",
                    "text": "Cala a boca Magda, o que vc fez para o clube pra falar mau do Petraglia , vai lavar essa boca c sabão Atos.",
                    "date": "2018-06-12T12:27:31",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando",
                    "text": "Se não entende como funciona o futebol fique quieto, e vai ler pra entender. Quem se escala em qualquer esporte é o atleta . Deixa de ser Zé Ruela !",
                    "date": "2018-06-12T12:30:24",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Altair Malosti",
            "text": "Galera se tá ruim pra nois, pensa oras pakitinha verde puladeira. Kkkkkkkkk jogar a segundona na segunda feira. Bem o lugarzinho deles.",
            "date": "2018-06-11T12:48:07",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mac Lee",
                    "text": "Vai se acostumando Altair Maloka, o futuro do capIADA é o presente do Coxa KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK capACHOS do Metraglia KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-11T14:44:51",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Altair Malosti",
                    "text": "Apareceu de novo b o i o l i n h a nossa pakitinha preferida galera. Todo dia vem atrás de macho aqui. Vai procurar tua turminha de puladeira seu f r o u x o.",
                    "date": "2018-06-11T15:30:27",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "João Novakowski",
                    "text": "falar do coritiba tem o mesmo sentido da ultima diretoria falar em estadio novo no coritiba",
                    "date": "2018-06-12T09:22:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo",
            "text": "Tá feia a coisa mesmo, mas se nem a torcida ajudar vai ficar ainda pior. O Ceará tá muito mais ferrado e a torcida apoia. Ano passado as bambinas estavam numa draga danada e a torcida empurrou. Apenas alguns exemplos. Agora tá cheio de modinha piá de prédio mal acostumado achando que o Atlético é o Barcelona e que vai passar por cima de 90% dos clubes do país.",
            "date": "2018-06-11T12:17:06",
            "likes": "16",
            "unlikes": "14",
            "replies": [
                {
                    "name": "London Cunha",
                    "text": "COM INGRESSO A 5 REAIS",
                    "date": "2018-06-11T14:17:36",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Brustolin",
                    "text": "Gustavo você é uma piada",
                    "date": "2018-06-11T18:14:43",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo",
                    "text": "Jose você nem uma piada consegue ser.",
                    "date": "2018-06-11T18:36:41",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Urban Boy",
                    "text": "Gustavo, vou repetir: você é uma piada.",
                    "date": "2018-06-11T21:09:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo",
                    "text": "Urban boy... kkkkkk isso sim é uma piada. Emo hipster de prédio.",
                    "date": "2018-06-12T07:31:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Novakowski",
                    "text": "urban boy* kkkkkkkkk",
                    "date": "2018-06-12T09:21:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mauricio Cruz",
            "text": "17/06/2005....!!!! E vai cair esse ano...kkkk",
            "date": "2018-06-12T04:18:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jesus Manoel",
            "text": "Esse sujeito, pela sua antipatia, arrogância e teimosia, nunca será um técnico de sucesso. Ele vai ficar no CAP até derruba-lo para a série B. E, depois, nunca mais dirigirá um clube na primeira e segunda divisões. Tenho quase que certeza que, por causa de sua estupidez, os jogadores estão fazendo corpo mole pra derruba-lo. Mas, ele nao vai sair, tá confiando no Pet. E pra variar, perde pro Botafogo!",
            "date": "2018-06-11T22:23:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lino C",
            "text": "Deixa Bergson adquirir ritmo de jogo, vai ser artilheiro do Atlético ainda,se deixarem é claro , time tem que ter bom sistema defensivo com essas trocas de bola, porque depois que perde a bola a recomposição é falha!",
            "date": "2018-06-11T21:04:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Leite",
            "text": "ACHO QUE ESTE É ULTIMO JOGO DELE, (NÃO VAI GANHAR E NO MÁXIMO EMPATAR) ESTAVAM ESPERANDO CHEGAR A COPA PARA QUE OUTRO TREINADOR QUE CHEGAR TENHA TEMPO DE TREINAR E TALVEZ NÃO DEIXAR ESSE TIME HORRÍVEL CAIR PRA SEGUNDA.",
            "date": "2018-06-11T20:29:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Altair Malosti",
                    "text": "Pode ser . Tomara, vem Thiago Nunes com arroz e feijão e raça . Né seu Guilherme , raça . Pq vc tá ajudando a matar o time. Só anda em campo se omite do jogo, graças a Deus foi pro banco. MALA.",
                    "date": "2018-06-11T21:02:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Soares",
            "text": "Na enquete eu votei mudar o treinador.pois não vai adiantar contatar e nem mudar o esquema ,o problema agora é pessoal eu prefiro outro treinador até mesmo um marinheiro de primeira viagem .o Diniz conseguiu me irritar com a sua teimosia ,é com essa tática horrorosa",
            "date": "2018-06-11T18:42:16",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Lange",
            "text": "Nada ainda...Vim só certificar, é pelo jeito vamos para 2D",
            "date": "2018-06-11T17:13:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paquita Rubronegra",
            "text": "PRonto! Vamos cair! Obrigado DINIZ!",
            "date": "2018-06-11T11:18:41",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Clubecuzinho!! serie b será seu fim!!",
            "date": "2018-06-11T12:54:44",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Malosti",
            "text": "Galera a Mac Lili pakitinha preferida já entrou na página de novo , é muito vulgar essa paquitinha puladeira . Sempre cuidando da vida dos outros",
            "date": "2018-06-11T15:31:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Lange",
            "text": "Botafogo 3 x 1 de virada novamente, gol do atlético em rebote do goleiro em falta de Carleto, e um gol e 1 Assistência de João Pedro!",
            "date": "2018-06-11T14:21:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "London Cunha",
            "text": "QUERIAM O QUE BERGSON RIBAMAR PABLO GUILHERME E LUCHO CRIANDO NAO CHEGA A LUGAR ALGUM PERDER PARA ESSE TIME DO SP ESTAO DE BRINCADEIRA",
            "date": "2018-06-11T14:17:02",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdecir Silveira",
            "text": "O futebol é simples é como o colega abaixo falou é o feijão com arroz o cara tem duas funções dentro do club não exerce a de treinador que é mais importante quem dirá a outra e isso tudo é coisa do Petraglia ele é o mais culpado. Cadê a oposição ninguém vai fazer nada ou todo mundo é fantoche dele ? Onde estão os verdadeiros atleticano , sumiram só aparece em época de eleição ? Acordem enquanto a tempo.",
            "date": "2018-06-11T14:09:35",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Malosti",
            "text": "Ou cada um Na sua posição sem invenção e feijão c arroz ou VAZA ! E deixa a parada pro Thiago Nunes.",
            "date": "2018-06-11T12:47:03",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "O Atletico Paranaense jogou sabado. .. Hj eh segunda feira e nao acredito que ainda nao mandaram embora o Fernando Diniz prof Pardal..... Estao esperando cair pra serie b pra tomar alguma atitude?",
            "date": "2018-06-11T09:00:31",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adalberto Godoy",
                    "text": "É triste saber que até os funcionários do clube reprovam a permanência deste orelha seca na direção do elenco.",
                    "date": "2018-06-11T11:59:01",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldino Weis",
            "text": "Atlético quer conduzir a bola até a linha de fundo pra de lá cruzar a bola na área e na maioria das vezes seus jogadores perdem a bola antes mesmo de chegar até a linha de fundo na meia lua da grande área nunca tem ninguém pra receber um cruzamento pois ficam os atacantes amarrados aos esquemas táticos do técnico Diniz, é muita burrice da parte dos jogadores que ficam perdidos sem saber o que fazer com a bola e muita falta de esquema tático do técnico que não sabe com seus jogadores explorar os espaços vazios do campo...",
            "date": "2018-06-11T10:44:20",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Ramos",
            "text": "O Petraglia virou um banana, caiu na conversinha desse psicótico, e vai deixar até depois da copa...",
            "date": "2018-06-11T10:42:32",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "coloca o time que foi campeão paranaense que vamos começar a ganhar e cada jogador na sua posição",
            "date": "2018-06-11T10:38:56",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-nao-marca-gol-em-40-dos-jogos-no-ano-diniz-admite-preocupacao.ghtml"
}