{
    "time": "athletico-pr",
    "date": "22/04/2018 21h22",
    "title": "Nikão culpa desgaste por atuação discreta: \"Com tempo, seria um Atlético-PR diferente\".Atlético-PR teve dois dias de intervalo desde o último jogo; Grêmio, quatro. Nikão e Pablo apontam o cansaço como um dos motivos para o 0 a 0 com o Grêmio fora",
    "author": "GloboEsporte.com",
    "text": [
        "Os jogadores do Atlético-PR culparam o pouco intervalo entre um jogo e outro como um dos motivos para a atuação discreta no 0 a 0 com o Grêmio. O Furacão teve apenas dois dias livres; o Tricolor gaúcho, quatro. Segundo Nikão, com tempo de recuperação, com com certeza seria um Atlético diferente.",
        "- O Grêmio é uma equipe de qualidade, que vem trabalhando junto há algum tempo, todo mundo vê. Se a gente tem o mesmo tempo de recuperação que eles tiveram, com certeza seria um Atlético diferente dentro de campo. A mente queria fazer, mas as pernas não acompanhavam - afirmou Nikão, que definiu o empate como ponto válido.",
        "- É uma equipe que joga junto há algum tempo. A gente vem de um jogo desgastante, contra o São Paulo, e isso acaba desgastando um pouco. É feio até para quem vem ver o jogo. A equipe quer fazer, mas as pernas não obedecem. Futebol brasileiro é dessa forma que acontece. Um ponto foi válido. Jogamos um tempo com um a menos. A equipe está de parabéns por tudo o que fez. Dentro das nossas proporções, pelo cansaço, a gente conseguiu fazer um bom jogo - completou Nikão.",
        "Apesar do desgaste, o Atlético-PR trocou 494 passes certos (o Grêmio, 396). Além disso, o Furacão finalizou sete vezes - o adversário, 22. O atacante Pablo analisou a atuação e lamentou a expulsão de Camacho:",
        "- Começamos muito bem, fazendo o que o Fernando pede, depois caiu um pouco. Tivemos um jogo muito difícil contra o São Paulo, foi muito pesado, mas a equipe está de parabéns porque lutou. Depois aconteceu a expulsão, aí a equipe teve que se fechar. O bom é que conseguimos o empate - comentou Pablo, que também reclamou do cansaço.",
        "- Um pouco, sim, mas é normal. O Campeonato Brasileiro é assim, jogos atrás do outro, calendário apertado, ainda mais com a Copa do Mundo. A gente tem que superar isso.",
        "",
        "O Atlético-PR, agora, terá a semana livre para trabalhar. O próximo compromisso será contra o Bahia, às 16h de domingo, na Arena Fonte Nova. Camacho, a princípio, será o único desfalque.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Silmara",
            "text": "Só sei que há 2 anos atrás na arena o Atletico paranaense chutou 28 vezes e o gremio 3 . Resultado: 0X1",
            "date": "2018-04-24T16:57:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "queria que me mostrassem estes sete chutes do atletico, juro que assisti e nao consegui ver isto",
            "date": "2018-04-23T11:49:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "tbm não vi Marco, só vi um lance que realmente se o Gerodeus não corta acredito que o Grhoe não pegaria, ainda bem que temos o melhor zagueiro do Brasil",
                    "date": "2018-04-23T22:24:01",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Sacudo",
            "text": "Foi bom o empate, o cansaço era nítido, time lento.Juizão bem que tentou ajudar o Grêmio...",
            "date": "2018-04-22T21:34:56",
            "likes": "67",
            "unlikes": "14",
            "replies": [
                {
                    "name": "José Herrera",
                    "text": "Kkkkk, tentou ajudar o Grêmio, imagina se ele não tivesse tentado.",
                    "date": "2018-04-22T22:08:28",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Gustavo",
                    "text": "Aquele ramiro era pra ter tomado amarelo já no primeiro tempo, e o André o segundo amarelo pela falta no Thiago Heleno. Juizinho ficou com medo.",
                    "date": "2018-04-22T22:19:41",
                    "likes": "24",
                    "unlikes": "9"
                },
                {
                    "name": "José Herrera",
                    "text": "Se for por esse raciocínio então era pra ter no mínimo 3 expulsos do Atl. Pr",
                    "date": "2018-04-22T22:26:33",
                    "likes": "8",
                    "unlikes": "14"
                },
                {
                    "name": "Luiz Santos",
                    "text": "E qual o motivo do primeiro cartão pro Camacho? Jogador do grêmio bateu a falta em cima do jogador do Atlético q estava em frente. Que eu saiba a regra não determina q o jogador dê espaço para o adversário cobrar a falta. É o time q vai cobrar q tem q exigir o espaço. A regra mudou?",
                    "date": "2018-04-22T22:35:56",
                    "likes": "19",
                    "unlikes": "11"
                },
                {
                    "name": "Edson",
                    "text": "Ceromel fez falta levou amarelo e xingou o árbitro passivo de expulsão também",
                    "date": "2018-04-23T00:27:21",
                    "likes": "12",
                    "unlikes": "8"
                },
                {
                    "name": "Andre Catarina",
                    "text": "O Luiz...foi o q o Maicon fez...tentou o espaço batendo a falta...não deu espaço é cartão amarelo...t informa!!",
                    "date": "2018-04-23T00:47:33",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Santos",
                    "text": "André, o jogador adversário não tem q sair da frente. Não é essa a regra! No handebol vc não pode interferir na cobrança do adversário, mas futebol NÃO é assim! Não existe tentar espaço batendo a falta. Se vc não exige o espaço para bater a falta azar o seu. Ou quando foi q mudou a regra?",
                    "date": "2018-04-23T03:43:25",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "José Herrera",
                    "text": "Aquele guri que entrou no time do Atl. Pr era pra ter sido expulso, Pablo tbm.",
                    "date": "2018-04-23T08:17:16",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Mauricio Sanches",
                    "text": "Como eh torcer para um clube sem título internacional?",
                    "date": "2018-04-23T09:14:24",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando",
                    "text": "Como vc gosta do Internacional em kkkk... bom a final de conta é o maior clube do RS, tem estádio próprio !",
                    "date": "2018-04-23T09:57:10",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Filipe Pellenz",
                    "text": "Espaço para bater falta é 9 metros, regra, te informa mano. O jogo foi bom, já sabia que poderia acontecer isso, o ATL entendeu depois de 20 min que não ia dar pra sair jogando em todos os lances e colocaram um ferrolho que neutralizou o meu tricolor. Achei um baita jogo e uma ótima atuação de ambos os times.",
                    "date": "2018-04-23T11:54:29",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "Luiz Santos Leia bem a regra amigo, obstrução de jogo punição com cartão amarelo se informa bem ai champz. Mas foi um ótimo jogo de futebol, muita intensidade, pena que o tricolor tava ruim de mira, e se o juizão quisesse mesmo \"ajudar\" o Grêmio teria marcado justamente o penalti no André, time bom e que quer ser campeão não precisa depender de arbitragem nem contra nem a favor.",
                    "date": "2018-04-23T22:22:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "José Herrera",
            "text": "Kkkkk, tentou ajudar o Grêmio, imagina se ele não tivesse tentado.",
            "date": "2018-04-22T22:08:28",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Aquele ramiro era pra ter tomado amarelo já no primeiro tempo, e o André o segundo amarelo pela falta no Thiago Heleno. Juizinho ficou com medo.",
            "date": "2018-04-22T22:19:41",
            "likes": "24",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Herrera",
            "text": "Se for por esse raciocínio então era pra ter no mínimo 3 expulsos do Atl. Pr",
            "date": "2018-04-22T22:26:33",
            "likes": "8",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "E qual o motivo do primeiro cartão pro Camacho? Jogador do grêmio bateu a falta em cima do jogador do Atlético q estava em frente. Que eu saiba a regra não determina q o jogador dê espaço para o adversário cobrar a falta. É o time q vai cobrar q tem q exigir o espaço. A regra mudou?",
            "date": "2018-04-22T22:35:56",
            "likes": "19",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Ceromel fez falta levou amarelo e xingou o árbitro passivo de expulsão também",
            "date": "2018-04-23T00:27:21",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Catarina",
            "text": "O Luiz...foi o q o Maicon fez...tentou o espaço batendo a falta...não deu espaço é cartão amarelo...t informa!!",
            "date": "2018-04-23T00:47:33",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "André, o jogador adversário não tem q sair da frente. Não é essa a regra! No handebol vc não pode interferir na cobrança do adversário, mas futebol NÃO é assim! Não existe tentar espaço batendo a falta. Se vc não exige o espaço para bater a falta azar o seu. Ou quando foi q mudou a regra?",
            "date": "2018-04-23T03:43:25",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Herrera",
            "text": "Aquele guri que entrou no time do Atl. Pr era pra ter sido expulso, Pablo tbm.",
            "date": "2018-04-23T08:17:16",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Sanches",
            "text": "Como eh torcer para um clube sem título internacional?",
            "date": "2018-04-23T09:14:24",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Como vc gosta do Internacional em kkkk... bom a final de conta é o maior clube do RS, tem estádio próprio !",
            "date": "2018-04-23T09:57:10",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Pellenz",
            "text": "Espaço para bater falta é 9 metros, regra, te informa mano. O jogo foi bom, já sabia que poderia acontecer isso, o ATL entendeu depois de 20 min que não ia dar pra sair jogando em todos os lances e colocaram um ferrolho que neutralizou o meu tricolor. Achei um baita jogo e uma ótima atuação de ambos os times.",
            "date": "2018-04-23T11:54:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Luiz Santos Leia bem a regra amigo, obstrução de jogo punição com cartão amarelo se informa bem ai champz. Mas foi um ótimo jogo de futebol, muita intensidade, pena que o tricolor tava ruim de mira, e se o juizão quisesse mesmo \"ajudar\" o Grêmio teria marcado justamente o penalti no André, time bom e que quer ser campeão não precisa depender de arbitragem nem contra nem a favor.",
            "date": "2018-04-23T22:22:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Lechinhoski",
            "text": "Pois é. No elenco de profissionais o Atlético tem praticamente três times, um piá melhor que o outro. Ontem contra o Grêmio, poderia o Diniz ter entrado em campo com: Renan Lodi, Jonathan, Zé Ivaldo, Bruno Guimarães, Ederson, Marcinho, etc. Deixando no banco, Lucho, Paulo André, Nikão, Pablo, Camacho, Carleto. Ganharia o jogo. Faltou folego para alguns atletas ontem.",
            "date": "2018-04-23T16:31:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Spinola",
            "text": "Jogador de futebol reclama de pouco tempo para descanso , no meu tempo a gente jogava bola o dia todo, pela manhã a tarde e a noite, e era de graça , hoje jogadores são bem alimentados, com boa academia ,com medico, psicologo, na mordomia e bem pagos e ficam ai chiando. Nição tinha isto tudo na casa dele",
            "date": "2018-04-23T16:21:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "Pro pessoal que acha que não tem desgaste fisico, seguinte vamos jogar futebol em alta intensidade por 90 minutos, levando muita pancada nas pernas eu jogo na terça e vocês joga na quinta então no domingo jogamos juntos pra ver quem vai estar mais cansado e sentindo dores musculares. Ou faz o seguinte leva uma \"paulistinha\" com muita força atras da sua coxa direita dali 3 dias tenta correr feito louco por 90 minutos pra ver se não volta a doer. Acorda cara a vida não é o seu toddynho, maluco futebol é um jogo de explosão muscular, intensidade e contato físico.",
            "date": "2018-04-23T14:03:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ederson Jd",
                    "text": "Tá certo... agora jogue 20 vezes no mesmo tempo que o atlético jogou 8, depois fale algo. Veja o tempo de recuperação que tiveram durante o tempo.",
                    "date": "2018-04-23T16:18:32",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "SOU GREMISTA, MAS NÃO SOU BURRO E TAMBÉM DESPORTISTA PONTO. GRÊMIO COM MAIOR VOLUME DE JOGO E INEFICIENTE NAS FINALIZAÇÕES. CAP MUITO BEM TREINADO, VAI DAR TRABALHO NESSE BRASILEIRÃO, TEVE RAÇA, TEVE VONTADE PARA INIBIR CHANCES DO MEU TIME. PARABÉNS, ÓTIMO JOGO.",
            "date": "2018-04-23T16:01:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Lin",
            "text": "Enfrentamos um adversário forte, jogando em seus domínios e em intensidade máxima. O resultado foi bom!",
            "date": "2018-04-23T07:19:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Dias",
                    "text": "Puts, é muito feio ver torcedor do Atlético querendo comparar com o time do Grêmio. Entendo que o time do Atlético podia estar mais desgastado, mas 3x0 num jogo com 22 finalizações não é exagero. Deram sorte! Sem maldade.",
                    "date": "2018-04-23T15:14:11",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Felipe Dias",
                    "text": "Sério, o Atlético mostrou possuir um bom futebol - coisa que todo mundo percebeu. Mas o Grêmio tá num nível muito superior, pelo amor de Deus, né?",
                    "date": "2018-04-23T15:15:25",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "daniel mandeli",
            "text": "Cansaço? tempo de recuperação? esse time do atletico teve ate então 8 jogos com o time principal, o grêmio 20 jogos. Bando de chorão, foram esmagados na arena!",
            "date": "2018-04-23T11:29:17",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Caio Alves",
                    "text": "0x0, esmagados? Gremista é muito esnobe mesmo!",
                    "date": "2018-04-23T13:36:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Junior",
                    "text": "legal Daniel, seguinte vamos jogar futebol em alta intensidade por 90 minutos, levando muita pancada nas pernas eu jogo na terça e você joga na quinta então no domingo jogamos juntos pra ver quem vai estar mais cansado e sentindo dores musculares. Ou faz o seguinte leva uma \"paulistinha\" com muita força atras da sua coxa direita dali 3 dias tenta correr feito louco por 90 minutos pra ver se não volta a doer. Acorda cara a vida não é o seu toddynho, maluco futebol é um jogo de explosão muscular intensidade e contato físico.",
                    "date": "2018-04-23T14:01:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Dremiski",
                    "text": "Esmagados? 0x0? calma jovem!!! aceite",
                    "date": "2018-04-23T14:41:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Caio Alves",
            "text": "0x0, esmagados? Gremista é muito esnobe mesmo!",
            "date": "2018-04-23T13:36:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "legal Daniel, seguinte vamos jogar futebol em alta intensidade por 90 minutos, levando muita pancada nas pernas eu jogo na terça e você joga na quinta então no domingo jogamos juntos pra ver quem vai estar mais cansado e sentindo dores musculares. Ou faz o seguinte leva uma \"paulistinha\" com muita força atras da sua coxa direita dali 3 dias tenta correr feito louco por 90 minutos pra ver se não volta a doer. Acorda cara a vida não é o seu toddynho, maluco futebol é um jogo de explosão muscular intensidade e contato físico.",
            "date": "2018-04-23T14:01:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Dremiski",
            "text": "Esmagados? 0x0? calma jovem!!! aceite",
            "date": "2018-04-23T14:41:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "acho que o atletico nao poderia se sentir desgastgado ainda, sao apenas oito jogos no ano, veja outros clubes inclusive o gremio, fizeram mais que o dobro, e nao to entendendo, esse empate pro atletico deveria ter sido a gloria, pois por falta de pontaria o gremio deixou de empilhar gols",
            "date": "2018-04-23T11:51:55",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "É muito legal ver esse Atlético jogando esse futebol moderno com posse e passes intensos. Mas ainda há muitos ajustes a serem realizados. Muitas perdas de posse na saída de bola e erros na marcação, com um buraco no meio de campo. Esses erros causam mais desgaste e sua correção permitirá não perder intensidade no decorrer da partida.",
            "date": "2018-04-23T09:43:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Furacão2017",
            "text": "Os caras jogaram o oitavo jogo do ano e Nikão calça já esta desgastado? preocupante pra quem tem CB Sulamericana e Brasileiro até o Fim do Ano! Será que estão pensando de abrir mão de alguma competição por conta da recuperação?",
            "date": "2018-04-23T08:50:54",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Tekeller",
                    "text": "Cara, basta ter visto o jogo para perceber que o time estava desgastado. FD priorizou o conjunto em vez do fôlego. O que o Nikão esta dizendo é óbvio, não cabe contestação.",
                    "date": "2018-04-23T09:27:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Sanches",
            "text": "El tri campeón d America!",
            "date": "2018-04-23T09:16:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Peixe",
            "text": "Agora tem um cara que tava meio que cantando de galo aqui na página do furacão, dizendo que o grêmio ia dar um sacode no atlético cade ele agora? O atlético sai fortalecido depois desse jogo o grêmio não conseguiu ganhar jogando em casa e com um a mais, pra esse iludido vou dizer uma coisa tem volta ainda, o grêmio vai vir aqui jogar na arena prepare o lombo, hoje o atlético na minha opinião é uns dos candidato ao titulo !",
            "date": "2018-04-22T21:46:14",
            "likes": "72",
            "unlikes": "16",
            "replies": [
                {
                    "name": "José Herrera",
                    "text": "Te esconda cara, reza que pro jogo de volta o Grêmio esteja sem pontaria tbm, se não já sabe!!!",
                    "date": "2018-04-22T22:07:13",
                    "likes": "14",
                    "unlikes": "29"
                },
                {
                    "name": "Anderson Felipe",
                    "text": "José, te esconda cara, reza para o atlético não esteja entrosado, se não já sabe!!!",
                    "date": "2018-04-22T22:23:50",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "José Herrera",
                    "text": "Kkk",
                    "date": "2018-04-22T22:25:05",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Na verdade foi o Atlético que falhou e não o Grêmio que criou algo",
                    "date": "2018-04-22T22:34:02",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Tubarão Peixe",
                    "text": "Se esconder porque? O atlético foi ai e roubou dois pontos de vcs, não é o grêmio a ser batido ? Não é o grêmio o timaço ? O atlético fez sua oitava partida com esse elenco vai se entrosar mais ainda, como eu disse vai preparando o lombo que aqui a história vai ser diferente !",
                    "date": "2018-04-23T00:10:24",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "José Herrera",
                    "text": "Veremos então kkkk",
                    "date": "2018-04-23T08:15:29",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "O Bagual",
                    "text": "Tiveram é sorte da falta de pontaria do Grêmio nesta noite. Perderam de levar um sacode, vai te esconder coitado",
                    "date": "2018-04-23T09:14:16",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "José Herrera",
            "text": "Te esconda cara, reza que pro jogo de volta o Grêmio esteja sem pontaria tbm, se não já sabe!!!",
            "date": "2018-04-22T22:07:13",
            "likes": "14",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Felipe",
            "text": "José, te esconda cara, reza para o atlético não esteja entrosado, se não já sabe!!!",
            "date": "2018-04-22T22:23:50",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Herrera",
            "text": "Kkk",
            "date": "2018-04-22T22:25:05",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Na verdade foi o Atlético que falhou e não o Grêmio que criou algo",
            "date": "2018-04-22T22:34:02",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Peixe",
            "text": "Se esconder porque? O atlético foi ai e roubou dois pontos de vcs, não é o grêmio a ser batido ? Não é o grêmio o timaço ? O atlético fez sua oitava partida com esse elenco vai se entrosar mais ainda, como eu disse vai preparando o lombo que aqui a história vai ser diferente !",
            "date": "2018-04-23T00:10:24",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Herrera",
            "text": "Veremos então kkkk",
            "date": "2018-04-23T08:15:29",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Bagual",
            "text": "Tiveram é sorte da falta de pontaria do Grêmio nesta noite. Perderam de levar um sacode, vai te esconder coitado",
            "date": "2018-04-23T09:14:16",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ordeli Dias",
            "text": "O atlético Paranaense teve 8 jogos no ano com o time titular e o Grêmio 20. O desgaste é maior do Grêmio.",
            "date": "2018-04-22T21:48:24",
            "likes": "20",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Uhun, Vou correr 10 quilômetros na terça, você corre 10 na quinta, vamos ver quem vai estar melhor no domingo, asno.",
                    "date": "2018-04-22T22:14:50",
                    "likes": "50",
                    "unlikes": "5"
                },
                {
                    "name": "Uilian Machado",
                    "text": "Kkkkkk que comentário sem noção",
                    "date": "2018-04-23T00:05:01",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Douglas Fernandes",
                    "text": "ai como é burro",
                    "date": "2018-04-23T08:40:50",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo",
            "text": "Uhun, Vou correr 10 quilômetros na terça, você corre 10 na quinta, vamos ver quem vai estar melhor no domingo, asno.",
            "date": "2018-04-22T22:14:50",
            "likes": "50",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Kkkkkk que comentário sem noção",
            "date": "2018-04-23T00:05:01",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Fernandes",
            "text": "ai como é burro",
            "date": "2018-04-23T08:40:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Batista",
            "text": "Quando este teimoso do Diniz colocar Gedoz e João Pedro o time vai ganhar muito em qualidade técnica.",
            "date": "2018-04-23T07:52:31",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Os Fanaticos",
                    "text": "para de ser corneta velho, Gedoz esta com problemas particulares. João Pedro e bom jogador mais nesse time ele nao e titular.",
                    "date": "2018-04-23T08:21:23",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lodemar Borges",
            "text": "PARABÉNS AO ATLÉTICO SOUBE SE DEFENDER PARA OS JOGADORES DO GRÊMIO FICA A LIÇÃO MELHORAREM A PONTARIA",
            "date": "2018-04-23T06:35:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Hahn",
            "text": "Cansado de quê ? Reclamam quando jogam só fim de semana, querem jogo tá aí",
            "date": "2018-04-23T06:20:48",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Defenderam-se com sabedoria e coragem. Mereceram o ponto. Saudações Gremistas!",
            "date": "2018-04-23T02:28:28",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "Os pequenos assim jogam, pontos eles roubam. O Grande muito trabalho terá!",
                    "date": "2018-04-23T06:04:38",
                    "likes": "2",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Zanin",
            "text": "Nikao, gosto de seu futebol, mas sem essa desculpa. Ha duas semanas atras o time estava achando falta de ritimo por poucos jogos , ai joga dois jogps, e estao cansados, faça me o favor, quer jogar uma vez por semestre, Todos os grandes tem jogos duas veses por semana, devido a varios campeonatos em varias partes do mundo. Se liga",
            "date": "2018-04-22T22:14:35",
            "likes": "23",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Mas foram dois jogos pesados bem próximos um do outro, e os caras deram a vida.",
                    "date": "2018-04-22T22:26:44",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Nikão é muito esforçado, volta pra marcar e é muito técnico, mas precisa pedir um pé direito democrático presente ao Papai Noel. Sai sempre pro mesmo lado e nunca tenta passar nem chutar com o pé direito.",
                    "date": "2018-04-22T22:38:25",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Q corretor maluco! Pé direito de presente ( não democrático)",
                    "date": "2018-04-23T03:48:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Mas foram dois jogos pesados bem próximos um do outro, e os caras deram a vida.",
            "date": "2018-04-22T22:26:44",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "Nikão é muito esforçado, volta pra marcar e é muito técnico, mas precisa pedir um pé direito democrático presente ao Papai Noel. Sai sempre pro mesmo lado e nunca tenta passar nem chutar com o pé direito.",
            "date": "2018-04-22T22:38:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "Q corretor maluco! Pé direito de presente ( não democrático)",
            "date": "2018-04-23T03:48:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Malosti",
            "text": "Desgaste Nikao ? Para né . Guilherme mais uma vez se omitiu do jogo, se esconde foge da responsa, da nojo de ver em campo ., já disse uma vez q só joga em jogo fácil . Em jogo difícil não quer nada c nada.",
            "date": "2018-04-23T02:04:39",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Diego",
            "text": "Desgaste ? isso pra min é desculpa , jogaram o estadual com o sub 23 não tem choro não , alias nikão precisa de um chá de banco.",
            "date": "2018-04-23T01:33:19",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Peixe",
            "text": "Tá bom Nikão o importante foi trazer um ponto de lá, o grêmio faz tempo que jogam juntos é tido como uns do candidatos ao titulo e vcs foram lá e não se apequenaram diante do grêmio, esquenta não tem volta ainda e vai ser na baixada !",
            "date": "2018-04-22T21:39:25",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Andre Catarina",
                    "text": "E tu acha acha que o Grêmio joga diferente aí em Curitiba? Realmente não acompanha o s jogos do Grêmio....vai apertar o atletico q nem fez lá no sul",
                    "date": "2018-04-23T00:49:50",
                    "likes": "8",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cuca Beludo",
            "text": "Atletico deu sorte hoje, que a pontaria do gremio tava num dia ruim. O primeiro tempo era pra ter sido uns 2 x 0 no minimo. Mas esse atletico é muito bem treinado e corajoso, falta qualidade tecnica, falta um jogador que desequilibre, mas vai pra liberta ano que vem com certeza.",
            "date": "2018-04-22T22:42:00",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Véio Sacudo",
                    "text": "Até tem, mas os caras estavam lentos demais hoje",
                    "date": "2018-04-22T23:50:35",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Edson",
                    "text": "Gedoz e João Pedro que poderiam ajudar nem viajaram",
                    "date": "2018-04-23T00:22:23",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mateus Wild",
            "text": "Eu sou furacão, mas o que o Geromel joga é absurdo, não perde uma dividida. P.A e T.H são ótimos, mas o Geromel ta acima do nível Brasil. Parabéns ao gremio por conseguir segurar ele, que pra mim é um dos melhores jogadores em atuação no brasil, se não for o melhor. SRN",
            "date": "2018-04-23T00:15:05",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Faltou um pouco de pernas sim pois o time estava mais lento. Mas o entrosamento do Grêmio do meio pra frente é bonito de se ver. Logo o cap vai entrosar mais e fazer mais bonito do que tem feito. Belo jogo de futebol.",
            "date": "2018-04-23T00:06:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Ramalho",
            "text": "estavamos até chegando bem em contra ataques,segurando o jogo, mas aí vem a anta do Camacho, leva um cartão vermelho de idiotice enquanto o sidcley, q tambem pode fazer o meio campo, faz um gol e uma assistencia no jogo do Corinthians, sinceramente, o Corinthians ganhou muito mais nessa troca",
            "date": "2018-04-22T22:24:35",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Guilherme Krul",
                    "text": "Essa troca foi igual os índios trocando ouro por espelhos com os portugueses...",
                    "date": "2018-04-22T22:36:22",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Uilian Machado",
                    "text": "Semana passada estavam falando que foi boa troca, aí o cara é expulso e o outro brilha e já é ruim. Pra mim a troca continua sendo valida, até a sua expulsão acho que ele estava indo bem, o problema foi ter perdido a cabeça.",
                    "date": "2018-04-23T00:03:40",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Comentador Franco",
            "text": "Ah, o time não jogou bem mesmo, ainda mais com um jogador expulso na primeira falta que cometeu, mas voltamos com 1 ponto contra um dos times mais fortes da competição, tá valendo!",
            "date": "2018-04-22T22:53:44",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Sou Gremista e o Atletico me surpriendeu. Estão jogando um otimo futebol e com certeza vão encomodar muito neste brasileirão.",
                    "date": "2018-04-22T23:48:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Itamar Bisotto",
            "text": "Parabens ao atlético seguro o rei de copas na arena .bom goleiro esse santos",
            "date": "2018-04-22T21:34:46",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/nikao-culpa-desgaste-por-atuacao-discreta-com-tempo-seria-um-atletico-pr-diferente.ghtml"
}