{
    "time": "athletico-pr",
    "date": "15/11/2018 14h21",
    "title": "Léo Pereira curte \"fase artilheira\" e chega a cinco gols na temporada pelo Atlético-PR.Zagueiro da base foi quem mais acertou passes no jogo entre Vasco e Furacão, empata com Nikão e Bergson em gols na temporada 2018",
    "author": "GloboEsporte.com",
    "text": [
        "O gol marcado nos acréscimos da partida contra o Vasco, em São Januário, aumentou os números do zagueiro Léo Pereira no Atlético-PR em 2018. O camisa 96 chegou à marca de cinco gols na temporada. Ele empatou com o meia-atacante Nikão e com o atacante Bergson (veja a tabela completa abaixo).",
        "Aos 49 minutos, Léo aproveitou a sobra da tentativa de Pablo e empatou a partida, em 1 a 1, para desespero da torcida vascaína (veja o gol abaixo). Antes, ele tinha marcado contra Paraná Clube e Rio Branco-PR (Paranaense); Peñarol (Sul-Americana) e Fluminense (Brasileiro).",
        "– Estava um pouco cansado, mas acreditei que a bola ia sobrar, e estava na hora certa, no momento certo, e pude ajudar - disse em coletiva à imprensa.",
        "Titular absoluto na campanha do título do Campeonato Paranaense 2018, o prata da casa tem a confiança do técnico Tiago Nunes e tem sido destaque no setor defensivo do Furacão. Dos 30 jogos do treinador à frente do time principal do Atético-PR, Léo esteve presente em 19 deles como titular, jogando ao lado de Zé Ivaldo, Paulo André, Thiago Heleno e Wanderson.",
        "+ Tabela do Campeonato Brasileiro",
        "Léo Pereira formou com Zé Ivaldo a dupla de zaga que mais atuou no time campeão paranaense de 2018. Com atuações seguras, os dois moldaram a defesa com menos gols sofridos em todo o campeonato. No total, Léo Pereira disputou 13 jogos no estadual e marcou dois gols, contra Paraná Clube e Rio Branco-PR.",
        "Revelado no CT do Caju, o zagueiro soma 68 jogos com a camisa atleticana. Ele estreou pelos profissionais em 2013 e também já defendeu times como Guaratinguetá e Náutico, emprestado pelo Furacão.",
        "O Atlético-PR volta a campo contra o Vitória, às 19h (de Brasília) de sábado, no estádio Barradão, pela 35ª rodada do Campeonato Brasileiro. O jogo de volta contra o Fluminense, pela semifinal da Sul-Americana, está marcado para o dia 28, no Maracanã.",
        "* não estão mais no atual elenco",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/leo-pereira-curte-fase-artilheira-e-chega-a-cinco-gols-na-temporada-pelo-atletico-pr.ghtml"
}