{
    "time": "athletico-pr",
    "date": "05/07/2018 14h00",
    "title": "Na mira do Atlético-PR, zagueiro da Polônia na Copa agenda reunião para definir futuro.Thiago Cionek é natural de Curitiba, mas defende a seleção da Polônia; jogador de 32 anos pertence ao SPAL, interessa ao Atlético-PR e terá uma reunião para definir seu futuro",
    "author": "GloboEsporte.com",
    "text": [
        "Thiago Cionek, que defendeu a Polônia na Copa do Mundo da Rússia, terá uma reunião para definir seu futuro. O zagueiro de 32 anos tem contrato com o SPAL, da Itália, mas interessa ao Atlético-PR. Vale lembrar que Cionek é natural de Curitiba e naturalizado polonês.",
        "- Interesse existe, mas estou esperando uma reunião com o Thiago (Cionek) aqui no Brasil mesmo. Assim que ele chegar em Curitiba, vamos definir o futuro dele, se vem ou não vem, até para falar com o SPAL, time dele na Europa - explicou o empresário dele, Ricardo Scheidt.",
        "",
        "Cionek disputou só um jogo na Copa. E ficou marcado negativamente. Gueye, de Senegal, bateu de fora, e Cionek desviou contra o próprio gol. A Polônia perdeu o jogo, e Thiago Cionek perdeu a titularidade - ele viu do banco a equipe ser eliminada ainda na fase de grupos.",
        "Além do SPAL, Thiago Cionek também defendeu Cuiabá, Bragança-POR, CRB, Jagiellonia-POL, Padova-ITA, Modena-ITA, Palermo e SPAL.",
        "Caso chegue a um acordo com o Atlético-PR, Cionek terá a concorrência de Paulo André, Thiago Heleno, Léo Pereira, Wanderson e Zé Ivaldo.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Tom Almeida",
            "text": "NÃO SEI SE É RETALIAÇÃO OU AFRONTA COM TORCEDOR MAS O NOSSO CORONEL PARECE QUE QUER VER O NOSSO CLUBE NA SEGUNDA DIVISÃO, SE LIVRA DE BONS JOGADORES COMO PAVEZ E GEDOZ E DE BIRRA NOS TRAZ A DESGRAÇA DO CRYSAN + UM ENCOSTADO DO VASCO + UMA AMEBA DE ATACANTE DA PONTE, SÓ PODE SER RETALIAÇÃO!",
            "date": "2018-07-05T21:30:55",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wenderson",
            "text": "Seria melhor trazer o Manoel de volta que está pegando banco no cruzeiro",
            "date": "2018-07-05T18:02:31",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Os Fanaticos",
            "text": "MAIS UMA APOSTA, DIRETORIA INCOMPETENTE QUE AO INVÉS DE SEGURAR OS BONS JOGADORES COMO O GOLEIRO CAIO, PAVEZ, JOÃO PEDRO, EDERSON E GEDOZ, VAI ATRAS DE APOSTAS COMO ESSE CIONEK, O BILL, CAMACHO, FELIPE ALVES, BERGSON,VEIGA. TA NA HORA DE COLOCAR UM PROFISSIONAL DE FUTEBOL NO DEPARTAMENTO DE FUTEBOL E TIRAR ESSE \"DIF\".",
            "date": "2018-07-05T15:09:28",
            "likes": "49",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Matheus N",
                    "text": "Rumo á serie B, e ano que vem teremos maior do Estado de novo na serie A",
                    "date": "2018-07-05T15:48:26",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Adair Farias",
                    "text": "Maior do parana? kkkkk vc quis dizer o terceiro time aquele co.. que esta na serie B?",
                    "date": "2018-07-05T17:32:00",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Rodrigo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-05T17:35:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Anderson",
            "text": "Ele já não tinha conversado para vir no início do ano?",
            "date": "2018-07-05T17:10:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/na-mira-do-atletico-pr-zagueiro-da-polonia-na-copa-agenda-reuniao-para-definir-futuro.ghtml"
}