{
    "time": "athletico-pr",
    "date": "24/07/2018 11h44",
    "title": "Atlético-PR de olho: Peñarol reformula time, mas é copeiro e tem jogador de seleção.Após a Copa do Mundo pelo Uruguai, \"Cebolla\" Rodriguez reforça o Peñarol contra o Atlético-PR, mas Varela fica fora; clube sofre mudanças dentro e fora de campo",
    "author": "Fernando Freire",
    "text": [
        "O Peñarol, adversário do Atlético-PR na Sul-Americana, tem passado por uma reformulação dentro e fora de campo. O clube uruguaio perdeu alguns jogadores, contratou outros e mudou até o técnico - Diego López assumiu o comando. O time, porém, é copeiro e tem até jogador de seleção.",
        "Cristian Rodriguez, que defendeu o Uruguai na Copa do Mundo, está de volta. Fora do empate com o Racing, pelo Campeonato Uruguaio, o meia-atacante Cebolla Rodriguez reassume a titularidade diante do Atlético-PR, às 19h30 (horário de Brasília) de quinta-feira, na Baixada.",
        "Além de Cristian Rodriguez, o meia-atacante Estoyanoff é outro destaque da equipe de Montevidéu. Ele costuma atuar aberto pela direita e é o maior garçom do Peñarol no Campeonato Uruguaio - já são nove assistências em 19 jogos pela competição.",
        "O Peñarol joga em um 4-4-2. Sem Hernán Petryk, suspenso, um provável time para o duelo de quinta conta com Kevin Dawson; González, Formiliano, Carlos Rodríguez e Lucas Hernandez; Pereira, Freitas, Cristian Rodriguez e Estoyanoff; Nuñez e Gabriel Fernández.",
        "Além de Hernán Petryk, o Peñarol tem outras baixas para encarar o Atlético-PR. Titulares antes da Copa do Mundo, o lateral-direito Ramón Arias e o meia Cristian Palacios deixaram o clube - rumo ao Al-Ettifaq, da Arábia Saudita, e ao Puebla, do México, respectivamente.",
        "O lateral-direito Varela é outro desfalque. Assim como Cristian Rodriguez, ele também defendeu o Uruguai na Copa do Mundo - jogou contra Egito e Arábia Saudita, mas, depois, perdeu a vaga. Machucado, ele fica fora do jogo de ida, mas pode voltar para o duelo em Montevidéu.",
        "Além das alterações dentro de campo, o Peñarol também mudou fora. O técnico Leonardo Ramos aceitou a proposta de Al-Ettifaq no final de maio, e Diego López herdou a vaga - ele estreou com empate por 1 a 1 com o Racing, em casa, pelo Uruguaio.",
        "Apesar do momento conturbado, o Peñarol ostenta uma galeria de títulos imponente. Ganhou cinco vezes a Libertadores (1960, 61, 66, 82 e 87), três vezes a Copa Intercontinental (61, 66 e 82), uma vez a Recopa Intercontinental (69) e 51 vezes o Campeonato Uruguaio.",
        "Campeonato Uruguaio",
        "O regulamento é complexo. No Apertura, 16 times jogam entre si para definir um campeão. Com base na classificação do Apertura, formam-se dois grupos para o Torneio Intermedio - os dois melhores de cada grupo se enfrentam em uma final. Depois, os 16 times jogam o Clausura, apenas invertendo o mando do Apertura. Por fim, o campeão do Apertura e o campeão do Clausura se enfrentam em uma semifinal. Quem passar pega o time com a melhor pontuação nas três fases.",
        "O Peñarol ficou com o vice no Apertura - dois pontos atrás justamente do Nacional, seu maior rival. Os aurinegros também viram o Nacional conquistar o Intermedio. No geral, o Peñarol tem 15 vitórias, quatro empates e três derrotas, com 51 pontos - o Nacional lidera, com 58.",
        "O jogo de ida entre Atlético-PR e Peñarol será na quinta, às 19h30, na Baixada. O trio de arbitragem é argentino. Fernando Rapallini apita, com Gabriel Chade e Lucas Germanotta nas bandeiras.",
        "A volta será no dia 7 de agosto, uma terça, às 19h30, no Campeón del Siglo. O classificado enfrenta Caracas-VEZ ou Sport Huancayo-PER na terceira fase (na ida, vitória venezuelana por 2 a 0).",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Brandão oliveira",
            "text": "SE ATÉ O RIO BRANCO DE PARANAGUÁ FOI CAMPEÃO EMCIMA DAS CADELAS ATLETICANAS,IMAGINEM O URUGUAIO PENAROL.",
            "date": "2018-07-24T15:42:19",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Rio branco campão? só o fato de ser coxa Branca já sabemos que não entende de futebol... rio branco nunca ganhou um título cara, apenas campeonatos do interior e divisão de acesso",
                    "date": "2018-07-25T11:41:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Furacao",
            "text": "FURACAO",
            "date": "2018-07-24T12:35:27",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Brandão oliveira",
                    "text": "CADELINHAS 0 PENAROL 3",
                    "date": "2018-07-24T15:43:13",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Quem que o coxa enfrenta na sulamericana? adiaram o jogo deles na série A, tambem? não estou encontrando na tabela",
                    "date": "2018-07-25T11:40:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Lima",
            "text": "Ano passado deu briga em amistoso, imagina valendo vaga kkkkk",
            "date": "2018-07-24T12:08:07",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "so conheco um time ai, 5 vezes campeao",
                    "date": "2018-07-24T18:07:37",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joca Ramalho",
            "text": "já to sentindo o sacode q vamos levar",
            "date": "2018-07-24T15:35:16",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-de-olho-penarol-reformula-time-mas-e-copeiro-e-tem-jogador-de-selecao.ghtml"
}