{
    "time": "athletico-pr",
    "date": "07/08/2018 13h00",
    "title": "Jonathan deixa vantagem de lado para não cair em \"armadilha\" contra o Peñarol.Lateral-direito \"esquece\" vitória do Atlético-PR por 2 a 0 na Arena, elogia consistência defensiva e prevê dificuldades no Campeón del Siglo. \"Temos que saber jogar com o regulamento\"",
    "author": "Monique Silva",
    "text": [
        "A vitória sobre o Peñarol, por 2 a 0, em Curitiba, deu boa vantagem ao Atlético-PR para a decisão em Montevidéu, no Uruguai, valendo vaga nas oitavas de final da Copa Sul-Americana. Mas se engana quem pensa que o clima é de tranquilidade no Furacão. Para o lateral-direito Jonathan, a equipe precisa esquecer o resultado na Arena da Baixada para garantir a classificação.",
        "A lembrança do camisa 2 vem justamente da primeira fase do torneio. A equipe venceu o Newells Old Boys por 3 a 0, em Curitiba, e saiu na frente para a decisão em Rosario, na Argentina, no primeiro degrau da Sul-Americana. No jogo da volta, uma derrota por 2 a 1 causou preocupação na equipe, que agora não quer saber de sofrer.",
        "– Não podemos cair na armadilha que caímos no primeiro jogo contra o Newell’s. É uma dificuldade maior. Fizemos um bom resultado em Curitiba e depois sofremos muito no jogo da volta, na Argentina. Sabemos da importância e da dificuldade que vamos enfrentar aqui, estamos bem concentrados e sabemos o que precisamos fazer - disse em coletiva à imprensa.",
        "+ Acompanhe o dia do Atlético-PR no Uruguai para o jogo da Sul-Americana",
        "Para assegurar a vaga, o camisa 2 aposta na consistência defensiva da equipe, que vem de três jogos sem sofrer gols (venceu o Penãrol e Vitória, e empatou com o Corinthians).",
        "– Desde o primeiro jogo contra o Cruzeiro já vimos uma melhora na equipe. Contra o Peñarol foi um bom jogo, o que nos deu confiança para fazer um excelente resultado contra o Vitória. Não sofremos gols há três jogos e isso nos dá a condição de chegar mais próximo da vitória. Viemos respeitando o Peñarol, vai ter o torcedor apoiando o tempo todo, como foi em Curitiba, mas temos o resultado a nosso favor e temos que saber jogar com o regulamento - completou.",
        "+ Tabela da Copa Sul-Americana",
        "Jonathan também falou sobre o cenário adverso que o Furacão vai encontrar no Campeón del Siglo, casa do Peñarol, e pede equilíbrio ao time.",
        "– Sabemos que eles têm uma torcida apaixonada, eles demonstraram isso em Curitiba. Mas dentro de campo é 11 contra 11. Temos que ter equilíbrio, ser experientes e saber jogar o jogo. Estamos completamente confiantes que vamos fazer um bom jogo. Não queremos deixar que o que nós construímos caia por terra nesse jogo. Conseguimos com o pensamento de não sofrer gol.",
        "O duelo decisivo entre as equipes está marcado para 19h30 (horário de Brasília) desta terça-feira, no Estádio Campeón del Siglo, em Montevidéu. O GloboEsporte.com acompanha a partida pelo Tempo Real. Quem passar do confronto vai enfrentar o Caracas, da Venezuela, já classificado para as oitavas de final.",
        "",
        "",
        "– Uma partida difícil e muito competitiva contra uma equipe experiente. Acreditamos que eles vão fazer algumas mudanças em relação ao primeiro jogo. Nós temos o resultado a nosso favor e precisamos neutralizar as principais jogadas da equipe do Peñarol.",
        "",
        "– O que eu falar ao Zé e ao Léo é que eles joguem com tranquilidade. Mesmo que o jogo de futebol tenha uma responsabilidade muito grande, é entretenimento para o público. Eles têm o apoio de todos nós, jogadores, e da comissão técnica. O Zé nos ajuda na defesa e também no ataque. O Léo já vem jogando nas últimas partidas e tem a confiança de todos, é por isso que está aqui. Essa ausência dos titulares não tem feito tanto a diferença porque quem está entrando está dando conta do recado.",
        "",
        "– A gente tem que se acostumar a esse tipo de situação. Muitos já estão acostumados, outros nem tanto, mas já somos calejados.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/jonathan-deixa-vantagem-de-lado-para-nao-cair-em-armadilha-contra-o-penarol.ghtml"
}