{
    "time": "athletico-pr",
    "date": "09/07/2018 16h31",
    "title": "Atlético-PR tem negociação avançada por Rony; partes discutem tempo de contrato.Jogador já está em Curitiba fazendo exames médicos no Furacão. Advogado do atacante explica imbróglio jurídico com clube japonês e se diz tranquilo sobre novo acerto",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR tem negociações avançadas para contratar o atacante Rony, de 23 anos, que defendeu o Albirex Niigata, do Japão, por empréstimo, na última temporada. O jogador já está em Curitiba para realizar exames médicos no Furacão. Segundo apurado pelo GloboEsporte.com, as bases salariais já foram acertadas, faltando apenas definir o tempo de contrato, de três ou quatro anos.",
        "O Rubro-Negro está otimista em contar com o jogador, que vivia um imbróglio judicial com Albirex. O clube asiático acusa Rony de ignorar um contrato de três anos assinado em fevereiro de 2017, mas o atacante não reconhece esse vínculo.",
        "Segundo o advogado do jogador, Carlos André de Freitas Lopes, o departamento jurídico do Atlético-PR analisou toda a ação e entende que não há impeditivo ou riscos para que o jogador assine contrato com o clube.",
        "Ele ainda esclareceu que, atualmente, não há nenhum problema para que Rony acerte com outro time. No dia 9 de maio, a Fifa deu parecer favorável e autorizou o jogador a se transferir para outro clube.",
        "– Hoje não há nenhum tipo de problema. Lá na frente, quando for julgado o mérito do processo, o Rony pode, no pior das hipóteses, ser declarado culpado e terá que indenizar o Albirex. Se não for, acaba tudo. Como temos como provar tudo, estamos tranquilos. Os clubes interessados analisaram toda a nossa ação e nos deram respaldo ao que fizemos. No nosso entender, o Rony declarou em maio a rescisão de contrato com o Albirex no mesmo dia que a Fifa deu o parecer favorável - disse por telefone.",
        "A reportagem do GloboEsporte.com entrou em contato com o Atlético-PR, mas não obteve resposta.",
        "",
        "Se fechar a negociação com Rony, o Atlético-PR terá que correr contra o tempo. Isto porque, caso o atleta assine contrato, o clube terá que solicitar a liberação do International Transfer Certificated (ITC), ou seja, Certificado de Transferência Internacional, junto ao Albirex, que terá um prazo de 15 dias para emitir o documento. Se o time japonês se negar a liberar o ITC, os representantes do atacante fazem a solicitação junto à Fifa, que tem mais dez dias para enviar o documento.",
        "Contando com os 25 dias de prazo total, o Furacão terá que se atentar para regularizar o jogador. O prazo de registro de atletas para a disputa do Campeonato Brasileiro termina no dia 4 de setembro.",
        "",
        "Em dezembro de 2016, o Albirex Niigata pagou R$ 4 milhões ao Cruzeiro pelo empréstimo de um ano. Rony foi incluído pelo Cruzeiro como parte do pagamento pela compra dos direitos econômicos de Bruno Silva e foi anunciado oficialmente pelo Botafogo em janeiro, mas a equipe carioca voltou atrás depois que foi notificada pelo time japonês, alegando que o jogador tinha um contrato de três anos. O Albirex notificou o Cruzeiro cobrando a devolução do atleta ou o pagamento de uma multa de U$ 10 milhões (aproximadamente R$ 38 milhões em valores atualizados).",
        "No mês de abril foi a vez do Corinthians se interessar pelo atacante e a negociação foi aberta, mas os problemas com o time japonês frearam novamente a negociação. Mesmo com o jogador obtendo uma decisão favorável da Fifa para que pudesse negociar, o Corinthians preferiu abandonar as negociações. O entendimento do departamento jurídico do Timão foi de que, caso o jogador perdesse a disputa judicial, o Corinthians teria que ser solidário no pagamento da indenização.",
        "Segundo o advogado do jogador, o não acerto com o Botafogo foi em razão da mudança na diretoria do clube, que negociou o jogador sem saber que existia vínculo entre Cruzeiro e Albirex. Com o Corinthians, ainda conforme ele, o problema teria sido por questões financeiras.",
        "",
        "Natural de Magalhães Barata, no Pará, Ronielson da Silva Barbosa é formado na base do Remo. Chegou ao time sub-20 do Cruzeiro em 2015, assinando um contrato até janeiro de 2020. No início de 2016, foi emprestado para o Náutico, sem ter atuado pelo time de cima da Raposa. No clube pernambucano, o atacante paraense disputou 51 jogos e fez 14 gols.",
        "Em seguida foi para o Albirex Niigata, do Japão, onde foi o artilheiro do time asiático com oito gols em 36 jogos. Sua última partida foi no dia 2 de dezembro de 2017, há mais de seis meses, quando fez o gol da vitória do Albirex sobre o Cerezo Osaka, por 1 a 0, pelo Campeonato Japonês.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "João Jesus",
            "text": "51 partidas no Para 14 gols 32 partidas no japão 7 gols, Jogador pífio meia boca, é isto que o CAP vem fazendo há tempo. Vai somar o que? Daqui há pouco vai embora, Kd a grana que recebeu por Cidicley, vende tudo ,mas contratar que presta isto não faz.",
            "date": "2018-07-09T19:50:14",
            "likes": "18",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Andre Rodrigues",
                    "text": "ele joga pelo lado de campo. é um excelente jogador muito veloz e bom de assistencia, aqui no remo era limitado pelo elenco. No Nautico evoluiu muito.",
                    "date": "2018-07-10T00:38:39",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Everton Silva",
                    "text": "Sou Cruzeirense e falo para os amigos do Atlético Paranaense esse jogador e bom de bola rápido e finalizador, até hoje não sabemos porque não foi aproveitado no time do Cruzeiro",
                    "date": "2018-07-10T17:42:19",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington",
                    "text": "51 partida e 14 gols na série b pelo náutico e não no pará!",
                    "date": "2018-07-11T17:11:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Damião Silva",
            "text": "Muito Bom Jogador mesmo pena que o Malditos empresários Como sempre Nunca deixa terminar um contrato descente alem disso o Jogadores hoje não tem mas palavras .parece que os Malditos empresario e dono ate da Voz deles uma pena mesmo mas quanto a qualidade dele e nota 10 Na minha opinião.",
            "date": "2018-07-11T13:56:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "O Atlético já contratou esse jogador. Espero que valha a pena.",
            "date": "2018-07-11T08:44:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Tomara que de tudo de errado e nao assine, pelo bem do CAP.",
            "date": "2018-07-10T14:27:32",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Lara",
            "text": "Quero queimar minha língua, mas é outro tiro no pé... mas um pra somar e inchar o elenco.",
            "date": "2018-07-09T17:52:50",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "Mais um \"Ribamar\"....",
                    "date": "2018-07-09T22:00:09",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Elvino Krieser",
                    "text": "Por que não vão atrás de jogador que tem o caminho limpo na justiça? Esse Rony é tão bom assim, que vale a pena todo esse risco?",
                    "date": "2018-07-09T22:21:24",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeffer",
            "text": "Vi uns vídeos desse jogador... parece ser uma boa contratação, diblador, rápido... seria interessante ver ele e o Cirino jogando juntos.... S.R.N",
            "date": "2018-07-09T17:37:04",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Davi Freitas",
                    "text": "Foge q cilada bino!!",
                    "date": "2018-07-09T19:42:36",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Santos",
            "text": "\"Que beleza\" Hibernação condição de inatividade total e de redução metabólica extrema que ocorre nos integrantes dos Conselhos do Clube Atlético Paranaense.",
            "date": "2018-07-09T18:17:36",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-tem-negociacao-avancada-por-rony-partes-discutem-tempo-de-contrato.ghtml"
}