{
    "time": "athletico-pr",
    "date": "18/07/2018 15h39",
    "title": "Bruno Nazário é regularizado na CBF e fica à disposição para estrear no Atlético-PR.Depois de Marcelo Cirino, meia-atacante Bruno Nazário também tem o nome publicado no BID e pode fazer o primeiro jogo pelo Atlético-PR nesta quinta-feira, contra o Internacional",
    "author": "GloboEsporte.com",
    "text": [
        "O meia-atacante Bruno Nazário foi regularizado pelo Atlético-PR no Boletim Informativo Diário (BID) da CBF desta quarta-feira e, com isso, fica à disposição do técnico Tiago Nunes para o jogo contra o Internacional, quinta-feira, pelo Campeonato Brasileiro. Nesta quarta, o atacante Marcelo também saiu no BID.",
        "Paranaense de Cascavel, Bruno Nazário tem 23 anos foi revelado no Figueirense e pertence ao Hoffenheim, da Alemanha. No currículo, ele possui passagens por clubes como Tombense, América-MG, Lechia Gdansk-POL e Cruzeiro. No Guarani, ele disputou 69 jogos e marcou 15 gols. Ele pode jogar centralizado ou pelos lados e assinou com o Furacão até o final de 2019.",
        "+ Tabela do Campeonato Brasileiro",
        "O Atlético-PR volta a campo contra o Internacional, às 21h (horário de Brasília) de quinta-feira, na Arena da Baixada. O jogo vale pela 13ª rodada do Campeonato Brasileiro. O Furacão está na penúltima colocação, com apenas nove pontos conquistados em 12 rodadas.",
        "Atlético-PR x Internacional (13ª rodada do Brasileirão)",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Daniel Pará",
            "text": "Boa sorte nazário! Vc honrou a camisa do Guarani e sempre terá meu respeito! HSG",
            "date": "2018-07-19T15:21:28",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gorila Almbrado",
                    "text": "Honrou muito principalmente no derbi ! Piu Piu .",
                    "date": "2018-07-20T12:45:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Lemes",
                    "text": "Piu Piu,fala muito.... joga pouco.",
                    "date": "2018-07-20T13:25:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Lemes",
            "text": "Em Campinas o Bruno é conhecido como Piu Piu do Derby.kkkkk",
            "date": "2018-07-20T13:25:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/bruno-nazario-e-regularizado-na-cbf-e-fica-a-disposicao-para-estrear-no-atletico-pr.ghtml"
}