{
    "time": "athletico-pr",
    "date": "02/10/2018 09h00",
    "title": "Atlético-PR tem vantagem histórica de dois ou mais gols de diferença para jogo com o Caracas.Furacão sempre passa em competições internacionais quando atua na partida da volta nesse cenário. Após 2 a 0 na ida, times se enfrentam nesta quarta, na Baixada",
    "author": "Guilherme Moreira",
    "text": [
        "O Atlético-PR enfrenta o Caracas, da Venezuela, nesta quarta-feira, na Arena da Baixada, pela partida da volta das oitavas de final da Copa Sul-Americana. O clube paranaense venceu o jogo de ida por 2 a 0. Em toda a história, o Furacão nunca foi eliminado ao sair do primeiro confronto com dois ou mais gols de diferença.",
        "O Atlético-PR participou pela primeira vez da Taça Libertadores em 2000 e, ao todo, foram 12 edições de competições internacionais, sendo cinco no principal torneio da América do Sul e sete na Sul-Americana.",
        "Em cinco oportunidades, o Furacão saiu na frente da disputa com diferença de dois ou três gols. Dois deles foram contra brasileiros (Paraná e Joinville), enquanto os outros três (Chivas, Newell’s Old Boys e Peñarol) foram com times de fora do país. O Caracas é o sexto clube a entrar nessa lista após o triunfo no mês passado.",
        "Tabela da Copa Sul-Americana",
        "Desses confrontos da volta, o Furacão perdeu apenas uma vez no segundo jogo. Na primeira fase desta temporada, a equipe atleticana bateu o Newell’s por 3 a 0 na Arena e foi derrotada por 2 a 1 em Buenos Aires – o time chegou a ficar atrás por dois gols, mas marcou um gol no final da partida. No restante, são três vitórias e um empate.",
        "- O Caracas é um bom time e mostrou isso em sua casa, mas estamos com uma vantagem de dois gols e precisamos usar isso a nosso favor. Precisamos jogar tranquilos, conscientes do que temos que fazer - declarou Nikão, vice-artilheiro da competição, com três gols, para o site oficial.",
        "Para a partida, o técnico Tiago Nunes espera contar com o lateral-direito Jonathan e o atacante Pablo, que foram preservados na derrota para o Santos, pela Série A, no último domingo. Se forem vetados, Zé Ivaldo e Marcelo Cirino são os principais nomes para substituí-los. Diego e Reginaldo, outros laterais de origem, não estãs inscritos.",
        "O Furacão deve ir a campo com: Santos; Jonathan (Zé Ivaldo), Paulo André, Léo Pereira e Renan Lodi; Wellington, Lucho González e Raphael Veiga; Nikão, Marcinho e Pablo (Marcelo Cirino).",
        "Após vencer o Caracas na partida de ida por 2 a 0, na Venezuela, o Atlético-PR tem boa vantagem para o confronto desta quarta-feira, às 19h30, na Arena da Baixada, pelo jogo da volta das oitavas de final da Copa Sul-Americana. O time brasileiro pode empatar ou perder por um gol de diferença que avança para as quartas de final.",
        "Na história da Sul-Americana",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Edivaldo Medeiros",
            "text": "Eu quero mandar aqui um alô para a torcida Atleticana. Nesta quarta-feira dia 3/10, completa um ano do recorde de público da Baixada. Com quase 40.000 pessoas no caldeirão e nem foi com o Atlético em campo e sim com Paraná Clube que venceu o Internacional por 1 X 0 e pela Série B do Campeonato Brasileiro de 2017. Aí eu faço a pergunta, cadê os nossos torcedores, acho que tá na hora de superar esta marca dos paranista justamente em nossa casa! O Atlético está disputando uma sulamericana e muito bem e a baixada faz a diferença, sempre. Gostaria muito de ver esta festa na quarta-feira!",
            "date": "2018-10-02T14:25:51",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edmar Junior",
                    "text": "Edivaldo muito bonita sua atitude, com certeza vai ser uma grande festa, mas enquanto a diretoria do CAP não ajudar, fazendo promoções, campanhas e precisa organizar o sistema de biometria que tanto dificulta repassar as entradas de quem não pode ir. Dificilmente vamos quebrar esse record por causa da diretoria. Vale recordar que o record de publico de todos os outros estádios do estado são todos em jogos do furacão, menos o Albino Turbay (cianorte), Germano Krüger (Operario) e Péricles Pacheco da Silva (Telêmaco Borba) que pertencem aos times locais.",
                    "date": "2018-10-02T17:01:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Acho q somando todos os jogos do Paraná na serie A, vai dar uns 40 mil.",
                    "date": "2018-10-02T20:47:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "O Furacao",
            "text": "Amanha tem gol do pablo, sim ou com certezza",
            "date": "2018-10-02T12:37:33",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "Pablo provavelmente pupado, pelo noticiário local",
                    "date": "2018-10-02T14:59:13",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Donnacry",
                    "text": "História? Hhahahahha dez de qnd esse",
                    "date": "2018-10-02T16:47:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Gerry",
            "text": "Quem escreveu essa matéria, tem q ficar mais esperto. Pq o Diego não está inscrito na sulamericana. Lembrando q se precisar, Zé Ivaldo tbem já jogou de lateral direito.",
            "date": "2018-10-02T14:00:30",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "Furacão nas quartas ! muito difícil a reversão deste resultado tendo em vista a qualidade do adversários, mas é jogar para cima buscando a vitoria, para dar moral para as próximas fases que serão muito complicadas, B fogo ou bahia nas quartas, fluminenC ou Nacional- URU na semi. Na minha opinião o campeão esta do nosso lado do chaveamento.",
            "date": "2018-10-02T10:58:00",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Concordo, fazemos 2 x 0 e nos poupamos para o brasileirão, nas quartas o botafogo está com o time reserva e o bahia tá mais preocupado em não ser rebaixado então temos boas chances, nas semis o bicho vai pegar, do outro lado tem times bons também (América de Cali, Santa Fé e Colón)",
                    "date": "2018-10-02T11:27:04",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Rocha",
                    "text": "Diego não está inscrito na Sulamericana",
                    "date": "2018-10-02T11:53:33",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Deportivo Cali***",
                    "date": "2018-10-02T12:31:04",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-tem-vantagem-historica-de-dois-ou-mais-gols-de-diferenca-para-jogo-com-o-caracas.ghtml"
}