{
    "time": "athletico-pr",
    "date": "10/12/2018 10h58",
    "title": "Atlético-PR anuncia a renovação com argentino Lucho González; novo contrato vai até 2019.Argentino tem 37 anos e está no clube desde 2016; novo vínculo vai até 31 de dezembro de 2019",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR anunciou nsta segunda-feira a renovação de contrato do volante Lucho González. O vínculo acabaria em dezembro deste ano. O novo contrato é válido até 31 de dezembro de 2019. O argentino de 37 anos está no clube deste setembro de 2016 e tem sido uma das referências do clube dentro e fora de campo.",
        "- Estou terminando a temporada muito bem mentalmente e fisicamente. Todos têm um carinho por mim e estou feliz da vida por poder ficar mais um ano no Atlético-PR - disse ao site oficial.",
        "Confira a nota do Atlético-PR",
        "O Atlético Paranaense acertou, nesta segunda-feira (10), a renovação do contrato do meia Lucho González. Referência no Furacão dentro e fora de campo, El Comandante” assinou novo vínculo até 31 de dezembro de 2019. Lucho tem 37 anos e chegou ao CAT do Caju em setembro de 2016. Recentemente, ultrapassou a marca de 100 partidas pelo Clube. Acumula 103 jogos, com 41 vitórias, 31 empates e 31 derrotas. Marcou sete gols. Lucho González tem 24 títulos na carreira. É um dos jogadores argentinos mais vitoriosos da história. Já disputou seis Libertadores e conquistou um troféu da competição.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jalim Rabey",
            "text": "Qualquer gringo que jogou no atlético sempre foi puxado o saco. Mas o Lucho merece.",
            "date": "2018-12-11T17:31:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "No segundo semestre jogou muito. Foi peça fundamental na conquista da sulamericana",
            "date": "2018-12-10T14:32:12",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jonatas",
                    "text": "Mal.dita soberba essa história. De já ganho eu vi algumas vezes título se comemora depois que ganha. Bora furacão.",
                    "date": "2018-12-11T12:28:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Sacudo",
            "text": "Lucho tem história no futebol internacional, é dedicado, jogou muito tempo com uma perna só mas tentando, merece o título...",
            "date": "2018-12-11T11:56:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Machado",
            "text": "lucho é da caveira",
            "date": "2018-12-11T01:04:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Batista",
            "text": "Esse cara é um grande exemplo de dedicação, profissionalismo e superação. Parabéns ao \"El Comandante\" e à diretoria. Decisão acertada. Será útil na disputa da Liberta e os outros torneios internacionais que disputaremos em 2019.",
            "date": "2018-12-10T22:23:38",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Esse cara é show",
            "date": "2018-12-10T20:45:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "wagner palmas",
            "text": "Se a boleirada brasileira tivesse a metade do comprometimento e da simplicidade desse cara, não estaríamos na fila para ganhar um mundial desde 2002.",
            "date": "2018-12-10T18:21:23",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Duann",
            "text": "Fez um pós-copa muito bom. Ajuda muito o time.",
            "date": "2018-12-10T17:56:08",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Boa notícia!",
            "date": "2018-12-10T13:34:38",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ander Shawnsky",
                    "text": "justo é um otimo PROFISSIONALMENTE e tbm um exemplo para a categoria de base ..",
                    "date": "2018-12-10T14:02:42",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson",
                    "text": "Para mim, quando Lucho se aposentar dos gramados deveriam dar a ele um cargo no clube, para ajudar a moldar a mulecada da base",
                    "date": "2018-12-10T15:40:22",
                    "likes": "32",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-anuncia-a-renovacao-com-argentino-lucho-gonzalez-novo-contrato-vai-ate-2019.ghtml"
}