{
    "time": "athletico-pr",
    "date": "30/07/2018 18h15",
    "title": "Atlético-PR agiliza documentação e já tem pré-registro com atacante Rony.Jogador não tem mais vínculo com o Albirex Niigata-JAP e aguarda nome ser publicado no BID para ser anunciado como reforço do Furacão. Contrato é de três anos",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR vive a expectativa de contar com mais um reforço na sequência da temporada 2018. O Rubro-Negro trabalhou rápido e já tem um pré-registro do atacante Rony no Boletim Informativo Diário (BID) da CBF, feito que agiliza bastante a regularização para que o jogador seja oficializado pelo Furacão.",
        "Rony está em Curitiba desde o dia 9 de julho. Passou por exames médicos no Furacão e começou a treinar no CT do Caju. Segundo apurado pelo GloboEsporte.com, o tempo de contrato será até julho de 2021.",
        "+ Rony chega para ser titular no Atlético-PR, avalia comentarista; veja o perfil",
        "O pré-registro foi realizado pelo Atlético-PR no dia 26 de julho. Após isso, a documentação passa pela liberação da Federação Paranaense de Futebol (FPF) e da CBF. Por fim, o atleta é registrado no BID para estar totalmente apto. Vale lembrar que o prazo de registro de atletas para a disputa do Campeonato Brasileiro termina no dia 4 de setembro.",
        "Depois que acertou as bases salariais, o Atlético-PR solicitou a liberação do International Transfer Certificated (ITC), ou seja, Certificado de Transferência Internacional, junto ao Albirex. O prazo para emitir o documento era de 15 dias - e mais dez para a Fifa enviar o documento caso o time japonês se negasse a liberar o ITC.",
        "O atacante de 23 anos estava no Albirex Niigata, do Japão, onde viveu um imbróglio judicial. O clube asiático acusa Rony de ignorar um contrato de três anos assinado em fevereiro de 2017, mas o atacante não reconhecia o vínculo. No dia 9 de maio, a Fifa deu parecer favorável e autorizou o jogador a se transferir para outro clube.",
        "Rony não joga desde o dia 2 de dezembro de 2017, quando o Albirex venceu o Cerezo Osaka por 1 a 0, com um gol dele, pelo Campeonato Japonês. Ele chegou a vestir a camisa e treinar com o Botafogo, no início de 2018, mas o Albirex fez o negócio melar. Antes disso, o Corinthians também tinha tentado a contratação do jogador.",
        "Os últimos reforços anunciados pelo Atlético-PR foram o atacante Marcelo, o meia-atacante Bruno Nazário, o volante Wellington, o lateral-direito Reginaldo e o lateral-esquerdo Márcio Azevedo. Os dois últimos ainda não jogaram pelo Furacão.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Cristiano Mello",
            "text": "Titulares, santos-johntan-paulo andre-thiago heleno-Marcio Azevedo-Wellinton-Bruno Guimaraes-Rafael Veiga-Bruno Nazario-Marcelo Cirino- Rony reservas> boas opçoes pra entrar no jogo, Lucho, Renan Loidi,Nikao,Rosseto,Pablo,leo pereira , jogadores que nao podem mais jogar, wanderson, guilherme,camacho",
            "date": "2018-07-31T14:12:36",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Rosseto no lugar de Wellinton ou guimarães.",
                    "date": "2018-08-01T11:05:48",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Mariano",
                    "text": "Rosseto não tem mais espaço nesse time como titular!! Será um ótimo reserva pra entrar no segundo tempo",
                    "date": "2018-08-01T16:36:47",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Jesus",
            "text": "É uma pena que pensaram tarde para contratar e dispensar o professor das invenções, poderíamos estar bem na serie A e na próxima fase da copa Brasil. Mas enfim antes tarde do que nunca.",
            "date": "2018-08-01T11:10:06",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Ainda tem gente que acredita em papai Noel, vídeo só passa coisas boa, o cara junta gols e jogadas da carreira toda e faz o vídeo , dai é show mesmo. Quero vê em noventa minutos , jogo a jogo, o que o cara produz. Pra cima furacão !",
            "date": "2018-08-01T09:20:59",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Praça",
            "text": "Dizem que esse guri é bom de bola. Voa baixo nos treinos, rápido, veloz e finalizador. Mais um para o TN quebrar a cabeça.",
            "date": "2018-07-31T14:30:40",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matt Furlan",
                    "text": "Quebra cabeça com oque ? Se nao temos atacante ! ou vai dizer que pablo , e bergson e atacante ?",
                    "date": "2018-08-01T08:57:20",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joca Ramalho",
            "text": "Rony e Cirino, que dupla",
            "date": "2018-07-30T19:18:23",
            "likes": "66",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "vai ficar ruim pro adversario contem esse ataque kkkkkkkk cirino e rony, nao quero nem ver",
                    "date": "2018-08-01T08:52:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "FURACÃO",
            "text": "Pelos videos que vi dele no nautico , ele é estilo cirino, rapido, driblador, otima finalização e gosta de vira mortal quando faz os gols kkk seja bem vindo.... com o Sr. nosso ataque vai ser tipo tiro livre de 100m kkkkk",
            "date": "2018-07-31T09:21:22",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "o CARA É BOM ! Vi o video dele, se encaixar com o Cirino, não tem pro Mbappe nem pro Bolt....o cara é ligeiro tambem...",
                    "date": "2018-07-31T13:24:41",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Dalmoro",
            "text": "Que venha para ser o nosso matador! e temos que encontrar alguem pro lugar do Veiga franguinho (devolvam pro Parmera)!!talvez o nazario!! quarteto com Nazario, Cirino, Rony, e Nikão (ainda boto fé)",
            "date": "2018-07-31T11:17:52",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "o CARA É BOM ! Vi o video dele, se encaixar com o Cirino, não tem pro Mbappe nem pro Bolt....o cara é ligeiro tambem...",
                    "date": "2018-07-31T13:23:46",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cnk",
            "text": "Que seja nosso matador camisa 9, bola em seu pé \" GOLL \"",
            "date": "2018-07-30T18:36:41",
            "likes": "91",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elvino Krieser",
                    "text": "A diretoria está de parabéns e, mesmo diante dos limites, financeiros, está contratando jogadores para serem titulares.",
                    "date": "2018-07-30T19:39:42",
                    "likes": "32",
                    "unlikes": "7"
                },
                {
                    "name": "Breno Ogg",
                    "text": "essa diretoria nunca está de parabéns. Sempre faz alguma coisinha pra deixar a torcida longe do estádio",
                    "date": "2018-07-30T19:55:01",
                    "likes": "21",
                    "unlikes": "30"
                },
                {
                    "name": "Gustavo",
                    "text": "Vira coxa então. Aliás, só assumir de vez, já é;",
                    "date": "2018-07-30T20:33:39",
                    "likes": "21",
                    "unlikes": "17"
                },
                {
                    "name": "Cristiano Souza",
                    "text": "Elvino. Limite financeiro os cambau. 60 milhões de reais e cadê? Parabéns o cacete, tem que contratar nomes de peso nesse time. Chega de sermos coadjuvantes.",
                    "date": "2018-07-30T23:46:38",
                    "likes": "21",
                    "unlikes": "6"
                },
                {
                    "name": "Gustavo",
                    "text": "uhun, 60 milhões, limpinho, não tem imposto, não tem dívida, não tem conta pra pagar, etc.",
                    "date": "2018-07-31T01:18:18",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Felix",
                    "text": "ja temos o pablo kkkkkkkkkk",
                    "date": "2018-07-31T08:22:06",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Magnon Pelentir",
                    "text": "Boa Eduardo Felix kkk",
                    "date": "2018-07-31T09:26:32",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "60 milhões kkkkkk os caras acham que é brasfoot e recebe à vista, tem que avisar os entendidos que o dinheiro vem parcelado e, também, é utilizado em contas do clube",
                    "date": "2018-07-31T11:38:13",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Lucas Francisco",
            "text": "Santos - Jonathan - Paulo André - Léo Pereira - Renan Lodi - Wellington - Bruno Guimarães - Raphael Veiga - Bruno Nazário - Marcelo Cirino - Rony",
            "date": "2018-07-30T20:14:56",
            "likes": "67",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cnk",
                    "text": "LUCAS ESSA ESCALAÇÃO É PERFEITA!!!!",
                    "date": "2018-07-30T20:55:26",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Donald Trump",
                    "text": "Prefiro Rossetto no lugar do Wellington, esse ultimo ainda não inspira confiança.",
                    "date": "2018-07-30T20:56:13",
                    "likes": "4",
                    "unlikes": "24"
                },
                {
                    "name": "Wictor Kloster",
                    "text": "pena q lucho gonzalez tem q esta nessa lista , no contrato dele me parece q ele tem q jogar pelo menos 60 minutos.",
                    "date": "2018-07-30T21:28:55",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus",
                    "text": "veiga não",
                    "date": "2018-07-30T21:57:08",
                    "likes": "7",
                    "unlikes": "14"
                },
                {
                    "name": "Gustavo Dalmoro",
                    "text": "NIKÃO MESMO MANCO E GORDO É MELHOR QUE O VEIGA",
                    "date": "2018-07-31T11:12:58",
                    "likes": "12",
                    "unlikes": "14"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Yan Alves",
            "text": "Santos Jonathan Paulo André Thiago Heleno Márcio Azevedo Wellington Bruno Guimarães Raphael Veiga Marcelo Cirino Rony Bérgson",
            "date": "2018-07-31T01:39:45",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Eduardo Felix",
                    "text": "Prefiro o Renan Lodi, nunca teve sequencia, deixa o mlk jogar",
                    "date": "2018-07-31T08:21:50",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "bergson e fraquinho",
                    "date": "2018-07-31T09:20:31",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Oliveira",
            "text": "Santos, Jonathan, Paulo Andre, Leo pereira, Renan Lodi, Wellington, Bruno Guimaraes, Veiga ou Nazario, Cirino, Rony, Bergson ou pablo ou Crysan.",
            "date": "2018-07-30T21:32:12",
            "likes": "5",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-agiliza-documentacao-e-ja-tem-pre-registro-com-atacante-rony.ghtml"
}