{
    "time": "athletico-pr",
    "date": "22/11/2018 09h52",
    "title": "Atlético-PR x Ceará: ingressos à venda pela internet para último jogo em casa no Brasileiro.Torcedores podem comprar as entradas pela internet. Nas bilheterias, a venda começa na sexta-feira. Jogo é às 17h de domingo. Confira valores e todos os detalhes",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR começa a vender nesta quinta-feira os ingressos para o duelo contra o Ceará, no domingo, na Arena da Baixada, pela penúltima rodada do Campeonato Brasileiro. Os ingressos estão à venda inicialmente pelo site do clube. Nas bilheterias, a venda começa na sexta-feira, a partir das 10h. Será o último jogo do Furacão em casa no Brasileirão. A última partida pela competição nacional será contra o Flamengo.",
        "O duelo será com torcida única na Arena da Baixada. Por decisão do próprio Furacão e do Ministério Público do Paraná (MP-PR ), não haverá carga específica destinada a torcedores do time cearense, nem setor reservado no estádio.",
        "+ Tabela do Campeonato Brasileiro",
        "Na pré-venda, as entradas custam R$ 35 (meia) e R$ 70 (inteira), nos setores Buenos Aires Superior, Cel. Dulcídio Superior e Getúlio Vargas Superior. Já nos setores Buenos Aires Inferior, Brasílio Itiberê Inferior e Superior, Cel. Dulcídio Inferior e Getúlio Vargas Inferior os valores são R$ 40 (meia) e R$ 80 (inteira). No setor VIP as entradas custam R$ 175 (meia) e R$ 350 (inteira). Crianças de até 12 anos pagam R$ 35.",
        "No dia do jogo, os valores passam para R$ 50 (meia) e R$ 100 (inteira). No setor VIP sairá por R$ 175 (meia) e R$ 350 (inteira). Crianças de até 12 anos pagam R$ 50.",
        "A biometria é obrigatória para todos os torcedores - exceto menores de 12 anos. Quem não tem o cadastro precisa comparecer à bilheteria na sexta-feira e sábado, das 10h às 18h, e no domingo das 10h às 17h.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-x-ceara-ingressos-a-venda-pela-internet-para-ultimo-jogo-em-casa-no-brasileiro.ghtml"
}