{
    "time": "athletico-pr",
    "date": "15/09/2018 14h00",
    "title": "Para voltar aos trilhos: Atlético-PR faz cinco jogos na Arena da Baixada em 30 dias.Quatro dos próximos cinco jogos do Brasileirão serão na Arena da Baixada; Atlético-PR também enfrenta o Caracas, da Venezuela, pelas oitavas de final da Sul-Americana",
    "author": "Fernando Freire",
    "text": [
        "Após três derrotas seguidas fora, o Atlético-PR encara uma sequência de jogos na Arena da Baixada para voltar aos trilhos e afastar a pressão. Quatro dos próximos cinco jogos do Brasileirão serão em casa. Além disso, o Furacão enfrenta o Caracas, da Venezuela, pela Sul-Americana.",
        "O Atlético-PR, portanto, fará cinco jogos na Baixada em menos de 30 dias. Pelo Campeonato Brasileiro, o time de Tiago Nunes recebe Fluminense, Paraná, América-MG e Sport - ele só viaja para jogar contra o Santos, na Vila Belmiro. Além disso, o Furacão pega o Caracas na quarta-feira que vem, na Venezuela, e no dia 3 de outubro, na Baixada.",
        "Sequência de jogos do Atlético-PR",
        "",
        "O Atlético-PR tenta diminuir a pressão e se afastar do Z-4 após as derrotas para Palmeiras, Atlético-MG e Chapecoense, todas fora de casa.",
        "Um desafio é o aspecto físico. Entre os jogos contra Flu e Paraná, o Atlético-PR terá uma viagem para Caracas, na Venezuela.",
        "- Precisamos vencer. É estar concentrado para fazer três grandes jogos, começando pelo Fluminense, e vencer as partidas - afirmou Pablo.",
        "",
        "O jogo do Atlético-PR contra o Fluminense, pela 25ª rodada do Campeonato Brasileiro, está marcado para 16h de domingo, na Arena da Baixada. Os ingressos estão à venda.",
        "Para essa partida, Tiago Nunes pode ter praticamente força máxima. O lateral-direito Jonathan, o volante Lucho González e o meia-atacante Nikão voltam de suspensão. Só Marcelo Cirino (fora já dos últimos sete jogos) e Bruno Nazário (que só retorna em 2019) estão em recuperação.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/para-voltar-aos-trilhos-atletico-pr-faz-cinco-jogos-na-arena-da-baixada-em-30-dias.ghtml"
}