{
    "time": "athletico-pr",
    "date": "19/05/2018 09h00",
    "title": "Peças-chaves: Carleto, Guilherme e Pablo participam de 60% dos gols do Atlético-PR.Pablo e Guilherme lideram a lista de artilheiros, e Carleto é o principal garçom; próximo jogo do Atlético-PR será contra o Fluminense, às 19h de domingo, no Maracanã",
    "author": "Fernando Freire",
    "text": [
        "Carleto, Guilherme e Pablo concentram 60% dos gols do Atlético-PR em 2018. Entre gols e assistências, eles têm participação em 13 dos 22 gols do time principal no ano. Pablo é o artilheiro, com cinco gols, e Guilherme vem logo atrás, com quatro. Carleto é o maior garçom, com quatro assistências.",
        "Além disso, Carleto tem dois gols marcados; Guilherme tem duas assistências, e Pablo, uma. Os números mostram a importância do trio na equipe de Diniz (veja os detalhes abaixo).",
        "O atacante Pablo, uma das armas do Atlético-PR, comenta sobre a força do grupo rubro-negro e descarta uma dependência do trio.",
        "- Não, não é dependência. Todos têm condições de fazer o gol. Tem outros atacantes, o Nikão, enfim, a equipe é muito forte ofensivamente. Não importa quem faz os gols. A gente tem que fazer para sair com a vitória - falou em entrevista ao programa Globo Esporte Paraná, da RPC.",
        "O próximo compromisso do Atlético-PR será contra o Fluminense, às 19h (horário de Brasília) deste domingo, no Maracanã, pela sexta rodada do Campeonato Brasileiro. Guilherme volta de suspensão, e o Furacão terá o trio entre os 11 titulares - veja a provável escalação.",
        "Gols do Atlético-PR em 2018",
        "",
        "Assistências do Atlético-PR em 2018",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Mario Tilico",
            "text": "60% de zero é zero",
            "date": "2018-05-21T07:29:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Natel",
            "text": "Depender desse trio Pablo e cia , estamos ferrados a 2 divisao nos espera .",
            "date": "2018-05-20T13:26:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odimar Jr.",
            "text": "Com estes craques pangarés, o cavalinho vai longe!!!kkkkkk",
            "date": "2018-05-19T13:43:49",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "Aí zé ruela, cuida do teu time.",
                    "date": "2018-05-20T10:33:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Atos217",
            "text": "Time que joga pro Pablo fazer gol,vai ser isso aí,derrota atrás de derrota. Time joga com 3 atacante sem nenhum meia armador centralizado é palhaçada,faz gol só quando o adversario falha. Menti?",
            "date": "2018-05-19T20:59:14",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "Vai plantar batata.",
                    "date": "2018-05-20T10:32:30",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uilian Machado",
            "text": "A diretoria sonha com o belo futebol que o Diniz promete, mas o fato é que ele precisa de jogadores talentosos pra fazer esse jogo. Rosseto, Pablo, Ribamar, T Heleno, Carleto, Deivid e outros não conseguem executar como o Diniz quer, eles só sabem fazer o básico do futebol, tocar pro lado, correr e pouco mais.",
            "date": "2018-05-19T11:45:37",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "se ele fosse bom mesmo saberia adequar o esquema dele ao time do atletico e n ficaria teimando em algo que da errado",
                    "date": "2018-05-19T18:00:58",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Eder Hayduki",
                    "text": "Não importa o esquema tático nem o estilo de jogo que o Atletico adote. Não vai ganhar nenhum titulo de expressão. Vai continuar sendo figurante no campeonato brasileiro. O máximo que o Atlético vai ganhar é muito dinheiro vendendo jogadores de medianos para bons a preço de ouro, como Petraglia sabe muito bem fazer.",
                    "date": "2018-05-19T23:01:55",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Soares",
            "text": "Mais uma derrota no domingo e Diniz vai embora",
            "date": "2018-05-19T11:06:22",
            "likes": "8",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Donnacry",
                    "text": "O zr ta logo ali O.O",
                    "date": "2018-05-19T14:31:47",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "Lava a boca pra falar mau dos jogadores do nosso furacão. Sem qualidade é torcedor corvo !!!",
            "date": "2018-05-19T13:44:10",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pecas-chaves-carleto-guilherme-e-pablo-participam-de-60-dos-gols-do-atletico-pr.ghtml"
}