{
    "time": "athletico-pr",
    "date": "09/05/2018 17h15",
    "title": "Por vaga, Diniz não descarta mudança no estilo do Atlético-PR contra o Newell's.Treinador espera manter características, mas prepara o Furacão para ter outra postura em Rosário. Jogo será nesta quinta, pela Sul-Americana, em Rosário, na Argentina",
    "author": "Rodrigo Saviani",
    "text": [
        "O Atlético-PR pode ter uma postura diferente do estilo Diniz na partida contra o Newells Old Boys, no estádio Marcelo Bielsa, pela primeira fase da Copa Sul-Americana. Com a vantagem de ter vencido por 3 a 0 no jogo de ida, na Baixada, o treinador espera não ter que abandonar as características de posse de bola e toques rápidos, mas também não descarta adotar outra forma de atuar durante o jogo, explorando, por exemplo, as bolas longas ao ataque.",
        "– Isso faz parte das características da equipe. Quando dá para jogar, tem que jogar. Quando não dá, tem que saber marcar. Se no final do jogo, faltando cinco ou dez minutos, você tiver o resultado, temos que jogar um jogo que é possível. A gente tem uma maneira de jogar, saindo tocando a bola. Quando o jogo aperta, tem como fazer a bola longa. É que fica o foco muito centrado naquilo que temos como prioridade. Mas, em nenhum momento é exclusividade do time ficar tocando a bola para correr riscos desnecessários - disse o treinador, em entrevista coletiva em Rosário.",
        "Diniz deixou claro que espera um Newells muito diferente do que encarou no jogo de ida. Além de um postura ofensiva do adversário, que precisa do resultado, o treinador também alerta sobre a pressão que virá das arquibancadas do estádio Marcelo Bielsa.",
        "– A gente está se preparando para uma grande pressão. Eu acho o Newell’s uma grande equipe, muito bem treinada. A gente teve uma noite muito feliz no primeiro jogo, mas não está esperando um jogo como foi lá. Ao contrário, a gente está esperando um time muito aguerrido, uma torcida apaixonada para que a equipe jogue bem. A gente está preparado para um jogo muito difícil - comentou.",
        "O treinador acredita que o elenco conseguiu absorver bem a derrota para o Palmeiras no domingo, a primeira do time principal na temporada. Para Diniz, o resultado negativo pode servir de aprendizado e amadurecimento para a sequência da temporada.",
        "– Perder sempre é muito ruim, mas tem que perder só o jogo. Não perdemos a coragem de jogar, o empenho. O Palmeiras é uma muito forte, fez o gol em um momento oportuno, deu uma mudada no ritmo da partida. Os jogadores são maduros e precisam crescer com isso. Uma derrota traz às vezes mais crescimento do que algumas vitórias ou empates que tivemos pelo caminho, como no empate com o Bahia.",
        "Newells Old Boys x Atlético-PR (jogo de volta da primeira fase)",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/por-vaga-diniz-nao-descarta-mudanca-no-estilo-do-atletico-pr-contra-o-newells.ghtml"
}