{
    "time": "athletico-pr",
    "date": "20/08/2018 11h00",
    "title": "Um gol em seis jogos: Atlético-PR ganha força defensiva com Tiago Nunes.Técnico Tiago Nunes aponta trabalho realizado na intertemporada, quando assumiu o cargo, e elogia entrega tática dos jogadores. \"Construir uma ideia defensiva bem sólida\", avalia",
    "author": "GloboEsporte.com",
    "text": [
        "A vitória por 3 a 0 sobre o Flamengo mostrou que a sequência invicta do Atlético-PR passa pelo bom momento do seu sistema defensivo. Além do desempenho ofensivo, o Furacão ofereceu poucas chances do time carioca e controlou a partida. O Rubro-Negro soma agora seis jogos sem perder e sofreu apenas um gol neste período – na goleada sobre o Peñarol, por 4 a 1, pela Sul-Americana.",
        "Para o técnico Tiago Nunes, o desempenho da defesa começa no trabalho realizado desde que assumiu o comando da equipe, na pausa da Copa do Mundo. Nos primeiros três jogos, o Rubro-Negro sofreu cinco gols. A partir dali, o treinador conseguiu fazer as correções necessárias e achou um equilíbrio.",
        "– Quando fui convidado a assumir o trabalho, o foco era construir defensivamente uma ideia para que a gente se tornasse uma equipe sólida, e a gente conseguiu fazer isso. A primeira semana pós-Copa, nos dois jogos com o Cruzeiro e o com o Inter, foi um período de adaptação, a gente sofreu alguns gols ali. A gente conseguiu, através dessa semana, principalmente dos três jogos, construir uma ideia defensiva bem sólida – comentou Tiago Nunes.",
        "",
        "Muito além da zaga e do setor de marcação, o técnico do Atlético-PR destacou que o desempenho defensivo passa pela participação de todo o time. O treinador elogiou principalmente a obediência tática e também a entrega dos jogadores, que entenderam o que foi passado para cada jogo.",
        "– A organização tática só funciona se o atleta tiver muita vontade de realizar. Para defender, você precisa dos 11 participando. Isso parece, em teoria, que é algo simples, mas depende de muita doação física e de uma força mental incrível. Muitas vezes você só pressiona para induzir o adversário a um lance seguinte que pode ocasionar o erro. É a maior mostra de força e espírito coletivo. Os jogadores estão tendo isso, e os números estão sendo favoráveis – analisou.",
        "Mudanças na zaga",
        "Em nove jogos no comando do Atlético-PR, Tiago Nunes utilizou cinco duplas diferentes de zaga. A primeira foi Thiago Heleno e Paulo André. Porém, com ambos contundidos, o treinador abriu a oportunidade para Léo Pereira, titular em cinco partidas, e revezou entre Wanderson e Zé Ivaldo, alternando de acordo com a característica do adversário.",
        "– Contra o Ceará, nós precisávamos de um zagueiro que tivesse muito confronto, muito duelo de um para um. Coisa que o Wanderson é especialista, e conseguiu controlar o centroavante do Ceará quase o tempo todo. A entrada do Zé (contra o Flamengo) foi por precisar de um zagueiro que tivesse mais jogo, mais qualidade na saída de bola, e também um jogador de velocidade nas coberturas. O Zé tem essa característica, tem jogo e velocidade – comentou.",
        "O desempenho das duplas de zaga titulares com Tiago Nunes:",
        "",
        "Com vitória sobre o Flamengo no Brasileirão, o Atlético-PR permanece na 18ª posição, mas chega aos 18 pontos e fica mais perto da saída da zona de rebaixamento.",
        "O Furacão volta a jogar na quarta-feira, quando encara a Chapecoense, às 19h30 (de Brasília), na Arena Condá, em Chapecó, pela 20ª rodada do Brasileirão, a primeira do returno.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/um-gol-em-seis-jogos-atletico-pr-ganha-forca-defensiva-com-tiago-nunes.ghtml"
}