{
    "time": "athletico-pr",
    "date": "26/11/2018 10h00",
    "title": "Com 2 a 0 na ida, Tiago Nunes \"esquece\" vantagem e promete manter estilo do Atlético-PR.Atlético-PR pode até perder por um gol de diferença para o Fluminense, mas Tiago Nunes descarta uma postura defensiva. \"Temos uma identidade de jogo que vamos tentar repetir\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "A vantagem de 2 a 0 não ilude o técnico Tiago Nunes para o duelo do Atlético-PR com o Fluminense, pela semifinal da Copa Sul-Americana. O treinador descarta uma postura defensiva e promete manter um estilo ofensivo. O jogo está marcado para quarta-feira, às 21h45 (horário de Brasília), no Maracanã.",
        "- Se você perguntar se eu prefiro fazer ou não sofrer, eu prefiro não sofrer nenhum gol, passar em branco lá porque isso nos dá a classificação. Não que a gente vá ter uma postura defensiva. Temos uma identidade de jogo que vamos tentar repetir lá. Vamos crer que nossa performance ofensiva vá se repetir como vem se repetindo, que a gente possa buscar um resultado positivo - falou Tiago Nunes.",
        "O Atlético-PR garante a vaga se vencer, empatar ou até perder por um gol de diferença. O Furacão também passa de fase se perder por dois gols, desde que balance as redes (3 a 1 ou 4 a 2, por exemplo).",
        "Tiago Nunes também comentou sobre comandar o Atlético-PR no Maracanã - a expectativa é de casa cheia. O treinador, porém, deixou o lado romântico de lado e garantiu foco total no Fluminense:",
        "- Independente do estádio, o Maracanã, que é um estádio charmoso, romântico e histórico, eu vou ter que visitar os estádios depois, porque nem estou conhecendo eles. O nível de concentração é tão alto que só fico focado no 105 por 68, que é a metragem do campo. Então, não penso nessas questões românticas. Penso no Fluminense, que vai ser uma equipe duríssima de se enfrentar - completou.",
        "",
        "Os titulares do Atlético-PR, poupados contra o Ceará, pelo Brasileirão, voltam para o duelo com o Flu. O time pode ter Santos; Jonathan, Thiago Heleno, Léo Pereira e Renan Lodi; Wellington, Lucho González e Raphael Veiga; Rony (Marcelo), Nikão e Pablo.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Valério Rangel",
            "text": "DEIXARAM DE MATAR NO JOGO DA IDA AGORA VÃO TOMAR DE 4 E QUIETINHOS VIU. AHHH QUANTOS TITULOS TEM MESMO O PATÉTICO PARANAENSE?",
            "date": "2018-11-28T09:37:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Moraes",
                    "text": "Levar 4 desse time que nao consegue fazer 1 gol a 6 partidas kkkk",
                    "date": "2018-11-28T10:14:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Dias",
            "text": "1x1 no maraca",
            "date": "2018-11-27T11:02:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maísa Guimarães",
                    "text": "VAAAAAI MOZÃO. 2 a 1 no Maracanã amanhã e rumo ao título <3",
                    "date": "2018-11-27T13:37:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Crs",
            "text": "vamos conseguir a classificação com paciência . jogar com o controle da bola e fazendo as ligações rápidas. ainda bem que com o Tiago Nunes não ficamos esperando o adversário atacar.",
            "date": "2018-11-26T14:23:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthhurking",
                    "text": "O FLUZÃO vai ganhar de 2 x 0, e depois vamos ganhar nos penaltis, o maracanã é grama natural, então vai acontecer o natural, esse timizinho do atlético só esta onde esta, devido a grama sintética.",
                    "date": "2018-11-26T17:52:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Stocco",
                    "text": "grama natural kkkkk só buracos , CAP é muito superior vai ganhar esse jogo e calar o estadio ... Flu vai cair para a segunda que é lugar dele no domingo",
                    "date": "2018-11-26T19:19:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tubarão",
                    "text": "O teu flumineseccc ta onde esta por causa da grama natural né zé arruela lutando pra não cair pra segunda né, falando em segunda vocês quando vão pagar a serie C e B em ?",
                    "date": "2018-11-26T23:05:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Santos",
                    "text": "Se o Fluminense jogar com muita vontade consegue pelo menos o empate em 0 a 0. Basta conter o ataque do Atlético porque fazer gol a gente não sabe mesmo. kkkk",
                    "date": "2018-11-27T09:24:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "FURACÃO",
            "text": "Vai ser um jogo estilo aquele com o Vasco da Gama, time pressionado e torcida em peso (devida as proporções) empurrando ATÉ CERTO PONTO ! . Parara nos vencer eles terão que dar espaços e nosso time sabe aproveitar bem nestas situações com Rony, Nikão e Pablo !",
            "date": "2018-11-26T12:44:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Acho muito engraçado nossa torcida, reclamam que não entrou com time titular porque era um jogo importante... Mas, se era um jogo importante, porque não teve nem 10 mil na arena? Reclamem menos e apoiem mais!!!",
            "date": "2018-11-26T12:33:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "Pra cima AtleticOOOoooooOO!",
            "date": "2018-11-26T12:33:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Eles vão vir para cima, importante segurar os primeiros 10 minutos, depois disso o atlético vai impondo o jogo aos poucos, imagino um primeiro tempo terminando 0 x 0 e o fluminense vindo no desespero para o segundo tempo e aí temos o contra ataque, acredito em um empate por 1 x 1",
            "date": "2018-11-26T12:27:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Demonstrando muito respeito e cultura... Que palavras! Sabemos que o Flu vai vir pra cima mas temos time e acho que a classificação vai ficar entre fazer um gol fora ou não. Vamos q vamos q é jogao",
            "date": "2018-11-26T12:16:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-2-a-0-na-ida-tiago-nunes-esquece-vantagem-e-promete-manter-estilo-de-atletico-pr.ghtml"
}