{
    "time": "athletico-pr",
    "date": "14/09/2018 15h52",
    "title": "Marcelo Cirino treina com o grupo e fica mais perto de voltar no Atlético-PR.Atacante faz o primeiro trabalho com bola após uma semana entre atividades leves e tratamento no DM; Marcelo é uma das armas do Atlético-PR para a reta final",
    "author": "GloboEsporte.com",
    "text": [
        "Marcelo Cirino está mais perto de voltar ao Atlético-PR. O atacante realizou o primeiro trabalho com bola nesta sexta, após uma semana revezando entre atividades leves em campo e tratamento no departamento médico. O camisa 10, porém, ainda não deve ser relacionado contra o Fluminense.",
        "A dúvida é se Marcelo terá condições de jogar contra o Caracas, quarta-feira que vem, pela Sul-Americana. A longa viagem para a Venezuela preocupa e pode adiar o retorno do camisa 10. Com isso, ele pode ficar à disposição só contra o Paraná, domingo que vem, na Baixada.",
        "Marcelo Cirino ficou fora dos últimos sete jogos por uma lesão de grau 2 na coxa. Antes, ele tinha disputado seis jogos e marcado dois gols. Sem Cirino, o técnico Tiago Nunes armou o time com Marcinho, Nikão e Pablo no setor ofensivo - o treinador também usou nomes como Plata e Rony.",
        "Provavelmente sem Marcelo, o Atlético-PR enfrenta o Fluminense, às 16h deste domingo, na Baixada. Um provável Furacão conta com Santos; Jonathan, Thiago Heleno, Léo Pereira, Renan Lodi; Wellington, Lucho, Veiga; Marcinho, Nikão e Pablo.",
        "O jogo do Atlético-PR contra o Fluminense, pela 25ª rodada do Campeonato Brasileiro, está marcado para 16h de domingo, na Arena da Baixada. Os ingressos estão à venda.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marcos Soares",
            "text": "O Cirino logo q chegou o cap melhor mto seu poder ofensivo.e a sua ausência com certeza fez MTA falta e os resultados seriam diferentes .q ele volte com a mesma confiança e ofensividade de antes",
            "date": "2018-09-16T13:50:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Marcelo fez falta no tempo que passou lesionado, certamente teríamos pontuado fora de casa nessa sequência com ele em campo. Mas o Thiago Heleno tá muito mal, todo jogo com ele titular é uma chuva de gols do adversário.",
            "date": "2018-09-16T12:16:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Ramalho",
            "text": "O problema é q nem Messi salva com Thiago Heleno na zaga",
            "date": "2018-09-14T21:35:50",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jefersson Ferreira",
                    "text": "Concordo TH tem que ficar no banco ze ivaldo titular",
                    "date": "2018-09-15T22:57:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Lima",
            "text": "Graças a Deus, tomara que volte jogando o que estava jogando antes da lesão, ele é muito importante pro time",
            "date": "2018-09-14T17:08:35",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhonatam Moro",
                    "text": "Verdade",
                    "date": "2018-09-14T20:37:17",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/marcelo-cirino-treina-com-o-grupo-e-fica-mais-perto-de-voltar-no-atletico-pr.ghtml"
}