{
    "time": "athletico-pr",
    "date": "07/09/2018 09h15",
    "title": "Atlético-PR tenta retomar a força defensiva para frear o melhor ataque do Brasileirão.Atlético-PR enfrenta o Atlético-MG, dono do melhor ataque do Campeonato Brasileiro; time de Tiago Nunes tem nove gols sofridos em 13 jogos, mas vem de derrota por 2 a 0",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR tenta retomar a força defensiva para frear o melhor ataque do Campeonato Brasileiro. O time de Tiago Nunes tinha sofrido apenas sete gols em 12 jogos, mas vem de uma derrota por 2 a 0 para o Palmeiras. O desafio, agora, será contra o Atlético-MG, fora de casa.",
        "O Galo é dono justamente do ataque mais eficiente da competição, com 37 gols marcados. Como comparação, o Furacão tem apenas 25 gols.",
        "Um dos trunfos da equipe de Tiago Nunes é a força na marcação. Já são sete jogos sem sofrer gol (veja a lista completa abaixo).",
        "O desafio do Atlético-PR aumenta por conta dos desfalques. O lateral-esquerdo Renan Lodi e o volante Wellington, jogadores de marcação, estão suspensos. Por outro lado, os zagueiros Paulo André e Thiago Heleno devem estar à disposição da comissão técnica diante do Galo.",
        "A tendência é que Tiago Nunes mantenha a base das últimas partidas, com Santos no gol, além de Jonathan, Zé Ivaldo e Léo Pereira, com a entrada de Márcio Azevedo na esquerda. Bruno Guimarães e Lucho González devem fazer a proteção da defesa.",
        "O grupo folga nesta sexta e faz um treino no sábado e outro no domingo. Mas um provável Atlético-PR conta com Santos; Jonathan, Zé Ivaldo, Léo Pereira e Márcio Azevedo; Bruno Guimarães, Lucho González e Raphael Veiga; Nikão, Marcinho e Pablo.",
        "",
        "O jogo do Atlético-PR contra o xará mineiro está marcado para segunda, às 20h (horário de Brasília), no Independência. O Furacão tem 27 pontos em 22 jogos, com sete vitórias, seis empates e nove derrotas.",
        "Jogos do Atlético-PR com Tiago Nunes",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Luiz Bento",
            "text": "Atlético Paranaense nosso xará pode vir que serão festejados. Não nos leve a mal os três gols que irão levar e mais 3 pontos para nos faz parte do contexto. Afinal é a Matriz contra a Filial e o Maior sempre tem razão. Benvindo a Minas.",
            "date": "2018-09-08T09:12:47",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Preparem bem nosso salão de festas, temos mais vitórias no independência do que o filho do cruzeiro",
                    "date": "2018-09-08T19:34:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Sacudo",
            "text": "Zaga dormiu, Palmeiras foi inferior, não podemos nos apequenar pra timecos do Brasil, buscar o gol sempre, vamos ser gigantes no próximo jogo, seja onde for",
            "date": "2018-09-08T06:59:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Tem q ganhar,no mínimo empatar,e vencer a Chape porque senão vai ficar um time sem vergonha q só ganha dentro de casa",
            "date": "2018-09-07T13:16:43",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Charles Azevedo",
                    "text": "Tem que ganhar, você esta de gozação,vai jogar no alçapão do independência, muita prepotência.",
                    "date": "2018-09-07T22:13:19",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Donald Trump",
                    "text": "Já ganhamos lá em 2013, 2015 e 2017. Por que não novamente?",
                    "date": "2018-09-08T06:26:51",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-tenta-retomar-a-forca-defensiva-para-frear-o-melhor-ataque-do-brasileirao.ghtml"
}