{
    "time": "athletico-pr",
    "date": "30/08/2018 16h51",
    "title": "Em posição preferida, Raphael Veiga diz que espera render mais no Atlético-PR.Jogando mais perto do gol, meia fez três gols sob o comando de Tiago Nunes e diz que dificuldades fazem parte de amadurecimento na carreira",
    "author": "GloboEsporte.com",
    "text": [
        "O meia Raphael Veiga tem se sentido mais à vontade no Atlético-PR. Titular absoluto com o técnico Tiago Nunes, o camisa 7 melhorou os números em comparação quando o time era comandado por Fernando Diniz. Com o ex-treinador, o jogador não havia marcado nenhum gol e era reserva. Além disso, era escalado na função de segundo volante.",
        "Com Tiago Nunes, os tempos mudaram: o meia tem jogado mais perto do gol, na posição onde mais gosta, como meia armador. Além da titularidade, ele também tem ajudado com gols - ele marcou no empate contra o Internacional e nas vitórias sobre Flamengo e Vasco, todos pelo Brasileirão. O jogador, no entanto, diz que amadureceu no período.",
        "– Antes da Copa foi um período de muito aprendizado. Vivenciei coisas que eu nunca tinha vivenciado, inclusive em posições diferentes. Agora, jogando um pouco mais à frente, em uma posição que prefiro, tenho conseguido fazer bons jogos. Foi válido esse período que passei, de amadurecimento na minha carreira. Com essa sequência que estou tendo, até o final do ano ainda tenho muito a crescer - disse em coletiva à imprensa após a vitória sobre o Vasco, por 1 a 0.",
        "Além da boa fase, Veiga também avalia o novo momento do time, que se recuperou no Brasileiro e conseguiu sair da zona de rebaixamento.",
        "– Embora seja novo e tenha assumido o Atlético-PR agora, ele tem se mostrado um excelente técnico, um líder, sabe passar aquilo que ele quer. Ele tem sido importante. Ele também está conseguindo fazer outros jogadores renderem. Estamos no caminho certo, temos que ter os pés no chão, manter o nível de comprometimento até o final do ano. que temos tudo para brigar por coisa grande.",
        "+ Tabela do Campeonato Brasileiro",
        "Contratado no início de 2018 emprestado pelo Palmeiras, Raphael Veiga marcou três gols pelo Furacão, contra Internacional, Flamengo e Vasco, todos na Arena da Baixada e marcados pelo Brasileiro (veja os vídeos dos gols abaixo) e tem quatro assistências (Inter, Flamengo, Chapecoense e Peñarol). Ao todo ele soma 27 jogos pelo Atlético-PR, sendo 17 pelo Brasileirão.",
        "",
        "",
        "",
        "O Atlético-PR volta a campo no próximo domingo, contra o Bahia, às 16h (horário de Brasília), novamente na Arena da Baixada, pela 22ª rodada do Campeonato Brasileiro. Para esta partida, o meia-atacante Nikão fica à disposição após cumprir suspensão contra o Vasco. O Furacão não tem jogadores suspensos. Os ingressos estão à venda.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jhonatam Moro",
            "text": "Não tenho certeza mais acho que o Diniz escalou ele até de lateral direito",
            "date": "2018-08-30T19:07:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Escalou o Marcinho de lateral, o zé Ivaldo ,o Rosseto, mas o lateral direito e de ofício Diego Ferreira , este o Diniz não escalou na lateral.",
                    "date": "2018-08-31T12:16:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus",
            "text": "kkkkk boa foto",
            "date": "2018-08-31T06:57:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hempfield",
            "text": "Raphael Veiga única boa revelação docoxinha nos ultimos 10 anos agora veste a camisa do maior do estado",
            "date": "2018-08-30T17:51:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Costa",
            "text": "Tá bem top essa baba na boca do Morro Garcia mesmo. Escolheram uma ótima foto.",
            "date": "2018-08-30T17:19:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "O cara pra colocar uma foto dessas só pode estar de sacanagem. E com certeza deve ter achado graça; falta de respeito.",
            "date": "2018-08-30T16:56:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/em-posicao-preferida-raphael-veiga-diz-que-espera-render-mais-no-atletico-pr.ghtml"
}