{
    "time": "athletico-pr",
    "date": "08/04/2018 20h43",
    "title": "Atlético-PR conquista primeiro título na nova Arena; veja repercussão dos jogadores.Furacão de Tiago Nunes reverte vantagem sobre o Coritiba, vence por 2 a 0 na Arena da Baixada e fatura o título do Campeonato Paranaense 2018",
    "author": "Monique Silva e Rodrigo Saviani",
    "text": [
        "O Atlético-PR conquistou o seu primeiro título na nova Arena da Baixada na tarde deste domingo, ao vencer o rival Coritiba por 2 a 0, na decisão do Campeonato Paranaense. O estádio atleticano recebeu a primeira final desde que foi reformado para ser um dos palcos da Copa do Mundo de 2014. Com gols de Bruno Guimarães e Éderson, o Furacão conseguiu fazer o placar que precisva para levar a taça, após perder o primeiro jogo por 1 a 0, no Couto Pereira.",
        "Nos dois últimos anos, o Rubro-Negro disputou dois títulos estaduais fora de casa - ambos contra o rival Coritiba. Em 2016, o Furacão foi campeão no Couto Pereira, e em 2017 ficou com o vice, também no estádio alviverde. O Furacão agora soma 71 vitórias, 32 empates e 21 derrotas em 124 jogos atuando na Arena da Baixada.",
        "– Quando vim disputar esse campeonato, pensei em me doar ao máximo. É o meu 13º ano no clube, estou muito feliz. É uma coroação enorme. Estou com contrato para acabar nesse ano, nada mais merecido do que conquistar uma coroa, um título. O torcedor merece também. Quando iniciei, disse que queria fazer parte desse grupo, desse sonho - disse o capitão Deivid.",
        "",
        "Confira abaixo a repercussão do título com os jogadores:",
        "",
        "– É um momento muito especial na minha carreira. Meu primeiro ano como profissional. Estou feliz demais, só tenho a agradecer.",
        "",
        "– Estou muito feliz, faço aniversário hoje, não tem melhor que ser campeão com essa torcida maravilhosa.",
        "",
        "– É isso que a gente quer ver, a festa aqui. Fica mais fácil jogar assim. Final é isso, não estar no melhor dia e dar a vida. Faria tudo de novo. Estou muito feliz com esse momento. Eu sempre trabalhei, e muita gente não valorizou. Estou mostrando meu valor. Quem não confia em mim, desculpe a palavra, mas f*****.",
        "",
        "– Eu e o Pierre chegamos como vovôs da garotada, deu certo. É ter a tranquilidade, comemorar bastante. Foi sofrido, a gente enfrentou uma excelente equipe. Nada melhor do que comemorar.",
        "",
        "– Nem nos melhores sonhos imaginava isso. não caiu a ficha. O time merece, perdeu só um jogo.",
        "",
        "– Estou muito feliz. A gente trabalhou muito para estar aqui, trabalhou muito com o Tiago Nunes. A gente soube jogar, fez o melhor. No primeiro jogo a gente perdeu, foi a única no campeonato. A gente lamentou, queria ganhar invicto. Parabéns para todo mundo. É campeão!",
        "",
        "– A gente ficou na história, primeiro titulo na nova arena. Fico feliz. Agora é comemorar, curtir. Quarta-feira tem novo jogo, é dar sequência. Eu dei o meu melhor, queria muito esse título, o primeiro como profissional. Estou muito feliz.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-conquista-primeiro-titulo-na-nova-arena-veja-repercussao-dos-jogadores.ghtml"
}