{
    "time": "athletico-pr",
    "date": "28/06/2018 18h12",
    "title": "Pablo destaca força máxima e confia no Atlético-PR: \"Não é fácil, mas é reversível\".A 18 dias do jogo contra o Cruzeiro, pela Copa do Brasil, grupo do Atlético-PR segue em preparação no CT do Caju; com Paulo André recuperado, time tem força máxima",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR fechou mais um dia de intertemporada com atividades em dois períodos no CT do Caju. Comandado por Tiago Nunes, o grupo se prepara para os desafios do segundo semestre, principalmente o duelo com o Cruzeiro, em 16 de julho, pelas oitavas da Copa do Brasil.",
        "O clube segue fechado, sem liberar a imprensa para os treinos e sem realizar entrevistas coletivas. O atacante Pablo falou ao site oficial e mostrou confiança na recuperação do time.",
        "- Será um tempo bom, com uma carga de treinos alta. Isso fará com que a equipe melhore. Nossa situação não é fácil, mas é reversível, então precisamos estar focados. A semana está sendo muito positiva. Precisamos focar no trabalho, passar de fase contra o Cruzeiro e recuperar os pontos perdidos no Campeonato Brasileiro.",
        "O Atlético-PR tenta esquecer o período pré-Copa. Ele venceu apenas um dos últimos 13 jogos e não ganhou nenhuma como visitante. Esses resultados derrubaram o técnico Fernando Diniz.",
        "Tiago Nunes assumiu interinamente e encontrou um grupo com força máxima. O zagueiro Paulo André, fora desde a terceira rodada, recuperou-se de dores nas costas e voltou a treinar.",
        "- Essa folga deu para todo mundo se recuperar. Os jogadores que estavam lesionados conseguiram voltar. E é fundamental a equipe continuar unida. Estou muito feliz com os gols, mas precisamos voltar a vencer. Quero chegar bem já neste duelo contra o Cruzeiro, fazer mais gols e ajudar a equipe - completou o atacante rubro-negro.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "João Jesus",
            "text": "O cara perde,perde, perde e parece papagaio de pirata , sempre dizendo a mesma coisa. Eu também acredito se te tirarem vc e mais uns 4 deste time.",
            "date": "2018-07-01T14:41:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Enquanto o cão ladra a caroagem passa !!",
                    "date": "2018-07-02T00:37:49",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tom Almeida",
            "text": "OLHA SÓ A DECLARAÇÃO DO DITO CUJO, \"NÃO É FÁCIL MAS É REVERSÍVEL\", PABLO, SEM A SUA PRESENÇA SE TORNARÁ FÁCIL E REVERSÍVEL DE VERDADE!",
            "date": "2018-06-29T22:04:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Praça",
            "text": "Entra treinador e sai treinador e esse Pablo, nunca sai do time.",
            "date": "2018-06-28T18:24:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Urban Boy",
                    "text": "Dessa vez acho que sai",
                    "date": "2018-06-28T18:58:05",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Atos217",
                    "text": "Tomara que emprestem ele, tenho a impressão que o resto dos jogadores fazem corpo mole quando o Pablo tá em campo.",
                    "date": "2018-06-29T12:42:28",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Horacio Lopes",
            "text": "Tira o treinador mantem os mesmos (cabeça de bagre). Este não jogaria no meu time.",
            "date": "2018-06-29T10:54:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santos",
            "text": "Precisa saber se ele esta treinando para conseguir dominar uma bola, e chutar de canhota mesmo é de bico porque perde gols demais.",
            "date": "2018-06-28T21:55:16",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-destaca-forca-maxima-e-confia-no-atletico-pr-nao-e-facil-mas-e-reversivel.ghtml"
}