{
    "time": "athletico-pr",
    "date": "25/11/2018 18h33",
    "title": "Sem recorde, sem G-6: Atlético-PR não consegue 13ª vitória em casa e se complica por Libertadores.Atlético-PR não consegue bater o recorde de vitórias seguidas como mandante; empate deixa o Atlético-PR em situação delicada na briga pela Libertadores no Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O empate com o Ceará frustrou os planos do Atlético-PR dentro do Brasileirão. O clube buscava a 13ª vitória seguida como mandante, o que representaria um recorde histórico. Além disso, o Furacão tentava entrar no G-6. O 2 a 2 deste domingo, na Baixada, complica a briga por vaga na Libertadores.",
        "O Atlético-PR já não depende apenas das próprias forças para terminar o G-6. O Furacão terá que vencer o Flamengo e ainda torcer para que o Atlético-MG tropece diante do Botafogo. A tendência, porém, é que Tiago Nunes escale os reservas, já que a Sul-Americana é a prioridade.",
        "- Sempre temos uma conversa de jogar um pouco sem responsabilidade, jogar o que a gente sabe. A gente joga mais leve porque estamos pensando, sim, na Sul-Americana. Jogando leve, as coisas acontecem. Mas o foco total é na Sul-Americana - afirmou Marcinho.",
        "O Atlético-PR saiu atrás após Zé Ivaldo e Diego Ferreira falharem, mas conseguiu a virada com Marcinho e Lucho González. Depois, porém, Camacho também errou, e o Furacão sofreu o empate. O resultado deixa o Furacão em sétimo, com 54 pontos. O Galo, sexto, tem 56.",
        "- O Tiago cobrou porque a gente estava chegando no fundo, mas não estava forçando. Depois, forçamos e conseguimos o gol. Tivemos um pouco mais de coragem, e os gols saíram naturalmente. Infelizmente, sofremos depois gols com erros nossos - completou.",
        "",
        "Uma vitória neste domingo faria o Atlético-PR ultrapassar o Santos de 2015 e o Atlético-MG de 2016 e bater o recorde na era dos pontos corridos (de 2003 para cá).",
        "O Atlético-PR fecha sua participação no Campeonato Brasileiro diante do Flamengo, às 17h de domingo. O local ainda não está definido, já que Fla e Fluminense são mandantes na última rodada.",
        "Apesar de ter se complicado na briga pelo G-6, o Atlético-PR pode chegar à Libertadores pela Copa Sul-Americana. O título, aliás, garantiria uma vaga direta na fase de grupos.",
        "O Atlético-PR enfrenta o Fluminense pela semifinal. O jogo será quarta-feira, às 21h45, no Maracanã. O Furacão pode até perder por um gol de diferença após o 2 a 0 na ida.",
        "",
        "",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Mateus Zaneli",
            "text": "\"fake news\"; essa matéria não condiz com a nossa realidade",
            "date": "2018-11-26T18:12:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Will Luz",
            "text": "\"se complica por libertadores\" kkkkkk aham...",
            "date": "2018-11-25T20:53:38",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando Oliveira",
                    "text": "Bom é o coxa na segundona e rebaixamento do Paraná",
                    "date": "2018-11-25T21:50:57",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Por que não falam de terceiro gol injustamente anulado? Bergson fez o gol com o joelho e o árbitro viu mão!",
                    "date": "2018-11-25T22:01:36",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Sou Furacao",
                    "text": "Paulo já estamos acostumados com a arbitragem \"by\" CBF",
                    "date": "2018-11-26T08:15:24",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Bergson meteu a mão na bola antes de tocar com o joelho, se deixasse passar era gol",
                    "date": "2018-11-26T12:00:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Filho",
            "text": "atletico jogou quatro vezes com o Ceará em 2018. duas vezes na baixada e duas na Capital Cearense. foram 4 empates..",
            "date": "2018-11-25T22:11:56",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Ceará é igual a chapecoense, sempre empata com o cap, a diferença que nos últimos tempos o cap vem goleando a chape",
                    "date": "2018-11-26T12:00:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haroldo Figueiredo",
            "text": "Não conseguiram a décima terceira vitória consecutiva, porque não contavam que enfrentariam o Vozão.",
            "date": "2018-11-26T10:20:51",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Aragon",
            "text": "Parabéns Vozao peli Belo empate.",
            "date": "2018-11-25T21:44:34",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eric Bueno",
                    "text": "Cadê os chorões que falam da grama sintética ?",
                    "date": "2018-11-26T09:07:59",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sou Furacao",
            "text": "Não podemos cornetar jogadores que falharam como Ze Ivaldo, que estava sem ritmo, poderia poupar menos, mas tudo bem, vamos atrás da Sulamericana",
            "date": "2018-11-26T08:18:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/sem-recorde-sem-g-6-atletico-pr-nao-consegue-13a-vitoria-em-casa-e-se-complica-por-libertadores.ghtml"
}