{
    "time": "athletico-pr",
    "date": "14/11/2018 09h00",
    "title": "Calculadora na mão: o que o Atlético-PR precisa para garantir uma vaga no G-6 do Brasileirão.Com 46 pontos, Furacão precisa secar Santos e Atlético-MG, manter a boa campanha em casa e reagir como visitante para sonhar com um lugar na pré-Libertadores",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR tem 30% de chances de conquistar uma vaga na pré-Libertadores via Campeonato Brasileiro. Atualmente em sétimo lugar, com 46 pontos, o Furacão precisa secar Atlético-MG (47) e Santos (46), em sexto e oitavo lugares, respectivamente.",
        "O Rubro-Negro pode, no máximo, atingir 61 pontos na tabela. Segundo as projeções do matemático Tristão Garcia, o número mágico para o Rubro-Negro terminar a competição em sexto lugar é 57 pontos, ou seja, faltam três vitórias e dois empates nos últimos cinco jogos.",
        "Vale lembrar que, terminando em sexto lugar, o Furacão entraria na fase de grupos da Libertadores. Se for campeão da Sul-Americana, já garante a vaga direto.",
        "+ Sete times brigam pela última vaga no G-6 do Brasileirão; veja chances",
        "No primeiro ano com G-6, o sexto colocado foi o próprio Atlético-PR, com 57 pontos. Em 2017, o Flamengo ficou em sexto com 56, mas a Chapecoense, que terminou em oitavo, com 54, também se classificou. Isso porque Cruzeiro e Grêmio garantiram vaga no torneio sul-americano pelos títulos da Copa do Brasil e da Libertadores, respectivamente.",
        "",
        "Para se manter na briga pelo G-6, é fundamental que o Atlético-PR mantenha a boa campanha em casa. O Furacão está entre as melhores campanhas como mandante e tem 11 vitórias seguidas pelo Campeonato Brasileiro. Ao todo, são 78.43% de aproveitamento na Arena da Baixada. As últimas partidas do Furacão no Brasileirão em casa são contra Corinthians (36ª rodada) e Ceará (37ª rodada).",
        "Fora de casa, no entanto, a situação é oposta. A equipe não tem nenhuma vitória como visitante - portanto, precisa reagir para buscar as vitórias restantes para pegar uma vaga no G-6. Longe de Curitiba, o Atlético-PR enfrenta Vasco (33ª rodada), Vitória (34ª rodada) e Flamengo (38ª rodada).",
        "O próximo compromisso do Atlético-PR é contra o Vasco, na quarta-feira, às 19h30 (horário de Brasília), em São Januário, pela 34ª rodada do Campeonato Brasileiro. O Furacão vem de vitória por 2 a 0 sobre o Cruzeiro, na Arena da Baixada, enquanto o time da Colina perdeu por 2 a 1, de virada, para o Grêmio.",
        "O jogo de volta contra o Fluminense, pela semifinal da Sul-Americana, está marcado para o dia 28, no Maracanã.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "FURACÃO",
            "text": "VAMOS DIRETO PARA FASE DE GRUPOS , ESSE TITULO DA SULA E NOSSO !",
            "date": "2018-11-14T11:07:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto Neto",
                    "text": "Melhor ganhar a SulAmericana. Vi o jogo dos colombianos e dá para ganhar de qualquer um deles. O problema que batem muito.",
                    "date": "2018-11-14T14:50:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Só ganharão alguma coisa se comprarem como em 1996.",
                    "date": "2018-11-14T22:40:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "kkkkkkkkkk esse nicholau ta mordido pq ta prestes a cair dnv",
                    "date": "2018-11-15T01:52:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Soares",
            "text": "Ganhando hj u elimina a urucubaca e ganha equilíbrio fora de casa e fortalece mais ainda pra vencer o fluxo e ir a finalíssima da sula",
            "date": "2018-11-14T12:14:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "E pagar 1996? Quando?",
                    "date": "2018-11-14T22:40:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "chegou o idoso pra comentar bgl q ngm entende",
                    "date": "2018-11-15T01:51:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo",
            "text": "PRECISA PARAR DE SER ROUBADO JOGO SIM JOGO NÃO. FOI ASSIM O CAMPEONATO TODO, PERDI AS CONTAS DE QUANTAS VEZES O ATLÉTICO FOI PREJUDICADO NESSE CAMPEONATO. JÁ ERA PRA ESTAR BEM MAIS EM CIMA DA TABELA.",
            "date": "2018-11-14T13:46:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raffael Salles",
                    "text": "Isso! Só as duas operadas que levamos em Santos e no beira-rio já são 4 pontos.",
                    "date": "2018-11-14T15:06:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sou Furacao",
            "text": "Os dois pontos roubados nos pênaltis inexistentes nos jogos contra Santos e Internacional, estaríamos com 48 pontos na frente do CAM e o Santos estaria fora da briga. Parabéns a bela arbitragem brasileira",
            "date": "2018-11-14T12:04:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Krelling",
                    "text": "Pode botar mais 2 pontos do gol de mão do inter no primeiro turno seriam 50 pontos",
                    "date": "2018-11-14T12:24:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulocesar",
                    "text": "e pode colocar menos 03 pontos contra o vasco , a arbitragem já esta com certeza estudando como vai ser o geito que vai derrotar o atletico .",
                    "date": "2018-11-14T13:07:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Lima",
            "text": "Dá pra somar 4 pontos nesses próximos dois jogos, em casa ganhamos de ceará e corinthians, acredito que mesmo se perdemos no rio para o flamengo (time vai estar com foco total na final) conquistamos a vaga pelo brasileirão",
            "date": "2018-11-14T12:48:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/calculadora-na-mao-o-que-o-atletico-pr-precisa-para-garantir-uma-vaga-no-g-6-do-brasileirao.ghtml"
}