{
    "time": "athletico-pr",
    "date": "08/08/2018 10h00",
    "title": "Bruno Guimarães cumpre \"profecia\" da mãe e valoriza goleada do Atlético-PR.Mãe do volante sonhou com gol do filho no jogo decisivo pela Sul-Americana. Jogador sela goleada sobre o Penãrol e diz que resultado dá força para arrancada no Brasileiro",
    "author": "Monique Silva",
    "text": [
        "Estava escrito. No dia da decisão entre Peñarol e Atlético-PR, pela Sul-Americana, dona Márcia sonhou que o filho iria marcar um gol em Montevidéu. Foi no finalzinho, mas a profecia foi concretizada. Foi do volante Bruno Guimarães o gol que selou a goleada do Furacão por 4 a 1 no Campeón del Siglo, e garantiu a equipe nas oitavas de final da competição.",
        "– Mãe sempre sonha e acredita, né? Tirei um cochilo à tarde e, quando acordei, comentei com o meu marido que o Bruno ia fazer um gol, mas que no meu sonho tinha sido o primeiro gol do jogo. Não foi, mas ele fez. Eu mesma já estava achando que não ia acontecer, mas deu tempo. A gente sempre fala com ele, de ser elemento surpresa, o Bruno gosta de jogar avançado, e se tiver oportunidade para chutar, tem que chutar. Eu quis tanto que ele fizesse o gol que acho que acabei chamando - contou a mãe do jogador em entrevista ao GloboEsporte.com.",
        "+ Tiago Nunes celebra goleada do Atlético-PR sobre o Peñarol: Contar para os netos",
        "O gol do presságio pintou nos acréscimos. Depois de a bola sobrar na área, Bruno mandou para as redes e fechou a goleada rubro-negra no Uruguai. Foi o terceiro gol do camisa 16 (no Brasileiro ele usa a 39) pelo Atlético-PR - antes, ele havia marcado contra Rio Branco-PR e Coritiba, pelo Campeonato Paranaense.",
        "– Meu primeiro gol fora do país. Espero que venham muitos. Minha mãe é demais. Ela falou, filho, chuta! Você não chuta, nunca vai fazer gol. Foi a única bola que eu chutei e fiz o gol. Fui na área e consegui fazer. Fico feliz por ajudar o time e o Tiago. Todos me dão confiança, é 100%. Contente demais por evoluir a cada etapa - disse na zona mista.",
        "+ Tabela da Copa Sul-Americana",
        "Após a partida, o volante disse que o resultado dá força para arrancada do Furacão no Brasileiro. Atualmente, a equipe de Tiago Nunes está na zona de rebaixamento.",
        "– Hoje foi um pouco do time de guerra, né? Sabíamos que jogar aqui era difícil, o campo, a torcida, mas deu certo o time de guerra mais uma vez. Vamos tentar repetir isso contra o Ceará, sabemos que é um jogo difícil, mas temos que ir lá e tentar buscar os três pontos. Essa partida deu muita confiança para o restante. Esperamos conseguir outra vitória.",
        "Bruno também valorizou a classificação sobre o Peñarol, time pentacampeão da Libertadores da América - foi a primeira vitória do Furacão fora de casa em 2018.",
        "– A gente acompanha o campeonato (uruguaio) e é muito difícil algum time vir aqui e conseguir fazer quatro gols. Foi bom essa goleada para dar força e a gente dar essa arrancada no Brasileiro. Agora vamos focar no jogo contra o Ceará e conseguir os três pontos.",
        "Depois da classificação histórica, Bruno ainda revelou um pedido do goleiro Dawson, do Peñarol, na hora da comemoração (veja o vídeo abaixo).",
        "– Ele falou para eu não comemorar perto da torcida. Eu entendi e respeitei, tranquilo.",
        "O Atlético-PR vai enfrentar o Caracas, da Venezuela, nas oitavas de final da Sul-Americana. Agora, o Furacão volta as atenções para o Campeonato Brasileiro. A equipe encara o Ceará, às 16h (de Brasília) de sábado, no Estádio Presidente Vargas, em Fortaleza, pela 18ª rodada da competição.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Antonio Neto",
            "text": "O ceara vai colocar voces na lanterna do brasileirao kkkkkkk",
            "date": "2018-08-09T08:37:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "O que é Ceará? Time que joga uma série A a cada 10 anos, tem que batalhar muito pra chegar aos pés do atlético",
                    "date": "2018-08-09T11:34:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donald Trump",
            "text": "Jogou demais. E pensar que com o Diniz foi quase queimado.",
            "date": "2018-08-08T10:07:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Trump,o Diniz queimou foi geral nego. Gedoz, Jonathan, o Bruno e outros tantos se eu fosse o Diniz não passa nem perto da arena pois corre um sério risco de levar uns tap",
                    "date": "2018-08-09T08:12:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Lima",
            "text": "Eu não gostei da contratação dele ano passado, mas esse ano o cara queimou minha língua, melhor jogador do elenco, pura técnica... joga de terno",
            "date": "2018-08-08T11:45:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Guri bom de bola. Gosto das arrancadas dele, tem personalidade e joga muito.",
                    "date": "2018-08-08T15:08:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Os Fanaticos",
            "text": "E AS PAQUITA PIRA",
            "date": "2018-08-08T11:32:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Killers",
            "text": "dale FURACÃO representando o futebol paranaense",
            "date": "2018-08-08T10:28:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/bruno-guimaraes-cumpre-profecia-da-mae-e-valoriza-goleada-do-atletico-pr.ghtml"
}