{
    "time": "athletico-pr",
    "date": "27/06/2018 08h45",
    "title": "Decisão na estreia, mudança de estilo: os desafios do futuro técnico no Atlético-PR.Enquanto a diretoria busca um novo comandante, Tiago Nunes terá o desafio de treinar a equipe na intertemporada; próximo jogo do Atlético-PR, contra o Cruzeiro, será no dia 16",
    "author": "GloboEsporte.com",
    "text": [
        "A diretoria do Atlético-PR está atrás de um substituto para Fernando Diniz, demitido na segunda-feira. O clube trabalha em silêncio e evita divulgar nomes. Enquanto a cúpula rubro-negra age nos bastidores, Tiago Nunes vai comandar os treinamentos durante esta intertemporada.",
        "Campeão estadual com os aspirantes, Tiago Nunes - ou seu substituto - terá uma série de desafios. Um deles é melhorar o aproveitamento como visitante. O time de Diniz teve seis empates e cinco derrotas em 11 jogos. Ou seja, o time titular ainda não tem nenhuma vitória fora.",
        "E o Atlético-PR vai tentar quebrar esse jejum justamente em uma partida decisiva. Ele enfrenta o Cruzeiro, pelas oitavas de final da Copa do Brasil, no próximo dia 16. Após levar 2 a 1 em casa, terá que vencer em pleno Mineirão para avançar na competição.",
        "Outro desafio do substituto de Diniz será definir o novo esquema tático. A tendência é que o 3-4-3 de Diniz seja abandonado. A dúvida é se o treinador vai promover a volta do 4-2-3-1, esquema padrão do clube, ou se vai implantar uma nova formação.",
        "O Atlético-PR também terá que alcançar um equilíbrio entre seus setores. A defesa tem uma média alta de gols sofridos (15 em 12 jogos no Brasileirão), e o ataque tem uma média baixa de gols marcados (10 em 12 jogos). Com isso, o time tem saldo de gols negativos (-5).",
        "Um dos trunfos do Atlético-PR é que o grupo tem força máxima. O zagueiro Paulo André era o único jogador em recuperação no departamento médico - o camisa 13 está de volta aos treinos. Com isso, o futuro treinador, a princípio, não terá problemas para escalar o time.",
        "Sequência do Atlético-PR pós-Copa do Mundo",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Fernando",
            "text": "Não entendo alguns torcedores, até segunda feira o problema era o Diniz. Agora não é mais o Diniz, são os jogadores. Aí é fácil palpitar. Vai torcer para o Real Madrid então !",
            "date": "2018-06-27T11:37:00",
            "likes": "14",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Vamos lá Tiagão eu confio. De chance pro nossos laterais direito e esquerdo do sub 23. no ataque Cirilo e Bergson. Coloque Carleto na meia esquerda, escale apenas dois volantes . Tire deste time pablo, camacho e guilherme.",
            "date": "2018-06-27T10:49:13",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "William Mori",
                    "text": "Tirar o Lucho também",
                    "date": "2018-06-28T13:14:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "João Jesus",
                    "text": "Verdade, é tanto volante que até esqueci.",
                    "date": "2018-06-28T19:12:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Santiago Bogado",
            "text": "Thiago Nunes e um tiro no escuro, tomara que nao seja outro Diniz, outro fantoche.So acredito vendo.",
            "date": "2018-06-27T23:44:14",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno João",
            "text": "3-5-2",
            "date": "2018-06-27T22:55:51",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Ogg",
            "text": "pra esse time dar certo, tem que contratar...",
            "date": "2018-06-27T20:12:52",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Prado",
            "text": "Cuca ! Além de tudo ele é Atleticano..",
            "date": "2018-06-27T19:55:30",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Os Fanaticos",
            "text": "TIME QUE A MAIORIA CONCORDARIA: 1-SANTOS, 2 DIEGO, 3 PAULO ANDRE, 4 TH GENERAL, 6 CARLETO(RENAN LODY), 5 PAVEZ, 8 BRUNO GUIMARAES, 10 VEIGA(ROSSETO), 11 CIRINO, 7 NIKÃO, 9 EDERSHOW. NAO PRECISA SER PROFESSOR PARDAL PARA BOTAR CADA JOGADOR NA SUA POSIÇÃO.",
            "date": "2018-06-27T10:22:34",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Tiago Leviski",
                    "text": "ederson já vazou",
                    "date": "2018-06-27T12:01:39",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Carrara",
                    "text": "coloca numa pablo ponta o nikao na outra e dixa o cirino de centralvante (ele ta jogando fixo nos últimos anos msm).",
                    "date": "2018-06-27T14:10:53",
                    "likes": "3",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Brüggemann",
            "text": "Se a torcida tiver paciência porque ele não é mágico e não vai conseguir transformar o time em vencedor num toque de mágica.",
            "date": "2018-06-27T13:50:49",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/decisao-na-estreia-mudanca-de-estilo-os-desafios-do-futuro-tecnico-no-atletico-pr.ghtml"
}