{
    "time": "athletico-pr",
    "date": "05/04/2018 08h00",
    "title": "Diniz admite falta de ritmo no Atlético-PR, mas vê \"vitória merecida\" contra o São Paulo.Após disputar apenas o quinto jogo no ano, técnico aprova atuação na vitória por 2 a 1, na Arena da Baixada. \"Gostei do rendimento da equipe de maneira geral\", disse",
    "author": "Monique Silva",
    "text": [
        "Vinte dias depois de eliminar o Ceará, o Atlético-PR voltou a campo na temporada 2018. Contra o São Paulo, o Furacão de Fernando Diniz entrou em campo pela quarta fase da Copa do Brasil e largou com vitória na partida de ida, por 2 a 1 (veja os melhores momentos no vídeo acima), na Arena da Baixada. Após o resultado, o técnico admitiu que o time ainda sente a falta de ritmo de jogo.",
        "– O Jonathan saiu porque ele sentiu algo diferente, próximo ao quadril, o Lucho estava muito desgastado, estava sem iniciar uma partida há muito tempo, e o Paulo André sentiu câimbras. O que pesou de maneira especial na partida de hoje foi a questão da falta de ritmo de jogo porque a equipe infelizmente fez apenas a quinta partida no ano - disse em coletiva à imprensa.",
        "– Fomos um pouco encurralados no final do jogo por conta dessa falta de ritmo. Até meados do segundo tempo não sofremos tanto assim. Mas eu gostei do rendimento da equipe de maneira geral.",
        "",
        "Com o resultado em Curitiba, o Rubro-Negro poderá empatar que garante a classificação para as oitavas de final. Ao São Paulo só interessa a vitória – se for por um gol de diferença, a decisão acontecerá nos pênaltis. Para Diniz, a vaga está aberta.",
        "– A equipe saber sofrer é uma virtude, contra o Tubarão e Ceará tivemos mais coisas positivas do que negativas. Em que pese a equipe estar fazendo seu quinto jogo, jogando com um modelo diferente, ainda estamos montando a equipe ideal. Está aberta a classificação para os dois clubes. Enfrentamos um grande adversário, que melhorou muito e por pouco não foi finalista do Paulista. Jogou contra uma equipe forte.",
        "A partida de volta entre Tricolor e Furacão será no dia 19, uma quinta, às 19h15, no Morumbi. O time atleticano tem a vantagem do empate. Antes, o Rubro-Negro estreia na Copa Sul-Americana, diante do Newells Old Boys, da Argentina, no dia 12 de abril, uma quinta-feira, na Arena da Baixada. Pelo Brasileirão, a estreia é no dia 15 de abril, um domingo, contra a Chapecoense, também em casa.",
        "Pelo Campeonato Paranaense, o Atlético-PR de Tiago Nunes decide o título do estadual contra o Coritiba, às 16h (de Brasília) do próximo domingo, na Arena da Baixada. No primeiro jogo, o Furacão perdeu por 1 a 0, no Couto Pereira.",
        "Veja outras respostas de Diniz:",
        "",
        "– Um jogo bastante difícil, equilibrado. A gente teve no primeiro tempo um bom volume de posse de bola, no segundo inverteu. De chances reais de gols nós tivemos mais, foi vitória merecida, contra um grande adversário.",
        "",
        "– No primeiro tempo acho que a gente até chegou mais, tivemos um controle maior do jogo. O jogo acaba sendo diferente do treino. O time ficou um pouco distante para ter a posse de bola e um pouco de pressa para finalizar as jogadas.",
        "",
        "– Da maneira que a gente joga, bem sistêmico, eles são jogadores fundamentais pela grande qualidade técnica. Oscilar, todo mundo tem oscilado como um todo. O Guilherme contra o Tubarão-SC fez uma partida de nível alto, ele criou sete situações de gol. Hoje o Nikão fez um primeiro tempo abaixo, mas melhorou no segundo, engrenou no jogo. Isso tem a ver com a falta de ritmo, era uma adaptação, e no segundo tempo foi importante pra gente, como foi contra o Ceará. Todos os jogadores tendem a crescer com a sequência dos jogos.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/diniz-admite-falta-de-ritmo-no-atletico-pr-mas-ve-vitoria-merecida-contra-o-sao-paulo.ghtml"
}