{
    "time": "athletico-pr",
    "date": "20/04/2018 15h26",
    "title": "Camacho ganha espaço no Atlético-PR de Diniz: \"Time já entendeu o que ele quer\".Camacho ganha espaço no time titular, moral com a torcida e aproveita oportunidades. \"A gente joga solto, à vontade, e está dando certo\", diz o camisa 15",
    "author": "Fernando Freire",
    "text": [
        "O volante Camacho ganhou espaço no Atlético-PR e já virou uma das peças-chaves da equipe comandada por Fernando Diniz. Ele jogou os últimos três jogos como titular, contra Newells Old Boys, Chapecoense e São Paulo, e conquistou pontos dentro do elenco e com a torcida.",
        "O camisa 15 comentou sobre o estilo de jogo do Atlético-PR de Diniz e afirmou que o grupo já entendeu do jeito que ele quer jogar. O time principal tem quatro vitórias e quatro empates em oito jogos.",
        "- Sou um volante que tento ajudar muito na saída de bola, e ele (Diniz) pede para a gente chegar muito dentro da área, como o Lucho faz bastante. A gente joga solto, à vontade, e está dando certo. O time já entendeu do jeito que ele quer jogar e está fazendo grandes jogos - afirmou após o 2 a 2 com o São Paulo, quinta-feira, no Morumbi.",
        "",
        "Camacho chegou ao Atlético-PR na negociação envolvendo o empréstimo do lateral-esquerdo Sidcley para o Corinthians, em fevereiro. O volante, que já tinha trabalhado com Fernando Diniz, falou sobre essa confiança.",
        "- Eu vim para cá justamente por isso, o Atlético é um grande time e pela proximidade que eu tenho com o Fernando Diniz. Jogamos praticamente três anos juntos, então eu entendo o que ele quer passar para a gente. Estou tentando dar continuidade, tentando ajudar ele e o clube a fazerem grandes. Acho que isso está acontecendo.",
        "O Atlético-PR de Diniz muda constantemente de posição. O volante Matheus Rossetto, por exemplo, jogou na direita, teve atuação segura e ainda marcou um gol. Camacho falou sobre essa versatilidade que a maioria do grupo tem mostrado.",
        "- Ele está tendo um grupo muito bom em mãos, então ele pode fazer isso. Entraram quatro jogadores novos contra a Chapecoense, e o time foi muito bem. Então, ele está tendo segurança, e isso é bom demais para todos do elenco. O Rossetto está fazendo por merecer, está jogando demais. Então, a gente só tem a ganhar porque o campeonato é muito longo e a gente tem que ter elenco - completou.",
        "Escalações do Atlético-PR com Fernando Diniz",
        "Caxias 0x0 Atlético-PR (30 de janeiro)\nSantos; Wanderson, Paulo André e Thiago Heleno\nJonathan, Rossetto (Bruno Guimarães), Raphael Veiga e Carleto\nGuilherme (Bergson), Nikão (Pablo) e Ribamar",
        "Atlético-PR 5x4 Tubarão-SC (21 de fevereiro)\nSantos; Wanderson (Lucho), Paulo André e Thiago Heleno\nJonathan, Rossetto (Felipe Gedoz), Raphael Veiga e Carleto\nGuilherme, Nikão e Ribamar (Bergson)",
        "Gols: Bergson, Rossetto, Guilherme, Thiago Heleno e Felipe Gedoz",
        "Atlético-PR 0x0 Ceará (28 de fevereiro)\nSantos; Wanderson, Pavez e Thiago Heleno\nJonathan, Rossetto, Raphael Veiga (Zé Ivaldo) e Carleto\nNikão, Guilherme (Pablo) e Bergson (Felipe Gedoz)",
        "Ceará 1x1 Atlético-PR - 5x6 nos pênaltis (15 de março)\nSantos; Wanderson (Zé Ivaldo), Pavez e Paulo André\nJonathan (Camacho), Rossetto, Raphael Veiga (Lucho) e Carleto\nNikão, Guilherme e Ribamar",
        "Gol: Guilherme",
        "Atlético-PR 2x1 São Paulo (4 de abril)\nSantos; Pavez, Paulo André (José Ivaldo) e Thiago Heleno\nJonathan (Camacho), Lucho (Wanderson), Raphael Veiga e Carleto\nNikão, Guilherme, Pablo",
        "Gols: Pablo e Paulo André",
        "Atlético-PR 3x0 Newells Old Boys (12 de abril)\nSantos; Pavez, Paulo André e Thiago Heleno\nCamacho (Bruno Guimarães), Lucho, Matheus Rossetto e Renan Lodi\nNikão (Ribamar), Guilherme (Felipe Gedoz) e Pablo",
        "Gols: Pablo, Nikão e Guilherme",
        "Atlético-PR 5x1 Chapecoense (15 de abril)\nSantos; Bruno Guimarães, Zé Ivaldo e Esteban Pavez\nJonathan, Camacho, Matheus Rossetto e Carleto\nNikão (Raphael Veiga), Pablo e Ribamar (Ederson)",
        "Gols: Pablo, Nikão, Carleto, Matheus Rossetto e Ederson",
        "São Paulo 2x2 Atlético-PR (19 de abril)\nSantos; Pavez (Zé Ivaldo), Paulo André e Thiago Heleno\nMatheus Rossetto (Deivid), Lucho González, Camacho e Carleto\nNikão, Guilherme (Ribamar) e Pablo",
        "Gols: Guilherme e Matheus Rossetto",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Julio Junior",
            "text": "Camacho carrega demais a bola, nao serve para jogar no Timao, ficou bom pro CAP, pq ele ta indo bem e bom pra nos com o Sidcley!",
            "date": "2018-04-22T02:19:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferreira",
            "text": "Se o Cruzeiro der o mesmo espaço que cedeu ao Grêmio para chegar a 70% de posse de bola, será eliminado. Ontem o São Paulo, apesar das deficiências, não é pior tecnicamente que o Patético/PR, faltou maturidade após lance infantil do Liziero em que meteu a mão na bola de uma forma bem besta.",
            "date": "2018-04-20T15:57:46",
            "likes": "3",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Horacio Lopes",
                    "text": "Na hora de dar sua opinião, Pode se referir ao Atlético-Pr de forma mais respeitosa, assim como fez nas citações de Cruzeiro e São Paulo. E não usar palavras pejorativas. Assim sua opinião, mesmo havendo discordância, será respeitada. Até porque vc irá ouvir muito sobre este time este ano. Seja mais inteligente.",
                    "date": "2018-04-20T16:07:37",
                    "likes": "58",
                    "unlikes": "3"
                },
                {
                    "name": "José Ferreira",
                    "text": "O que é filho, quer me ensinar a comentar? Você é o dono dessa página? Comento da forma como entender, desde que não viole os termos de uso da Globo não há problema algum.",
                    "date": "2018-04-20T16:54:18",
                    "likes": "0",
                    "unlikes": "51"
                },
                {
                    "name": "Sou Furacao",
                    "text": "fala pra nois josefina que time teu afinal, para podermos avaliar",
                    "date": "2018-04-20T17:16:47",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "José Ferreira",
                    "text": "Bateu na trave e entrou no teu!!",
                    "date": "2018-04-20T17:36:30",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Everton Lima",
                    "text": "Deve ser cocoxa",
                    "date": "2018-04-20T19:41:29",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Ferreira",
            "text": "Bonecas Unidas !!",
            "date": "2018-04-20T17:44:35",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Batista",
            "text": "Patético foi o dia que vc nasceu José.",
            "date": "2018-04-20T17:08:45",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Marqeus",
            "text": "Realmente tá jogando muita bola.",
            "date": "2018-04-20T15:50:33",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/camacho-ganha-espaco-no-atletico-pr-de-diniz-time-ja-entendeu-o-que-ele-quer.ghtml"
}