{
    "time": "athletico-pr",
    "date": "23/04/2018 16h00",
    "title": "Versátil, Rossetto se firma com Diniz e caminha para 100 jogos pelo Atlético-PR.Recordista de jogos pelo Atlético-PR em 2017, volante Matheus Rossetto se mantém como titular com Fernando Diniz e fica perto de um grupo seleto",
    "author": "GloboEsporte.com",
    "text": [
        "O volante Matheus Rossetto tem mostrado regularidade exemplar desde o ano passado. Em 2017, o volante tinha sido o recordista de jogos pelo Atlético-PR com 60 partidas. Na temporada atual, ele ficou fora de apenas um dos nove jogos do time principal. Contando 2016, já são 85 partidas pelo clube.",
        "Matheus Rossetto fica perto, inclusive, de um grupo seleto. Atualmente, apenas seis jogadores têm mais de 100 jogos pelo Atlético-PR: os zagueiros Paulo André e Thiago Heleno, o volante Deivid, o meia-atacante Nikão e os atacantes Ederson e Pablo. Se permanecer no time, Rossetto pode alcançar essa marca ainda no primeiro turno.",
        "Matheus Rossetto começou 2018 na posição de origem, como volante, mas desbancou Jonathan na lateral direita. No esqumea 3-4-3, o técnico Fernando Diniz optou por colocar Rossetto pelo lado. E ele explicou que o motivo não é uma questão física, e sim uma preferência dele:",
        "- Tem determinados momentos em que você fica com muitas opções. O Jonathan não estava mal. O Rossetto é que estava muito bem. A decisão que se toma vale por ela mesmo. Ganhamos, poderíamos ter perdido. Tudo pode acontecer. As decisões, tem que ter coragem para tomar. A decisão de começar com o Rossetto tinha mais sentido para hoje - explicou após o 2 a 2 com o São Paulo, quinta-feira, pela Copa do Brasil.",
        "",
        "O próximo compromisso do Atlético-PR, provavelmente com Matheus Rossetto entre os 11, será contra o Bahia. A dúvida é se Rossetto seguirá na lateral direita ou se voltará para a posição de origem. Diniz tem a semana livre para definir. O jogo da terceira rodada do Brasileirão está marcado para 16h de domingo, na Arena Fonte Nova.",
        "Escalações do Atlético-PR com Fernando Diniz",
        "Caxias 0x0 Atlético-PR (30 de janeiro)\nSantos; Wanderson, Paulo André e Thiago Heleno\nJonathan, Rossetto (Bruno Guimarães), Raphael Veiga e Carleto\nGuilherme (Bergson), Nikão (Pablo) e Ribamar",
        "Atlético-PR 5x4 Tubarão-SC (21 de fevereiro)\nSantos; Wanderson (Lucho), Paulo André e Thiago Heleno\nJonathan, Rossetto (Felipe Gedoz), Raphael Veiga e Carleto\nGuilherme, Nikão e Ribamar (Bergson)",
        "Gols: Bergson, Rossetto, Guilherme, Thiago Heleno e Felipe Gedoz",
        "Atlético-PR 0x0 Ceará (28 de fevereiro)\nSantos; Wanderson, Pavez e Thiago Heleno\nJonathan, Rossetto, Raphael Veiga (Zé Ivaldo) e Carleto\nNikão, Guilherme (Pablo) e Bergson (Felipe Gedoz)",
        "Ceará 1x1 Atlético-PR - 5x6 nos pênaltis (15 de março)\nSantos; Wanderson (Zé Ivaldo), Pavez e Paulo André\nJonathan (Camacho), Rossetto, Raphael Veiga (Lucho) e Carleto\nNikão, Guilherme e Ribamar",
        "Gol: Guilherme",
        "Atlético-PR 2x1 São Paulo (4 de abril)\nSantos; Pavez, Paulo André (Zé Ivaldo) e Thiago Heleno\nJonathan (Camacho), Lucho (Wanderson), Raphael Veiga e Carleto\nNikão, Guilherme, Pablo",
        "Gols: Pablo e Paulo André",
        "Atlético-PR 3x0 Newells Old Boys (12 de abril)\nSantos; Pavez, Paulo André e Thiago Heleno\nCamacho (Bruno Guimarães), Lucho, Rossetto e Renan Lodi\nNikão (Ribamar), Guilherme (Felipe Gedoz) e Pablo",
        "Gols: Pablo, Nikão e Guilherme",
        "Atlético-PR 5x1 Chapecoense (15 de abril)\nSantos; Bruno Guimarães, Zé Ivaldo e Pavez\nJonathan, Camacho, Rossetto e Carleto\nNikão (Raphael Veiga), Pablo e Ribamar (Ederson)",
        "Gols: Pablo, Nikão, Carleto, Rossetto e Ederson",
        "São Paulo 2x2 Atlético-PR (19 de abril)\nSantos; Pavez (Zé Ivaldo), Paulo André e Thiago Heleno\nRossetto (Deivid), Lucho, Camacho e Carleto\nNikão, Guilherme (Ribamar) e Pablo",
        "Gols: Guilherme e Rossetto",
        "Grêmio 0x0 Atlético-PR (22 de abril)\nSantos; Pavez, Paulo André e Thiago Heleno\nRossetto, Lucho (Bruno Guimarães), Camacho e Carleto\nNikão, Guilherme (Zé Ivaldo) e Pablo (Ederson)",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jose Agostin",
            "text": "Eu jogaria com Gedoz no lugar de Guilherme, Bergson no lugar de Pablo, o céu seria o limite. Más deve ter empresário por traz.",
            "date": "2018-04-23T19:02:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Ferreira",
                    "text": "Pablo nos últimos 5 jogos 3 gols e uma assistência Guilherme ta entre os três melhores do atlético no ano acho que vc não tem acompanhado muito o furacão",
                    "date": "2018-04-24T00:06:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Ferreira",
                    "text": "José Agotin. Concordo e BOOOOOOOOOOOTA + O RIBAMAR QUE AGORA VAI.",
                    "date": "2018-04-24T13:47:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Bergson merece uma chance, artilheiro da série B",
                    "date": "2018-04-24T18:33:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cartola Furacão",
                    "text": "Gostaria de ver o Ribamar no coxa.",
                    "date": "2018-04-24T21:37:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flávio Melluso",
            "text": "Rossetto é grande destaque do time. Alguns ajustes podem torná-lo a grande revelação do time. Gosto muito do Santos, sempre admirei a competência e dedicação desse goleiro, que, também, com alguns ajustes, vai continuar trazendo alegrias. Pablo voltando a sua boa forma, inteligente e eficiente. Todos têm sido eficientes, Atlético vem se comportando como um time. Mas uma das minhas maiores alegrias, tem sido a recuperação do Nikão. Estava implorando para que ele fosse pro banco... a partir do segundo tempo da primeira disputa contra o São Paulo, ele vem evoluindo de forma empolgante!",
            "date": "2018-04-24T05:23:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Makohin",
                    "text": "Ele cresceu depois de ter feito gol nos argentinos, acho que voltou a ter confiança. Ele desandou depois de ter perdido os penaltis. Agora esta se recuperando e arriscando",
                    "date": "2018-04-24T11:06:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Nikão é o físico, não está 100 por cento",
                    "date": "2018-04-24T18:34:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Fagundes",
                    "text": "O Nikão é excelente jogador e tem visão de coletivo. É 10.",
                    "date": "2018-04-24T19:00:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Ferreira",
            "text": "Cascardo é titular absoluto na vago do Jonathan.",
            "date": "2018-04-24T13:49:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Véio Sacudo",
                    "text": "Cascalho",
                    "date": "2018-04-24T18:32:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Ferreira",
            "text": "Matheus B.u.c.e.t.o !!",
            "date": "2018-04-24T13:50:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "O que o clube não consegue revelar de atacante, consegue em volantes. Otávio, Hernani, Rosseto e vem agora o Bruno Guimarães; $$$$$$$$$$$$",
            "date": "2018-04-23T19:23:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Ferreira",
                    "text": "Todos craques de bola ...",
                    "date": "2018-04-24T13:02:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crs",
            "text": "Excelente jogador!!! mas me veio em mente uma explicação do ex-técnico Geninho na segunda passagem, quando insistiu na palavra \"encaixe\" que estava faltando na época. Rossetto tem Pavez (volante) na cobertura de zaga, Camacho e Lucho ao lado e a frente Nikão que volta para receber a bola e combater a ofensiva adversária... Isso é equipe!! Próximo jogo: Jonathan titular e Rossetto na meiuca",
            "date": "2018-04-24T12:29:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "Deveria haver alguma rotatividade entre os seguintes jogadores Guilherme, Gedoz, Nikão, João Pedro e dependendo das condições de jogo até mesmo Lucho. No ataque um revesamento entre Pablo e Ederson com o Bergson de opção. São muitos jogos no ano ,um jogador fazer 40 a 50 jogos em um ano pode sofrer lesões ou cair de desempenho por desgaste físico. Sobre o Gedoz, ele é sim o 10 do time e com certeza o jogador com o melhor recurso técnico mas acho que não entra no time ainda pois o Diniz está preparando ele para ter rotatividade de posições dentro de campo.",
            "date": "2018-04-24T02:51:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Velozo",
            "text": "Em Salvador o que se fala é que Gedoz está indo pro Vitória, é vdd?",
            "date": "2018-04-23T23:32:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Aguiar",
                    "text": "Tomara! hahaha",
                    "date": "2018-04-23T23:37:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Velozo",
            "text": "Gedoz esta indo pro Vitória?",
            "date": "2018-04-23T23:31:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chacal13",
            "text": "Só falta o Bruno Guimarães no lugar do Lucho. A questão física ta pesando demais para o Lucho, apenas isso.",
            "date": "2018-04-23T19:24:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto Neto",
                    "text": "Que fim deu o Bergson? Ninguém mais fala nele.",
                    "date": "2018-04-23T22:00:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Gonçalves",
            "text": "Só está faltando encaixar o Gedoz nesse time!!",
            "date": "2018-04-23T18:35:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/versatil-rossetto-se-firma-com-diniz-e-caminha-para-100-jogos-pelo-atletico-pr.ghtml"
}