{
    "time": "athletico-pr",
    "date": "24/05/2018 15h03",
    "title": "Versatilidade: Fernando Diniz aposta em improvisações no time do Atlético-PR.Carleto, Pavez e Matheus Rossetto conquistam espaço por jogar em mais de uma posição; Atlético-PR tenta encerrar a sequência negativa para deixar o Z-4 do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Fernando Diniz tem apostado em improvisações enquanto busca a formação ideal do Atlético-PR. Alguns jogadores se destacam neste aspecto. Carleto, Pavez e Matheus Rossetto, por exemplo, têm sido utilizados em pelo menos duas posições.",
        "Carleto é lateral-esquerdo, mas tem jogado improvisado como zagueiro pela esquerda no 3-4-3 rubro-negro. Pavez é volante, mas vinha atuando como zagueiro pela direita e chegou a ser improvisado na lateral direita. Já Matheus Rossetto é volante, mas também tem jogado na direita.",
        "Além dessas improvisações mais conhecidas, Fernando Diniz também testou outras variações. O meia Raphael Veiga, por exemplo, já entrou na lateral. E o comandante rubro-negro contou que chegou a testar o atacante Pablo na lateral esquerda.",
        "Os jogadores acostumados às adaptações, inclusive, conseguem uma sequência como titulares. Carleto, Pavez e Rossetto jogaram 13 dos 15 jogos do Atlético-PR na temporada. Só o goleiro Santos, presente em todos os jogos, supera o trio no aspecto regularidade.",
        "Diniz pode voltar a improvisar no jogo contra o Paraná Clube, às 11h de domingo, na Vila Capanema, pela sétima rodada do Brasileirão. Pavez é dúvida, e Carleto deve atuar mais uma vez na zaga. Além disso, Matheus Rossetto pode voltar à lateral direita.",
        "Um provável Atlético-PR, portanto, conta com Santos; Zé Ivaldo, Thiago Heleno e Pavez (Renan Lodi); Matheus Rossetto, Camacho, Lucho González e Carleto; Guilherme, Nikão (Raphael Veiga) e Pablo.",
        "GOLEIROS",
        "",
        "ZAGUEIROS",
        "",
        "LATERAIS",
        "",
        "VOLANTES",
        "",
        "MEIAS",
        "",
        "ATACANTES",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Brandão oliveira",
            "text": "O CAMPEÃO DA LIBERTADORES NÃO GANHOU DO TRICOLAÇO,IMAGINEM O FREGUES DO COXA VAI SER MASSACRADO PELO TRICOLAÇO 4A0.",
            "date": "2018-05-24T18:50:41",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Cap sub 15 3 x 0 Xoxas. Em breve cenas do próximo capítulo.",
                    "date": "2018-05-24T23:57:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "O cara é paranista, só quer atenção... já que time e história não tem!",
                    "date": "2018-05-25T11:39:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Uilian Machado",
            "text": "Eu acho que o Pavez devia voltar a jogar de primeiro volante pra dar o primeiro combate a frente da zaga, até porque ele toca bem a bola. Tinha que ser ele e o Camacho de volantes.",
            "date": "2018-05-24T18:56:26",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alan Seleme",
                    "text": "o ribamar é muito ruim",
                    "date": "2018-05-24T20:15:15",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Gustavo",
                    "text": "Com certeza, assim que Paulo André voltar, é urgente Pavez de volante. O time vai render muito mais.",
                    "date": "2018-05-24T23:56:35",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Pavez e Bruno guimarães, na minha opinião",
                    "date": "2018-05-25T11:39:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ivonei Gomes",
            "text": "TIME DE LOUCO DA REGUE NAO",
            "date": "2018-05-25T11:38:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Moreira",
            "text": "Pelo amor do cartolafc, põem Carleto de novo lateral aonde ele rendem mais.",
            "date": "2018-05-25T00:25:35",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urban Boy",
            "text": "A posição na tabela evidência tudo.",
            "date": "2018-05-24T18:49:12",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/versatilidade-fernando-diniz-aposta-em-improvisacoes-no-time-do-atletico-pr.ghtml"
}