{
    "time": "athletico-pr",
    "date": "11/07/2018 14h38",
    "title": "Atlético-PR confirma meia-atacante Bruno Nazário como nova contratação.Jogador é apresentado pelo clube, mas ainda precisa aguardar janela internacional para ser registrado",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR confirmou a contratação do meia-atacante Bruno Nazário. O jogador de 23 anos já está treinando no clube, conforme adiantou o GloboEsporte.com, mas ainda depende de resolver sua nova transferência com o Hoffenheim, da Alemanha, com quem tem contrato. O jogador estava no Guarani durante o primeiro semestre e foi campeão da Série A2 do campeonato paulista.",
        "Apesar da confirmação pelo clube, o jogador ainda não foi registrado no Boletim Informativo Diário (BID), da CBF. Segundo o clube, ele terá que aguardar a abertura da janela de transferência internacionais, no dia 16 de julho. O jogador não estará à disposição para o jogo diante do Cruzeiro, pela Copa do Brasil, na próxima segunda-feira.",
        "Paranaense de Cascavel, Bruno foi revelado no Figueirense e possui passagens por clubes como Tombense, América-MG, Lechia Gdansk-POL e Cruzeiro, além do Hoffenheim. No site oficial, ele disse acreditar que essa experiência possa ajudar o Atlético-PR.",
        "- Fico feliz de ter essa passagem pela Europa. Tenho 23 anos e espero colocar a minha experiência dentro de campo, disse.",
        "Além de Bruno Nazário, o Atlético-PR também terá que esperar a abertura da janela internacional para registrar Marcelo Cirino, que foi reincorporado ao elenco depois de passagem pelo Al Nasr-EAU. O clube também está fechando com o volante Wellington e tem negociações avançadas com Rony, que estava no Albirex Niigata, do Japão.",
        "Por outro lado, o Furacão teve as saídas do volante Pavez (voltou para o Colo Colo-CHI), do atacante Ribamar (acertou com o Pyramids, do Egito), do goleiro Caio (emprestado ao Louletano-POR), do atacante Ederson (sem clube) e do lateral-direito Gustavo Cascardo (emprestado ao Vitória de Setúbal-POR), além do técnico Fernando Diniz.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Fernando",
            "text": "Craque não deve ser, se fosse estaria no clube alemão . Vamos devagar para não queimar o jogador antes da estreia !!",
            "date": "2018-07-12T12:26:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Oliveira",
            "text": "Boa sorte, Nazário! Ano que vem você volta para o Bugrão, na série A.",
            "date": "2018-07-12T12:18:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Santos",
            "text": "Quase um Firmino!",
            "date": "2018-07-11T21:39:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hsg Campeão",
                    "text": "Ótima contratação! Jogou muito no meu Bugrão!! Sucesso ao Bruno Nazário!",
                    "date": "2018-07-12T10:43:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Queiroz",
            "text": "É CRAQUE!! FORÇA NAZÁRIO, BOA SORTE. AQUI NO BUGRÃO É ÍDOLO.",
            "date": "2018-07-11T18:18:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Bem vindo! Que possa nos ajudar muito esse ano... primeiro a se distanciar da zr e depois buscar uma vaga na libertadores!!",
            "date": "2018-07-11T15:03:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Com certeza, pega liberta !! Timaço !!!! Precisa começar a pensar no mundial também !!! Baita time esse Atlético Paranaense!!!",
                    "date": "2018-07-11T15:41:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "TA CARENTE DE ATENÇÃO ESSE BILVIO MAIS QUANDO OS VERDINHO PERDER ELE SOME KKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-07-11T16:30:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "O que não vamos pegar é vaga na série A, já estamos nela ;) gol do guarani!",
                    "date": "2018-07-11T16:51:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "papakuroxo",
            "text": "porque será que os alemães não o quiseram??? Ãh ?!?!?!",
            "date": "2018-07-11T16:12:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-confirma-meia-atacante-bruno-nazario-como-nova-contratacao.ghtml"
}