{
    "time": "athletico-pr",
    "date": "22/09/2018 07h43",
    "title": "Atlético-PR mira 7ª vitória seguida na Baixada pelo Brasileiro e tenta melhorar aproveitamento.Embalado em casa, Furacão busca abrir distância da zona de rebaixamento e pode chegar, no máximo, ao oitavo lugar na tabela de classificação",
    "author": "GloboEsporte.com",
    "text": [
        "Embalado depois de vencer vitória sobre o Caracas, por 2 a 0, na última quarta-feira, pela Sul-Americana, o Atlético-PR mira a sétima vitória consecutiva na Arena da Baixada na partida contra o Paraná Clube, neste domingo, às 16h (de Brasília), pela 26ª rodada do Campeonato Brasileiro. O objetivo principal do Furacão é conquistar mais um resultado positivo para se afastar da zona de rebaixamento. Atualmente, a equipe é a 11ª colocada, com 30 pontos, a apenas três do bloco da degola.",
        "Jogando em casa pelo Brasileirão, o Rubro-Negro vem de triunfos contra Vitória (4 a 0), Flamengo (3 a 0), Grêmio (2 a 1), Vasco (1 a 0), Bahia (2 a 0) e Fluminense (3 a 1). O desempenho rubro-negro como mandante é de 69% dos pontos possíveis (veja quadro abaixo) - é o oitavo no quesito entre os times da Série A. São oito vitórias, um empate e três derrotas na Baixada.",
        "+ Tabela do Campeonato Brasileiro",
        "+ Furacão tem dúvidas contra o Paraná",
        "Em caso de vitória, o Atlético-PR pode subir de 11º para a oitava posição na tabela de classificação - iria de 30 para 33 pontos. Para isso, também teria que torcer por tropeços de Fluminense (10º), Santos (9º) e Corinthians (8º) - os adversários são Chapecoense, Cruzeiro e Internacional, respectivamente",
        "Depois do Paraná Clube, o Atlético-PR enfrenta o Santos, na Vila Belmiro. Em seguida, serão três partidas seguidas na Arena da Baixada: a equipe recebe o Caracas (jogo de volta das oitavas de final da Sul-Americana), e o América-MG e Sport, os dois pelo Campeonato Brasileiro.",
        "O Furacão recebe o Paraná no domingo, às 16h (horário de Brasília), na Arena da Baixada, pela 26ª rodada do Campeonato Brasileiro. O Tricolor é o lanterna da competição, com 16 pontos. O duelo terá a arbitragem de Raphael Claus, auxiliado por Marcelo Carvalho Van Gasse e Danilo Ricardo Simon Manis, todos de São Paulo. O GloboEsporte.com acompanha a partida, com vídeos dos principais lances, a partir das 15h.",
        "Próximos jogos do Atlético-PR",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-mira-7a-vitoria-seguida-na-baixada-pelo-brasileiro-e-tenta-melhorar-aproveitamento.ghtml"
}