{
    "time": "athletico-pr",
    "date": "15/06/2018 08h15",
    "title": "Calculadora na mão: Atlético-PR precisa vencer metade dos jogos para não cair.Número mágico para eliminar qualquer risco de rebaixamento para a Série B é de 48 pontos; Atlético-PR, portanto, precisa conquistar metade dos pontos no segundo semestre",
    "author": "GloboEsporte.com",
    "text": [
        "Vice-lanterna, o Atlético-PR terá que vencer metade de seus jogos no segundo semestre para garantir a permanência na elite nacional. O time tem apenas nove pontos em 12 jogos. Terá que fazer 39 nas próximas 26 partidas para alcançar a pontuação mágica pela permanência.",
        "O número mágico para eliminar qualquer risco de rebaixamento para a Série B tem sido de 48 pontos. O Atlético-PR, portanto, precisaria ter um aproveitamento de 50% a partir de agora.",
        "A campanha atual só supera o início de 2011. Naquele ano, o Atlético-PR tinha apenas cinco pontos em 12 jogos do Campeonato Brasileiro - acabou rebaixado para a Série B.",
        "O próximo compromisso do Atlético-PR pelo Brasileirão será contra o Internacional, em 19 de julho, uma quinta, às 21h, na Arena da Baixada. O grupo terá 11 dias de folga antes da intertemporada.",
        "Ainda no primeiro turno, o Atlético-PR vai enfrentar Cruzeiro (fora), Vitória (casa), Corinthians (fora), Ceará (fora), Flamengo (casa) e Vasco (casa). Confira a tabela detalhada até o final do primeiro turno:",
        "",
        "* Adiado pelo jogo do Furacão contra o Peñarol na Sul-Americana",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Apodi",
            "text": "Eu sempre falei que DINIZ só conseguiu dar padrão de jogo ao AUDAX,é só .",
            "date": "2018-06-17T06:40:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enivaldo",
            "text": "cap gigante nao cai",
            "date": "2018-06-15T11:29:24",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Donnacry",
                    "text": "Ja caiu 3 vezes, rumo a quarta vez !",
                    "date": "2018-06-15T12:22:41",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Nufan",
                    "text": "gigante da onde?? kkkkk q piada!!!",
                    "date": "2018-06-16T00:16:04",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Mendes",
                    "text": "Sou flamenguista e torço para que o Atlético PR não caia.. quero que caia bosta fogo, va2co, flor minense e Sport",
                    "date": "2018-06-16T11:56:17",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Dinho Machado",
                    "text": "valeu pela força irmão, mas se for para o petraglia sumir e nunca mais aparecer em nosso clube, é melhor ser rebaixado e se reestruturar na segunda divisao, há anos que o atletico nao convence ninguem, e esse ano a diretoria esta conseguindo fazer torcida de palhaço, amigos de rivais e jogadores milionarios sem fazer nada em campo, além de um técnico que só no atletico mesmo para durar mais que dez jogos.",
                    "date": "2018-06-16T18:19:54",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renato Almeida",
            "text": "Todos os grandes times vão enfrentar uma super maratona de jogos após a copa. Por que só o Vasco tem jogos adiados?",
            "date": "2018-06-16T17:15:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Ramalho",
            "text": "Caraca, ano q vem vai ter quarteto paranaense na serie b",
            "date": "2018-06-15T11:05:14",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Donnacry",
                    "text": "Quarteto? Jkkkkkkk",
                    "date": "2018-06-15T19:16:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus N",
                    "text": "Londrina, Paranito, Poodles e Operaário",
                    "date": "2018-06-15T20:23:30",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Nufan",
                    "text": "na vdd sao 5, faltou o coxoxa kkkk",
                    "date": "2018-06-16T00:15:12",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Matheus N",
            "text": "RINDO ATÉ 2030 DO CAPLIDER",
            "date": "2018-06-15T20:23:13",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Moreira",
            "text": "infelizmente, esse ano damos adeus à primeira divisão, se continuarmos com o mesmo técnico ano que vem, terceira divisão a caminho.",
            "date": "2018-06-15T10:14:02",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nathael Junior",
                    "text": "acho que se tiver mudanças podemos escapar difícil temos que começar a torcer para os os adversários diretos pers eremita que situação",
                    "date": "2018-06-15T17:51:10",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Silva",
            "text": "Meta: campeão mundial em 2027. Realidade: fugir do rebaixamento em 2018. kkkkk",
            "date": "2018-06-15T15:28:59",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Marques",
            "text": "Se continuar com essa bosta de treinador nem precisa fazer contas, pode começar a montar o elenco pra série b do ano que vem!!!",
            "date": "2018-06-15T12:25:05",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Calculadora pq me diga: Metralia ta feliz com Diniz com o estadio vazio e nem ai se cair.. Tontos somos nos de continuar torcendo por um clube que tem dono.. E o mesmo ta feliz do jeito que esta....",
            "date": "2018-06-15T12:15:41",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "caso não troque o comando técnico vai ser muito difícil ; arrisco a dizer que são 21 pontos a serem disputados conseguimos 3 empates nesse esquema de jogo ai.posde começar o preparatório para segunda divisão. ......uma abraço FORA DINIZ",
            "date": "2018-06-15T08:57:25",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Donnacry",
                    "text": "Aiiiiiii aiiiiiii aiai ta chegando a hora......",
                    "date": "2018-06-15T09:31:19",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Brustolin",
                    "text": "A culpa é da torcida que não toma nenhuma atitude",
                    "date": "2018-06-15T11:08:20",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Donnacry",
                    "text": "Eu vcs viram que arena de eventos beto richa vai liberar pra glra assiatir futebol lá",
                    "date": "2018-06-15T11:53:16",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Donnacry",
                    "text": "Ei vcs viram que arena de eventos beto richa vai liberar pra glra assiatir futebol lá",
                    "date": "2018-06-15T11:56:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Santos",
            "text": "Fácil, segundo a analise do Fernando Diniz.",
            "date": "2018-06-15T09:15:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Donnacry",
                    "text": "Tudo sob controle!",
                    "date": "2018-06-15T09:30:28",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Edson",
                    "text": "Parabéns presidente Vc mesmo falou que cair e para os incompetentes Seu incompetente...",
                    "date": "2018-06-15T10:32:59",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Santos",
            "text": "Convicção: \"crença ou opinião firme a respeito de algo, com base em provas ou razões íntimas, ou como resultado da influência ou persuasão de outrem; convencimento\"",
            "date": "2018-06-15T10:00:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Gonçalves",
            "text": "Concordo com vc Marcos Santos,o Diniz sempre fala que esta satisfeito com a equipe ,talvez seja pq ele nunca pegou um time de serie A e esta acostumado a perder,esta nos levando pra serie B",
            "date": "2018-06-15T09:50:41",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/calculadora-na-mao-atletico-pr-precisa-vencer-metade-dos-jogos-para-nao-cair.ghtml"
}