{
    "time": "athletico-pr",
    "date": "08/11/2018 14h38",
    "title": "Atlético-PR x Cruzeiro: ingressos à venda para partida de sábado, na Arena da Baixada.Ingressos pode ser comprados no site do Furacão e também nas bilheterias; partida da 33ª rodada do Brasileirão está marcada para 19h de sábado, na Arena da Baixada",
    "author": "GloboEsporte.com",
    "text": [
        "Atlético-PR e Cruzeiro se enfrentam às 19h (de Brasília) deste sábado, na Arena da Baixada, pela 33ª rodada do Campeonato Brasileiro. Os ingressos estão à venda pelo site do clube e também nas bilheterias.",
        "+ Tabela do Campeonato Brasileiro",
        "Na pré-venda, as entradas custam R$ 35 (meia) e R$ 70 (inteira), nos setores Buenos Aires Superior, Cel. Dulcídio Superior e Getúlio Vargas Superior. Já nos setores Buenos Aires Inferior, Brasílio Itiberê Inferior e Superior, Cel. Dulcídio Inferior e Getúlio Vargas Inferior os valores são R$ 40 (meia) e R$ 80 (inteira). No setor VIP as entradas custam R$ 175 (meia) e R$ 350 (inteira).",
        "No dia do jogo, os valores passam para R$ 50 (meia) e R$ 100 (inteira). No setor VIP sairá por R$ 175 (meia) e R$ 350 (inteira). O clube também comercializa ingressos promocionais da Timemania. Com 15 apostas, o equivalente a R$ 30, o torcedor garante um ingresso inteiro no Setor Coronel Dulcídio Superior. As entradas são limitadas.",
        "A biometria é obrigatória para todos os torcedores - exceto menores de 12 anos. Quem não tem o cadastro precisa comparecer à bilheteria, entre quinta-feira e sexta, das 10h às 18h, e sábado das 10h às 19h.",
        "Mais uma vez, o duelo será com torcida única na Arena da Baixada. Por decisão do próprio Furacão e do Ministério Público do Paraná (MP-PR ), não haverá carga específica destinada a torcedores do time tricolor, nem setor reservado no estádio.",
        "O jogo de volta da semifinal contra o Fluminense será no dia 28, uma quarta-feira, às 21h45, no Maracanã. O classificado enfrenta quem passar de Santa Fe x Junior Barranquilla na decisão da Copa Sul-Americana.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-x-cruzeiro-ingressos-a-venda-para-partida-de-sabado-na-arena-da-baixada.ghtml"
}