{
    "time": "athletico-pr",
    "date": "26/07/2018 21h21",
    "title": "Com nova formação no ataque, Atlético-PR finaliza 19 vezes e vence o Peñarol.Com gols de Marcelo Cirino e Pablo, Atlético-PR vence o Peñarol, encerra a sequência negativa e fica mais perto de uma vaga nas oitavas de final da Sul-Americana",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR mudou o setor ofensivo, criou um total de 19 chances e voltou a vencer na temporada: 2 a 0 sobre o Peñarol, pela Sul-Americana. Os atacantes Marcelo Cirino e Pablo balançaram as redes na noite desta quinta-feira, na Arena da Baixada.",
        "Tiago Nunes mexeu na escalação e armou o ataque com Marcelo Cirino pela direita, Marcinho pela esquerda e Bergson à frente. A expulsão do zagueiro Wanderson forçou o treinador a tirar Marcinho no intervalo, mas o time seguiu com uma postura ofensiva e construiu o placar.",
        "Marcelo Cirino aproveitou falha do goleiro Dawson e do zagueiro Matheu e tocou para o gol vazio. Depois, Pablo só completou o cruzamento perfeito de Jonathan para fazer 2 a 0. O resultado encerra o jejum do Atlético-PR, que não vencia há sete partidas.",
        "",
        "O jogo de volta entre Atlético-PR e Peñarol será em 7 de agosto, uma terça-feira, às 19h30, no Campeón del Siglo, em Montevidéu. Vale lembrar que o gol como visitante é critério de desempate na Sul-Americana.",
        "O Atlético-PR, agora, volta as atenções para o Campeonato Brasileiro. Vice-lanterna, com 10 pontos, o Furacão recebe o Vitória, às 16h de domingo, na Arena da Baixada.",
        "Para o duelo com o Vitória, o técnico Tiago Nunes não conta com o goleiro Santos, punido pelo STJD (Superior Tribunal de Justiça Desportiva), e com o meia Lucho González, expulso diante do Cruzeiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Tarso",
            "text": "Saíram do bueiro as cadelinhas",
            "date": "2018-07-26T21:56:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Agora os únicos que estão no bueiro são o coxa, o londrina e o paraná",
                    "date": "2018-07-27T11:43:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio",
                    "text": "O Atlético é um timão, só no jogo contra o Penarol, isso já foi uma amostra do que virá no brasileiro... vai atropelar quem vier pela frente! Rumo a Tokyo !!!!",
                    "date": "2018-07-27T12:32:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Stanley Puft",
                    "text": "velho rabujento e segundona seu perdedor",
                    "date": "2018-07-27T13:33:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "e o coxa se afundou mais ainda",
                    "date": "2018-07-27T20:29:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Jesus",
            "text": "Parabéns professor escalou certo agora dá pro senhor ver que Rosseto joga para frente e que apesar de perder o penaltiy o Veiga é um pouco melhor que Guilherme, que Pablo apesar do gol, nem para banco presta. Basta deixar Pablo, Nikão , Guilherme e ainda o lucho fora. Ah, antes que eu esqueça , olá Wanderson , vc é zagueiro e não lutador de lutas livre. Ainda tem Bruno Nazário e Rony.",
            "date": "2018-07-26T23:08:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carrara",
                    "text": "O Rony tem as tretas dele no Japão então pode demorar pra regularizar, vc esqueceu de falar do Bergson q não jogou nada. Concordo q o Pablo perdeu mtos gols, mas ainda sim o Bergson foi pior.",
                    "date": "2018-07-27T00:31:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Jesus",
                    "text": "Discordo de vc O Bergson lutou e ainda o meio de campo precisa ajudar mais o ataque. Pablo entrou teve um mamão com açúcar para fazer o gol, depois deixaram ele mais duas vezes na cara do gol e ele perdeu e talvez faça falta no outro jogo. Quando joga desde início é um sono.",
                    "date": "2018-07-27T08:26:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Quem está reclamando do Bergson ouviu o jogo na transamérica, desceram a lenha no cara, ele foi bem armou contrataques rápidos e brigou muito com a zaga",
                    "date": "2018-07-27T11:45:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Madalosso",
                    "text": "Guilherme > Raphael Veiga",
                    "date": "2018-07-27T12:41:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carrara",
                    "text": "Concordo joão, eu vi o jogo depois de comentar isso, antes só tinha acompanhado os melhores momentos. O Bergson se esforçou bastante, é q nos melhores momentos só aparece ele furando chutes, mandando a bola pra lua etc...",
                    "date": "2018-07-27T17:03:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Uilian Machado",
            "text": "Pablo é muito sortudo, não é artilheiro. Só aparece quando pega banco. O Bergson aparece na maioria das jogadas mas está ancioso e acaba chutando de qualquer maneira. Acho que se o Veiga tivesse deixado ele bater ele ia ganhar confiança e jogar mais. Mas parabéns ao time pela vitória.",
            "date": "2018-07-27T09:46:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Qm tinha q cobrar penal era o Bergson,Lucho ,ou Paulo André q cobra bem",
                    "date": "2018-07-27T16:31:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carrara",
                    "text": "paulo andré não cobra bem não, o último pênalti q ele cobrou foi meia altura triscou a trave, aquilo definitivamente não foi calculado.",
                    "date": "2018-07-27T17:00:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Comentador Franco",
            "text": "O Atlético jogou como Atlético após um longo período de atuações pífias. O Tiago Nunes fez um excelente trabalho ao mesclar as ideias do Diniz com um futebol mais agressivo e envolvente. Tomara que no Brasileirão a maré vire LOGO!!!",
            "date": "2018-07-27T12:10:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Vdd comentador,o time está com posse de bola e muito agudo no ataque,o time do Penarol devi ter saído da arena com sorriso de orelha a orelha,pois levaram um show de bola",
                    "date": "2018-07-27T16:28:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renan Estefanes",
            "text": "Ontem foi o jogo que provou que Pablo não é mais jogador para o Atlético Paranaense. Perder dois gols daqueles, é inadmissível continuar desse jeito. Por isso o Atlético não vai pra frente. Marcelo Cirino chegou mostrando o motivo do real problema. Ataque chucro e ineficaz. Uma pena Gedoz e Ederson terem saído. Poderiam fazer história nessa Sul-america.",
            "date": "2018-07-27T11:51:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atos217",
            "text": "Como o time joga o fino da bola sem o Pablo em campo,que o Tiago mantenha o mesmo time,porque do que adianta o Marcelo Cirino fazer aquelas 2 jogadaças e municiar o ataque e a tiriça do Pablo perder 2 gols e fazer um que qualquer 1 faria.Dá lhe furacão!!!(Sem o Pablo é óbvio)",
            "date": "2018-07-26T21:37:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Esse 217 só pode ser gazela kkkk... nada pra ele presta... os gols que fazem não vale nada , o que vale é os que não fez. Há vai dá o .. c",
                    "date": "2018-07-27T01:12:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Os Fanaticos",
                    "text": "FERNANDO DEVE SER EMPRESARIO DO PABLO.",
                    "date": "2018-07-27T09:01:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Maciel",
                    "text": "Centroavante de time grande tem que ser regular, o Pablo é uma alegria outra acolá, ataque reagiu com dois pontas e o Bergson centralizado que é bom jogador!",
                    "date": "2018-07-27T11:17:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Jesus",
            "text": "Sem as tiriças temos chances de mudar o rumo.",
            "date": "2018-07-27T08:27:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jean Ricard",
                    "text": "Agora é só tirar o R.Veiga e colocar o P.Baier.",
                    "date": "2018-07-27T09:08:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danielho Faxnça",
                    "text": "Raphael Veiga tem que sair... Bruno Guimarães é uma opção, mas tem mais... Cadê o Edershow? Bem que poderia voltar...",
                    "date": "2018-07-27T09:31:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Chacal13",
            "text": "Saiiiiiiiiiiiiiiiiii zica.",
            "date": "2018-07-26T21:36:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Chegou a nossa hora de escape lar qualquer um q botar os pés na arena",
                    "date": "2018-07-26T22:28:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Não temos mas o Diniz maluco,agora é o Thiago nunes ,dando aula de tática pro professor pardal kkkkkkkkk",
                    "date": "2018-07-26T22:30:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Praça",
                    "text": "Continuamos com um problema crônico que é um vazio no meio de campo. Herança maldita do Diniz que o TN tá dificil de consertar. O time foi muito bem ontem. Com algumas tiriças que não entraram, o time deu outra cara.",
                    "date": "2018-07-27T08:04:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jonatan Gomes",
            "text": "Falavam Cirino eu só via Mbappé !",
            "date": "2018-07-27T07:01:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "O cara entra faltando 15 minutos faz o gol e ainda tem uns frustados que criticam . O Rafael Veiga perdeu o pênalti, só quem bate pode perder . Nem por isso tem que vaiar o menino.",
            "date": "2018-07-27T01:25:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joca Ramalho",
                    "text": "Vc n assistiu o jogo, ele errou muitos passes, matava todos os nossos contra-ataques e n cobrou uma falta certo, n é só a questao do penalti",
                    "date": "2018-07-27T01:44:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Soares",
            "text": "cirino e rony no comando vai endoidar os zagueiro",
            "date": "2018-07-26T21:55:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-finaliza-18-vezes-vence-o-penarol-e-afasta-a-crise-da-baixada.ghtml"
}