{
    "time": "athletico-pr",
    "date": "28/03/2018 22h15",
    "title": "Deivid leva amarelo e desfalca o Atlético-PR no primeiro Atletiba da final.Deivid era o único pendurado; Pierre deve substituí-lo no primeiro Atletiba da decisão do Campeonato Paranaense, às 16h de domingo, no Couto Pereira",
    "author": "Fernando Freire",
    "text": [
        "Único pendurado no Atlético-PR, o volante Deivid recebeu o terceiro cartão amarelo na vitória sobre o Londrina, na noite desta quarta-feira, na Arena da Baixada. Com isso, ele desfalca o Furacão no primeiro jogo da decisão do Campeonato Paranaense, contra o Coritiba.",
        "Deivid perdeu a bola no meio-campo e cometeu falta aos 20 do segundo tempo. Sandro Meira Ricci mostrou o amarelo. Sem ele, Tiago Nunes deve escalar Pierre no Atletiba de domingo, às 16h, no Couto Pereira.",
        "- Triste por ficar fora, mas faz parte. Não sei quem vai entrar ainda, possivelmente seja o Pierre. Ele tem uma história para contar. Então, tenho certeza que vai dar conta do recado - falou Deivid após o jogo.",
        "Deivid era o único pendurado no Atlético-PR. Os cartões serão zerados para a final do Campeonato Paranaense. Enquanto a ida será no domingo, no Couto, o jogo de volta está marcado para o domingo seguinte, dia 8, às 16h, na Baixada.",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Clayton Santos",
            "text": "Deivid fora. Com todo respeito a pessoa dele, mas é nosso primeiro reforço pra final. Ontem ele mereceu ficar fora da primeira final 3x. Não conseguiu dominar a bola no peito, deu uma canelada e fez a falta.",
            "date": "2018-03-29T11:34:35",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Altair Malosti",
                    "text": "Deivid coordena a piazada, e joga com raça ., porém faltou experiência, não podia ter levado esse cartão. Minha opinião .",
                    "date": "2018-03-29T19:13:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comentador Franco",
            "text": "Desfalcado ou não, é obrigação passar o trator no fraquíssimo coxalider...",
            "date": "2018-03-29T07:12:07",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/deivid-leva-amarelo-e-desfalca-o-atletico-pr-no-primeiro-atletiba-da-final.ghtml"
}