{
    "time": "athletico-pr",
    "date": "28/03/2018 22h22",
    "title": "Título da Taça Caio Júnior coroa o trabalho do Atlético-PR com os jovens.Atlético-PR vence o Londrina, inclusive, graças aos garotos: João Pedro cobra falta, e Zé Ivaldo cabeceia firme para fazer 1 a 0",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR conquistou a Taça Caio Júnior, segundo turno do Paranaense, com o time recheado de jovens. Com os titulares poupados para as outras competições, os aspirantes têm se destacado no estadual. O título e a vaga na final coroam o trabalho comandado por Tiago Nunes.",
        "O Atlético-PR venceu o Londrina nesta quarta-feira, na Arena da Baixada, inclusive, graças aos garotos: João Pedro cobrou falta, e Zé Ivaldo cabeceou firme para fazer 1 a 0.",
        "O time vai tentar manter o embalo e conquistar o título estadual contra o maior rival, o Coritiba. O Atlético-PR tem a melhor campanha no estadual. São nove vitórias e cinco empates em 14 partidas. O clube também conta com o artilheiro: Ederson, com oito gols.",
        "Os jovens, porém, são os destaques. Bruno Guimarães, Matheus Anjos e João Pedro comandam o meio-campo. Léo Pereira e Zé Ivaldo formam a defesa menos vazada, com apenas quatro gols sofridos. Os laterais Diego Ferreira e Renan Lodi também têm brilhado.",
        "O atacante Marcinho, outro jovem do time (este não revelado pelo Atlético-PR), comentou sobre a volta por cima após a eliminação para o Rio Branco-PR na Taça Dionísio Filho e já projetou a final do Paranaense.",
        "- A gente mereceu não só pelo jogo de hoje, mas pelo campeonato todo. A forma como a gente saiu no primeiro turno foi injusta. A gente trabalhou firme para chegar aqui e ser campeão. Claro que é só o começo disso. É o primeiro passo. Domingo tem mais - afirmou Marcinho.",
        "",
        "O primeiro Atletiba da final do Campeonato Paranaense será no domingo, às 16h (horário de Brasília), no Couto Pereira. A finalíssima será no domingo seguinte, dia 8, também às 16h, na Arena da Baixada.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Atleticano Morrer",
            "text": "Que graça tem transmitir o campeonato e não transmitir as finais?",
            "date": "2018-03-29T21:53:24",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Furini",
            "text": "Pra cima Atlético. Pé no chao. Humildade e vamos levar essa taça!",
            "date": "2018-03-28T23:10:49",
            "likes": "44",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Contra o Coxa? Sonhe freguês...",
                    "date": "2018-03-29T00:06:41",
                    "likes": "3",
                    "unlikes": "35"
                },
                {
                    "name": "Edson",
                    "text": "Coxa sempre contando com a arbitragem amiga no Paraná. Oi vc não sabe porque o golfinho sob gaz uma graca e afunda no brasileiro.",
                    "date": "2018-03-29T00:31:03",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Marlus Iarrocheski",
                    "text": "Silvia o Xoxa ? O aspirantes do Furacão e 10 vezes melhor que o seu time de Abelhinhas !",
                    "date": "2018-03-29T00:34:31",
                    "likes": "34",
                    "unlikes": "4"
                },
                {
                    "name": "Gustavo",
                    "text": "\"Contra o Xoxa?\" Eu ri demais. QUEM É COXA???? VÂO LEVAR DUAS SURRAS DO SUB-23",
                    "date": "2018-03-29T07:57:23",
                    "likes": "24",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tom Almeida",
            "text": "ESSA TAÇA CAIO JUNIOR ME LEMBROU UM DIA QUE DESEJEI ESSE CARA COMO TÉCNICO DO ATLÉTICO MAS...",
            "date": "2018-03-29T02:13:47",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/titulo-da-taca-caio-junior-coroa-o-trabalho-do-atletico-pr-com-os-jovens.ghtml"
}