{
    "time": "athletico-pr",
    "date": "07/06/2018 12h00",
    "title": "Com só uma assistência, Veiga ganha espaço no Atlético-PR e tenta melhorar números.Novo titular, meia Raphael Veiga não tem nenhum gol marcado e tem apenas uma assistência. \"Embora eu não esteja fazendo isso, estou me dedicando, correndo, lutando\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "Raphael Veiga tem números discretos com a camisa do Atlético-PR. Em 15 jogos, oito deles como titular, o meia ainda não marcou nenhum gol e deu apenas uma assistência - para Ederson fechar o placar no 5 a 1 sobre a Chapecoense, pela primeira rodada.",
        "Apesar disso, Raphael Veiga ganhou uma oportunidade como titular diante do Sport. O camisa 7 passou em branco, o Atlético-PR perdeu, mas ele defendeu-se citando a dedicação e a luta em campo.",
        "- Aqueles que entram e conseguem produzir diretamente, seja com gol ou com passe, são lembrados. Embora eu não esteja fazendo isso, estou me dedicando, correndo, lutando. A gente está junto, a gente sabia que talvez a fase boa ia passar. Esta fase que a gente está também vai passar. É continuar nosso trabalho, com a cabeça boa e fazer nosso melhor.",
        "Raphael Veiga deixou Guilherme no banco de reservas. Concorrente de Veiga, o camisa 17 tem cinco gols e duas assistências na temporada, mas também tinha caído de produção nas últimas partidas.",
        "O próximo compromisso do Atlético-PR será contra o São Paulo. A partida, válida pela 11ª rodada do Campeonato Brasileiro, está marcada para 16h (horário de Brasília) de sábado, na Arena da Baixada.",
        "Fernando Diniz terá apenas um treino com todo o grupo para definir a equipe titular. Raphael Veiga pode seguir no lugar de Guilherme, entrar na vaga de Nikão ou até ser improvisado na direita.",
        "",
        "Confira outras declarações de Raphael Veiga na coletiva",
        "Cruzamentos de longe\n- A gente é treinado para ter a posse de bola, mas, às vezes, nós, jogadores, entendemos que talvez fazendo um cruzamento mais de longe a gente possa tirar vantagem. Se é certo ou errado, não sei. Mas a gente que está em campo entende que é o melhor, mas as coisas não estão acontecendo. É continuar trabalhando, não achar que está tudo errado e saber que essa fase vai passar.",
        "Disputa por vaga\n- As coisas não acontecem do dia para a noite, né? É todo um trabalho não só meu, mas de todos aqueles que não começam jogando. Degrau por degrau é construído isso. Lógico que todo mundo quer jogar, eu também quero, mas, nesse tempo que eu fiquei de reserva, procurei trabalhar, me esforçar, fazer o algo a mais, sabendo que a oportunidade ia aparecer e tinha que estar preparado.",
        "Sport 1 a 0\n- O Sport, principalmente depois que fez o gol, se defendeu muito bem, todo mundo para trás da linha da bola. Quando você ataca uma equipe que se defende toda para trás é difícil. A gente atacou muito pelos lados, tivemos inúmeros cruzamentos. Talvez pudesse ter aproveitado melhor esses cruzamentos. O que poderíamos ter feito, que acho que fizemos, era acelerar mais os passes.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Yuri Marqeus",
            "text": "É um bom jogador, mas é impossível conseguir jogar bem e ter destaque em um time com Santos, Camacho, Zé Ivaldo, Wanderson, Nikão, Guilherme e Pablo.",
            "date": "2018-06-07T12:23:40",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cláudio Brüggemann",
                    "text": "A fase boa vai voltar, eles estavam nela quando só treinavam, com a parada para a copa do mundo eles vão ficar só treinando e a fase boa volta. Pena que com o término da copa a fase boa termina.",
                    "date": "2018-06-07T14:58:57",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Oliveira",
                    "text": "Yuri, vc esqueceu-se de citar ainda o Lucho - outro que não sei porque o Diniz teima em colocar em campo. Nem para o segundo tempo, serve mais.",
                    "date": "2018-06-07T22:01:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joca Ramalho",
                    "text": "O Santos é bom goleiro",
                    "date": "2018-06-08T11:18:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Berardi",
            "text": "correndo você não está",
            "date": "2018-06-08T02:43:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "HOJE O TRICOLAÇO DA VILA PASSA O TIMINHU DO FINAL DA RUA .",
            "date": "2018-06-07T16:55:06",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "RUMOM A SERIE D",
            "date": "2018-06-07T16:54:33",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "FILIAL DO COXA",
            "date": "2018-06-07T16:54:07",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-so-uma-assistencia-veiga-ganha-espaco-no-atletico-pr-e-tenta-melhorar-numeros.ghtml"
}