{
    "time": "athletico-pr",
    "date": "10/08/2018 14h53",
    "title": "Atlético-PR espera contar com Rony antes de jogo contra o Flamengo; entenda.Clube espera a liberação do International Transfer Certificated (ITC). Atacante não pode ser registrado pelo Furacão sem o documento",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR conta, literalmente, os dias para poder contar oficialmente com o atacante Rony. O clube espera a liberação da Fifa para poder anunciar o jogador. O processo depende do envio de documentos para que ele seja registrado pelo Furacão. A expectativa é que a situação seja regularizada na próxima semana, entre quarta e quinta-feira, para que Rony esteja à disposição contra o Flamengo, no dia 19, pela 19ª rodada do Brasileirão.",
        "Depois que acertou as bases salariais, o Atlético-PR solicitou a liberação do International Transfer Certificated (ITC), ou seja, Certificado de Transferência Internacional, junto ao Albirex Niigata, do Japão, ex-time de Rony. O prazo total para a emissão do documento é de 15 dias úteis, mas o time japonês se negou a liberar. Com isso, o Furacão entrou com o pedido na Fifa. A entidade tem, no total, dez dias para emitir o ITC ao Atlético-PR.",
        "Enquanto a situação é resolvida, o Furacão já fez um pré-registro do atleta no dia 26 de julho. Após isso, o trâmite é o seguinte: a documentação passa pela liberação da Federação Paranaense de Futebol (FPF) e da CBF. Por fim, o atleta é registrado no BID para estar totalmente apto. O prazo de registro de atletas para a disputa do Campeonato Brasileiro termina no dia 4 de setembro.",
        "Rony está treinando no CT do Caju desde o dia 9 de julho, ou seja, há um mês. Ele assinou até julho de 2021 com o Furacão.",
        "+ Rony chega para ser titular no Atlético-PR, avalia comentarista; veja o perfil",
        "Rony não joga oficialmente desde o dia 2 de dezembro de 2017, quando o Albirex venceu o Cerezo Osaka por 1 a 0, com um gol dele, pelo Campeonato Japonês. Ele chegou a vestir a camisa e treinar com o Botafogo, no início do ano, mas o Albirex fez o negócio melar. Destro, Rony tem a velocidade como seu trunfo principal. Jogador de beirada, atua mais pelo lado direito do ataque, mas também pode jogar pelo lado esquerdo.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Leonardo Lima",
            "text": "Imaginem um ataque com Marcelo Cirino de um lado e Rony de outro... senhores, a velocidade vai cantar pra cima das zagas adversárias!",
            "date": "2018-08-10T15:31:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Cangueiro",
                    "text": "kkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-10T16:53:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joelson Santos",
                    "text": "muito bom jogador, muito rápido e sabe fazer gol.Boa contratação...........",
                    "date": "2018-08-10T17:56:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Menezes",
                    "text": "oh joelzao, voce assistia os jogos dele do campeonato japones pra saber se ele e bom?",
                    "date": "2018-08-11T00:28:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Oliveira",
                    "text": "O problema é ter o Pablo como centroavante.",
                    "date": "2018-08-11T13:17:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jonatan Gomes",
            "text": "o problema é que todo ano é a mesma história...Já estamos em agosto final do primeiro turno e ainda não temos um time. Todo ano isso, não começamos as competições com um time formado ai tem que ficar correndo atrás do prejuizo.",
            "date": "2018-08-11T06:52:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-espera-contar-com-rony-antes-de-jogo-contra-o-flamengo-entenda.ghtml"
}