{
    "time": "athletico-pr",
    "date": "23/05/2018 08h00",
    "title": "Caminho guiado: o que o Atlético-PR precisa fazer para ver a Copa do Mundo longe do Z-4.Atlético-PR é o 17° colocado, o primeiro dentro da zona de rebaixamento, e tem seis jogos até a parada para a Copa do Mundo; serão quatro partidas como visitante",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR tem seis jogos para sair da zona de rebaixamento do Brasileirão e assistir à Copa do Mundo sem tanta pressão. O Furacão é atualmente o 17° colocado, o primeiro dentro do Z-4. Serão quatro jogos como visitante e apenas dois na Arena da Baixada antes da paralisação para o Mundial.",
        "O próximo desafio será contra o Paraná Clube, às 11h (horário de Brasília) de domingo, na Vila Capanema, pela sétima rodada. Uma vitória pode fazer o time de Fernando Diniz subir até oito posições. Um tropeço manteria o time no Z-4 e aumenta a pressão no CT do Caju.",
        "Depois, o Atlético-PR enfrenta Santos (em casa), América-MG (fora), Sport (fora), São Paulo (casa) e Botafogo (fora) antes da Copa.",
        "Para afastar a crise que ronda o CT do Caju e dar um salto na tabela, o Atlético-PR precisa fazer correções da defesa ao ataque. O time tem falhado nos últimos jogos. São gols de contra-ataque, de bola aérea e até de troca de passes - justamente o ponto forte do Furacão de Diniz. São 11 gols sofridos nos últimos cinco jogos.",
        "O Atlético-PR também tenta melhorar no ataque. Guilherme e Nikão estão longe do auge. Os jogadores de meio não aparecem com tanta força na frente. E Pablo fica sobrecarregado. Com isso, faltam tabelas e tringulações. No 2 a 0 para o Flu, o Atlético-PR finalizou 18 vezes, mas 12 delas de fora da área - o que mostra essa dificuldade para criar.",
        "Para fazer essas correções, o Atlético-PR tem agora sua última semana cheia antes da Copa. A sequência terá seis jogos em um intervalo de apenas 17 dias. O volante Camacho comentou sobre esse tempo livre antes da maratona:",
        "- Dá para ver o que estamos errando e trabalhar em cima disso. Tem que atacar mais e defender melhor. Contra o Cruzeiro, a gente fez tudo isso, atacou bem, defendeu muito bem. Mas, no futebol, momento é complicado. Uma bola desviada, e os caras fazem o gol. O Diniz vai pegar pesado para reaver nossos erros e fazer um grande jogo contra o Paraná, que vai ser o ponto de partida dessa melhora.",
        "Confira a sequência do Atlético-PR até a Copa do Mundo",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Odimar Jr.",
            "text": "Fica DINIZIOLA vce é o cara!!!!!!!!!1",
            "date": "2018-05-23T09:37:11",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Odimar jr.Leva pro teu time",
                    "date": "2018-05-23T11:53:41",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Gol do BOArcelona, esses trouxas sao uma piada",
                    "date": "2018-05-23T11:56:16",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Depois do empate contra o poderoso BOArcelona de varginha a torcida xoxa se encheu de moral e veio para serie A comentar na pagina do maior do Estado SRN",
                    "date": "2018-05-23T12:11:44",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Paquita Rubronegra",
                    "text": "Geraldo ainda não somos os maiores, mas somos os melhores paranaenses na série A. Considerando que o coxa vai apodrecer na série B. Logo seremos os maiores",
                    "date": "2018-05-23T15:43:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Brandão oliveira",
                    "text": "MAIOR FREGUES DO COXA ,AS CADELAS PAQUITAS VÃO SER GOLEADAS PELO TRICOLAÇO DA VILA,3A0 FORA O BAILE",
                    "date": "2018-05-23T17:23:41",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Nao vencem nem o rural, única alegria xoxabranca kkkkk",
                    "date": "2018-05-23T23:50:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "perdem contra os aspirantes, terceiros reservas e se acham na serie A kkkkkkkkk",
                    "date": "2018-05-23T23:52:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gustavo",
            "text": "O que o Atlético precisa fazer? É tipo esses repórteres papagaio de pirata no intervalo entrevistando jogador. O primeiro tempo termina 0x0 e ele pergunta \"O que o time precisa fazer pra vencer?\" Tinham que responder: \"precisa colocar sua irmão de fio dental pra distrair o time adversário\"!",
            "date": "2018-05-23T21:00:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Ogg",
            "text": "Quando o coitado do Pablo começa a jogar bola, o resto do time volta a ser um Pablo da vida. Assim não dá.",
            "date": "2018-05-23T20:31:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "tem que fazer 15 pontos",
            "date": "2018-05-23T19:54:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urban Boy",
            "text": "Trocar o elenco.... esse dai da foto, fica.",
            "date": "2018-05-23T13:53:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/caminho-guiado-o-que-o-atletico-pr-precisa-fazer-para-ver-a-copa-do-mundo-longe-do-z-4.ghtml"
}