{
    "time": "athletico-pr",
    "date": "11/08/2018 19h10",
    "title": "Tiago Nunes admite cansaço, mas ressalta \"jogo seguro\" do Atlético-PR contra o Ceará.Furacão até poderia ter vencido, mas o desgaste físico pesou e o time ficou no 0 a 0. Atrás, a defesa atleticana teve boa atuação e o Vozão criou apenas uma chance clara",
    "author": "GloboEsporte.com",
    "text": [
        "O empate por 0 a 0 (veja os melhores momentos do jogo no vídeo acima) contra o Ceará, no Presidente Vargas, pela 18ª rodada da Série A do Campeonato Brasileiro, manteve o Atlético-PR na vice-lanterna. Após a partida, o técnico Tiago Nunes admitiu que a sequência de jogos fora de casa refletiu dentro de campo e ponderou que, mesmo assim, a equipe fez um jogo seguro em Fortaleza.",
        "Nos últimos três jogos, o Furacão atuou longe de seus domínios: Corinthians (0 a 0) e Ceará pelo Brasileirão e Peñarol (4 a 1) pela Sul-Americana. Usando um corte maior, após a Copa do Mundo, dos oitos duelos até aqui, cinco aconteceram fora da capital paranaense.",
        "+ Tabela da Série A do Campeonato Brasileiro",
        "+ Lances e ficha de Ceará x Atlético-PR",
        "- Esses componentes colaboraram. Os atletas sentiram a condição física, e não pela falta de preparo. O contato físico exige muito. Importante ressaltar o bom momento em questão de produtividade. Estamos em uma crescente e confiante que vamos evoluir mais - disse em entrevista coletiva à imprensa.",
        "O comandante atleticano fez questão de elogiar o técnico Lisca e as virtudes do adversário, além de destacar que o confronto no PV alterou a dinâmica do jogo. Com um gramado sem tanta qualidade, a partida fica mais física e de ligação direta, características do time cearense.",
        "- A gente sabia que seria um jogo difícil, os números do Ceará aqui são incríveis. O Lisca é um treinador com qualidades táticas. Nos preparamos mentalmente para ser competitivo. Eles são verticais, diretos e lutam pela segunda bola.",
        "Mesmo com o Vozão em uma crescente, o Atlético-PR soube controlar bem a partida e o rival teve apenas uma chance de frente para Santos, ainda na primeira etapa. Depois, o Ceará chegou apenas em arremates de fora da área, com Arthur e Leandro Carvalho. As bolas alçadas ou cruzadas tiveram grande aproveitamento da dupla Wanderson e Léo Pereira.",
        "- Conseguimos controlar e neutralizar na maior parte do jogo. Fomos seguros. Sofremos um pouco em manter a posse de bola. Faltou calma no contra-ataque e na chegada no último terço.",
        "O Atlético-PR volta a campo diante do Flamengo no domingo, às 11h, na Arena da Baixada, pela 19ª rodada do Campeonato Brasileiro. O Furacão é o 19º colocado, com 15 pontos.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-admite-cansaco-mas-ressalta-jogo-seguro-do-atletico-pr-contra-o-ceara.ghtml"
}