{
    "time": "athletico-pr",
    "date": "17/07/2018 17h35",
    "title": "Após \"começar do zero\", Paulo André reavalia estilo Diniz: \"Não falei da boca para fora\".Há três meses, zagueiro do Atlético-PR dizia que estava redescobrindo o futebol com o treinador. Ele reafirma fé no estilo, mas acredita que é necessário alguns ajustes",
    "author": "GloboEsporte.com",
    "text": [
        "Três meses depois, o zagueiro Paulo André foi lembrado de uma frase que repercutiu nacionalmente. Em abril, durante uma participação no programa Bem, Amigos, do SporTV, o camisa 13 rasgou elogios a Fernando Diniz, ex-treinador do Atlético-PR.",
        "Na entrevista, o jogador disse que estava redescobrindo o futebol no final da carreira e retomando a alegria de jogar. Encantado com o estilo do treinador, ressaltou que havia jogado tudo no lixo e estava começando do zero.",
        "Após a eliminação do Furacão na Copa do Brasil, pelo Cruzeiro, o jogador manteve o discurso sobre a filosofia de Diniz e continuou em defesa do treinador. Paulo André explicou que continua admirando o estilo do treinador que acabou demitido do Atlético-PR após uma sequência negativa no Brasileirão e Copa do Brasil. No entanto, ele destacou a necessidade de ajustes na forma de jogar.",
        "– Eu ainda aprecio, não falei da boca para fora. Sou fã do trabalho dele e mais ainda da ideia de futebol que ele quer praticar. Pode ser que haja uma necessidade de ajustes, de encontrar jogadores com características diferentes, mas tenho certeza que ele vai trilhar um caminho de sucesso no futuro dentro de sua carreira - disse em coletiva à imprensa.",
        "O estilo Fernando Diniz chamou a atenção pela troca de passes, variações constantes, valorização da posse de bola e muita intensidade. O zagueiro explicou que, mesmo com a saída do treinador, o time ainda tem algumas heranças, mas que foram adaptadas para o trabalho com o técnico interino Tiago Nunes.",
        "– Quando falei que joguei tudo fora foi uma figura de linguagem, para mostrar que eu realmente estava encantado com tudo aquilo. Hoje (segunda, contra o Cruzeiro), parte do meu jogo eu usei bastante coisa que ele me mostrou, a provocação com a bola, dando linha de passe e abrindo para o goleiro. Algumas questões continuamos praticando e outras, de acordo com as escolhas do Tiago (Nunes), a gente modificou para dar mais equilíbrio e segurança a todos.",
        "+ Tabela do Campeonato Brasileiro",
        "Fora da Copa do Brasil, o Atlético-PR agora se concentra na disputa do Brasileirão e da Sul-Americana. A equipe volta a campo contra o Internacional, às 21h (horário de Brasília) de quinta-feira, na Arena da Baixada.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Comentador Franco",
            "text": "O elenco montado pelo Atlético pra esse ano era promissor, mas a teimosia do Diniz e do Petraglia colocaram a temporada em risco...",
            "date": "2018-07-17T22:22:59",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Andrey Maia",
                    "text": "Como disse é concordo, era! Agora já saiu muitos , trocou outros, trocou comissão.. mais uma temporada jogada fora!",
                    "date": "2018-07-18T12:47:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uilian Machado",
            "text": "Depois que o Paulo André se machucou o time do Diniz sentiu muito... Ele dava mais segurança na zaga, depois que saiu não teve reposição a altura e o time deslanchou a tomar gols.",
            "date": "2018-07-18T11:16:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "como jogador sem comentários mais no gol do Cruzeiro faltou perna mais fez uma ótima partida .........temos em pensar em não tomar gol e somar pontos precisamos de 38 pontos para permanecer na série A",
            "date": "2018-07-18T10:20:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Praça",
            "text": "Jogador lento, fim de carreira. Já devia ser aposentado.",
            "date": "2018-07-18T08:12:44",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "A eliminação foi herança do Diniz, perdeu em casa para o Cruzeiro.Mudança se faz aos poucos, não rodando o time inteiro...",
            "date": "2018-07-17T21:48:45",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "O futebol tem que modernizar.",
            "date": "2018-07-17T19:34:11",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/apos-comecar-do-zero-paulo-andre-reavalia-estilo-diniz-nao-falei-da-boca-para-fora.ghtml"
}