{
    "time": "athletico-pr",
    "date": "13/09/2018 09h55",
    "title": "De invicto a pressionado: adiamento muda o status do Atlético-PR contra a Chape.Atlético-PR acumulava sete jogos de invencibilidade antes do duelo previsto para agosto, mas adiamento faz time chegar sob pressão após duas derrotas; jogo será nesta quinta, 20h",
    "author": "Fernando Freire",
    "text": [
        "O adiamento do jogo do Atlético-PR contra a Chape faz o time de Tiago Nunes chegar em outro momento. Em agosto, o Furacão acumulava sete jogos de invencibilidade e vinha de vitórias sobre Flamengo e Grêmio. Agora, por outro lado, a equipe está sob pressão e vem de derrotas para Palmeiras e Atlético-MG.",
        "O jogo da 20ª rodada, inicialmente previsto para 22 de agosto, está marcado para 20h (horário de Brasília) desta quinta-feira, na Arena Condá. A partida teve que ser adiada porque o Atlético-PR não conseguiu pousar em Chapecó por conta das condições climáticas.",
        "Além da fase, a montagem do time também está diferente. O Atlético-PR tinha apenas dois desfalques na ocasião: Paulo André e Marcelo Cirino. Para o duelo de quinta, além de Cirino, o técnico Tiago Nunes também não terá Jonathan, Lucho González e Nikão.",
        "Apesar das fases distintas, a situação na tabela é semelhante. No final de agosto, o Atlético-PR ocupava a 13ª posição. Agora, é o 14°. E um desafio se mantém. O Furacão vai tentar vencer a primeira partida como visitante no Brasileirão - são cinco empates e sete derrotas em 12 jogos.",
        "- Nosso time tem que ir preparado, é uma guerra lá, e a gente tem que brigar pelos três pontos, tem que somar para poder estar naquela zona de mais tranquilidade - projetou o zagueiro Thiago Heleno.",
        "",
        "O jogo do Atlético-PR contra a Chapecoense, pela 20ª rodada, está marcado para 20h desta quinta-feira, na Arena Condá.",
        "O provável Atlético-PR conta com Santos; Diego Ferreira, Thiago Heleno, Léo Pereira e Renan Lodi; Wellington, Bruno Guimarães e Raphael Veiga; Marcinho, Rony e Pablo.",
        "Flavio Rodrigues de Souza (SP) apita a partida, com Marcelo Carvalho Van Gasse (SP) e Alex Ang Ribeiro (SP) nas bandeiras.",
        "Depois de visitar a Chape, o Furacão recebe o Fluminense, às 16h de domingo, na Arena da Baixada, pela 25ª rodada do Brasileirão.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jon Jones",
            "text": "O Flamengo fez o desfavor de ressuscitar esse defunto, assim como fez com outros times com o pé na cova... a festa acabou e a realidade voltou.",
            "date": "2018-09-14T08:10:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "London Cunha",
            "text": "TECNICO TIME DIRETORIA BANDO DE GALINHAS",
            "date": "2018-09-13T21:56:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "London Cunha",
            "text": "THIAGO NUNES VOLTA PARA O ASPIRANTES VC AINDA E MUITO COVARDE",
            "date": "2018-09-13T21:56:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "London Cunha",
            "text": "GANHANDO O JOGO TIRA O ATACANTE E DEIXA ESSE TIAGO HELENO BELHO NAO CONSEGUE SALTAR NA BOLA TECNICO COVARDE VOLTA PARA A BASE",
            "date": "2018-09-13T21:55:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Incrível como este site furreco tenta tumultuar as coisas no Furacão; Esses dias estavam falando mal de contratações ou algo do tipo, até bloquearam meu comentário quando citei o quanto eles dão de dinheiro pra flamidia e kiarinthians.",
            "date": "2018-09-13T17:51:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "placar antecipado: CHA 1 x 2 CAP .",
            "date": "2018-09-13T16:56:03",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Até agora não estou entendendo a saída do Zé Ivaldo! Até entenderia T.H entrando no decorrer da partida para pegar ritmo de jogo mas não titular visto a boa fase do Zé!",
            "date": "2018-09-13T13:22:34",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Reinaldo Weigert",
                    "text": "Será que estão vendendo o Zé???",
                    "date": "2018-09-13T13:32:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Praça",
                    "text": "Claro que não. É pressão da diretoria mesmo pra TH ser titular, apesar da má fase. Enterrou o time nas duas ultimas partidas. Vai entender.",
                    "date": "2018-09-13T14:21:57",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Vaz",
                    "text": "Os dois zagueiros vinham bem....nào precisava mexer!!",
                    "date": "2018-09-13T15:25:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Thiago Heleno só jogou contra o galo, José!",
                    "date": "2018-09-13T16:12:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Vaz",
                    "text": "E mal....faz tempo!!",
                    "date": "2018-09-13T16:15:17",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Márcio Vaz",
            "text": "deixem o Tiago trabalhar, está tirando leite de pedra, atlético está bem. vacilou contra palmeiras, erro infantil e vacilou contra atletico de minas. jogou bem. Deixem ele trabalhar!",
            "date": "2018-09-13T15:24:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Felix",
            "text": "os ultimos 2 jogos era natural se esperar uma derrota, agora contra a chape temos que buscar a vitória",
            "date": "2018-09-13T11:38:48",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Reinaldo Weigert",
                    "text": "Só não ganhou os dois jogos porque vacilou nas finalizações e não acreditou em seu próprio potencial. Uma pena, principalmente perder para nós mesmos!!!",
                    "date": "2018-09-13T13:19:55",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Se perder hj não quero nem ver.l,empate nem pensar é vitória hj de qualquer jeito",
                    "date": "2018-09-13T14:33:47",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/de-invicto-a-pressionado-adiamento-muda-o-status-do-atletico-pr-contra-a-chape.ghtml"
}