{
    "time": "athletico-pr",
    "date": "13/05/2018 19h21",
    "title": "De dominante a dominado: Atlético-PR vive tempos distintos em derrota para o Galo.Furacão sobra no primeiro tempo, sai na frente no placar, mas é pressionado na etapa final e não consegue evitar a virada na Arena da Baixada. \"",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR viveu dois tempos muito diferentes na derrota para o Atlético-MG por 2 a 1, neste domingo, na Arena da Baixada, pela quinta rodada do Brasileirão. No primeiro tempo, o Furacão dominou o jogo, teve mais posse de bola, mais chances e saiu com 1 a 0 no placar. Depois do intervalo, o Rubro-Negro foi pressionado pelo Galo e acabou levando a virada (veja os melhores momentos no vídeo acima).",
        "Diferente dos últimos jogos, o Atlético-PR começou com as principais características propostas pelo técnico Fernando Diniz: posse de bola (61% no primeiro tempo), troca de passes (238 contra 111 do Galo, sendo apenas sete errados) e pressão no ataque (11 finalizações, com cinco chances reais). Desta forma, fechou o primeiro tempo vencendo por 1 a 0, com gol de Pablo, aproveitando escanteio e mandando de cabeça na primeira trave.",
        "",
        "Porém, após o intervalo, a situação mudou. O Furacão ainda teve a chance de ampliar no começo do segundo tempo, mas viu o Atlético-MG dominar a partida. A posse bola ainda terminou maior para o Atlético-PR (53% a 47%), mas o domínio foi todo do Galo, que finalizou 17 vezes (contra sete do Rubro-Negro), sendo 12 chances reais de gol (o time paranaense teve três). Isso resultou nos gols de Brener, após escanteio, e de Róger Guedes, depois de lançamento de Cazares e saída errada do goleiro Santos. O camisa 1 do Atlético-PR ainda evitou um placar mais elástico.",
        "– Um primeiro tempo muito bom, até os oito minutos do segundo tempo continuou muito tempo, tínhamos tido duas chances para fazer o segundo gol. O time tomou o primeiro gol, mas continuou no jogo. Quando tomou o segundo, o time se perdeu emocionalmente. Quando ficou 2 a 1 pro Atlético-MG, o time se desorganizou para fazer os ataques de maneira coesa e foi oferecendo contra-ataques. Poderíamos ter sofrido até o terceiro ou o quarto gol – comentou o técnico Fernando Diniz.",
        "Mudanças e primeiro tempo dominante",
        "Diniz iniciou o jogo com três mudanças em relação ao time que enfrentou o Newells Old Boys, na quinta-feira. O zagueiro Thiago Heleno e os volantes Matheus Rossetto Lucho González foram poupados, promovendo as entradas de Thiago Carleto (que estava suspenso na Sul-Americana) como zagueiro, Jonathan e Bruno Guimarães.",
        "Logo no começo, o treinador precisou fazer a primeira mudança, com Renan Lodi, machucado com uma pancada no tornozelo, dando lugar para o zagueiro Wanderson. Assim, Carleto voltou à lateral, e o Atlético-PR passou a controlar o jogo.",
        "No primeiro tempo, foram quatro boas oportunidades do Furacão para abrir o placar, as melhores delas em cabeceio de Pablo e em finalização de Nikão, ambas defendidas pelo goleiro Victor. O Galo chegou a assustar também, com Santos fazendo grande defesa em cabeçada de Gabriel. O Rubro-Negro abriu o placar aos 30 minutos. Carleto cobrou escanteio, e Pablo subiu na primeira trave para balançar a rede.",
        "– O time jogou muito bem no primeiro tempo inteiro. Poderíamos ter feito dois, três e até quatro gols no primeiro tempo – destacou Diniz.",
        "Dominado no segundo tempo",
        "Na volta do intervalo, o Atlético-PR quase ampliou logo aos dois minutos com Nikão. Porém, o Galo conseguiu o empate. Após Santos fazer uma grande defesa em chute de Róger Guedes, Brener aproveitou a cobrança de escanteio para igualar o placar, aos oito.",
        "Nos minutos seguintes, foram quatro chances perdidas pelo time mineiro até que a virada saísse aos 19. Cazares lançou, Santos saiu do gol e tirou mal de cabeça, mandando para Róger Guedes cabecear para a rede. O Galo teve ainda outras cinco chances de fazer o terceiro. O Furacão, por outro lado, criou apenas uma boa chance de empatar, com Pablo tentando a jogada na área e parando em Victor.",
        "– As duas bobeadas que demos nos dois gols do Atlético-MG foram determinantes. O time estava muito bem, absoluto no jogo, e a gente acabou fornecendo as armas ao inimigo, armas que tinha mapeado muito bem. A partir do segundo gol, o jogo mudou muito no aspecto tático, e a gente jogou muito mal dali pra frente – analisou o treinador do Furacão.",
        "O Atlético-PR volta as atenções agora para a Copa do Brasil. O time encara o Cruzeiro na quarta-feira, às 21h45 (de Brasília), na Arena da Baixada, pelo jogo de ida das oitavas de final da competição. Pelo Brasileirão, o Furacão joga contra o Fluminense no domingo, às 19h (de Brasília), no Maracanã, pela sexta rodada.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Bruno Silva",
            "text": "Eu ia zuar voces, mas nem compensa. Deixa pra lá.... GALOOOO",
            "date": "2018-05-14T08:09:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Cordeiro",
                    "text": "Para \"zuar\", primeiro vc precisa se alfabetizar! A forma correta de escrever é ZOAR! Volta pra escola!",
                    "date": "2018-05-14T09:28:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Çeriu?? pra mim tava Sertu, Çabia não. tão Sertu qnt campeões mundias dak a 10 anos",
                    "date": "2018-05-14T09:59:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Cordeiro",
                    "text": "Talvez o galo seja campeão mundial um dia! só se for com receitas de pão de queijo! O teu time ganhou um título brasileiro e se acha!",
                    "date": "2018-05-15T09:58:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Bento",
            "text": "Deu o que era esperado. A matriz bateu no filial. Cabe agora a Filial bater bem batido no Cruzeiro. Não é um pedido mas sim uma ordem da Matriz - CAM",
            "date": "2018-05-14T15:24:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Eu acredito... Cansei de ver técnicos virem e jogar na retranca. Acho que funciona sim mas com os jogadores certos, nosso elenco sofreu anos passado com vários outros técnicos. Ninguém chega e faz milagres não. Reforça melhor esse time, sem essa de volantes vindo da série De.",
            "date": "2018-05-14T11:19:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Será que sou só eu que acho o Pablo um jogador mentiroso? Faz os gols que faz mas também só isso, porque o resto do jogo ele sofre e não faz nada. Prefiro o Ederson ou Bergson.",
            "date": "2018-05-14T11:15:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Souza",
            "text": "Cade o Guardiola do terceiro mundo ?? kkkkkkk esse cara é uma piada kkkkkkkk",
            "date": "2018-05-14T03:14:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "KD o Fanaticos, Leandro e cia ? Marcelo troxinha....",
                    "date": "2018-05-14T10:47:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Silva",
            "text": "O Furacão vai perder para todos os GRANDES (12 maiores) neste campeonato. Seja em casa ou fora. Restará pontuar contra America-MG, Ceará, Paraná, Chape, Sport, Vitoria, Bahia... E pensar que o projeto do clube em 10 anos é ser campeão mundial (kkkkkkkk). Primeiro tem que montar um time pra ser competitivo na serie A, depois se tornar um Grande do Brasil, pra depois iniciar um projeto deste porte, que até para os atuais Grandes é quase impossível.",
            "date": "2018-05-14T09:07:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Falou tudo, os caras se acham...tão engatinhando ainda... antes tem que deixar a arrogância, soberba e prepotência...",
                    "date": "2018-05-14T10:46:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dan Uno",
            "text": "Time sensação do campeonato? Time grande? tecnico inovador? será? KKKKKKKKKKKKKK",
            "date": "2018-05-13T22:49:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Klaus Woiski",
                    "text": "kkkkkkkk",
                    "date": "2018-05-14T08:57:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enivaldo",
                    "text": "Campeao mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-14T09:28:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Souza",
                    "text": "A Diretoria continua errando como nos outros anos. Jogadores mediocres, experiência com técnico que ainda não deu certo, mais um ano de muito sofrimento. 6.000 torcedores em campo é uma grande dica que tem muita coisa errada com esta gestão.",
                    "date": "2018-05-14T10:12:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Enivaldo",
            "text": "Campeao mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-13T21:37:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Klaus Woiski",
                    "text": "Calma ainda tem 10 anos...... kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-14T08:57:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Souza",
            "text": "infelizmente não temos jogadores que façam a diferença. Guilherme é Carleto nào existem. com eles no time o CAP está sempre com 9. Culpa do Sr. Fernando Diniz. Técnico inseguro e acaba transferindo a insegurança para o grupo.",
            "date": "2018-05-14T07:03:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Mello",
            "text": "O que aconteceu com o Pepdiniz ? Não esqueçam ele caiu para segunda divisão em SP. Ou vocês são trouxas ?",
            "date": "2018-05-14T06:44:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Lembrando!!!! O Diniz rebaixou o Audax com esse esquema tatico",
            "date": "2018-05-14T01:06:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Diniz já está na hora de da tchaw para este esquema.eu me enganei ,pensei que iria dá certo ,arrume a casa coloque cada jogador na posição de origem q vc tirou e fez uma salada mista ,caso queria continuar com essa aventura,vá treinar a equipe de aspirante do cap ou de outro clube",
            "date": "2018-05-14T00:42:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Peixe",
            "text": "Vamos aos fatos: Time sem coração sem raça, qualquer time sabe que se o atlético pegar a bola na defesa não vai sofrer contra taque pós querem ir tocado a bola ate entrar no gol, se liga diniz seu time não tem jogadas ofensivas, do meio pra frente não sabe o que faz, zaga lenta de mais, cade aquela historia de 5 segundos pra roubar a bola ?",
            "date": "2018-05-13T21:56:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toni Tornado",
            "text": "caraca, a defesa está completamente desarrumada, nem dá prá culpar totalmente o Santos pela falha.",
            "date": "2018-05-13T23:41:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Eduarda",
            "text": "Se liga Diniz, pois dá pra ver q tem muita gente fazendo corpo mole, logo a casa cai pra vc!",
            "date": "2018-05-13T22:07:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Ué, não era o grande estrategista, comentado pelo Brasil inteiro? Dos últimos 15 pontos disputados, apenas 2 pontos..",
                    "date": "2018-05-13T22:39:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Gonçalves",
            "text": "Ja ligamos o sinal de alerta,se querem continuar com esse estilo de jogo temos que melhorar muito pois estamos virando saco de pancadas ,hoje novamente tivemos muita sorte de perder so de 2,acorda Diniz !",
            "date": "2018-05-13T21:03:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brustolin",
            "text": "Oque dizer mandaro o gedoz embora e juao Pedro pra fica com essa carnosas de Rafael Veiga",
            "date": "2018-05-13T19:29:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "Quanta ruindade",
                    "date": "2018-05-13T20:33:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/de-dominante-a-dominado-atletico-pr-vive-tempos-distintos-em-derrota-para-o-galo.ghtml"
}