{
    "time": "athletico-pr",
    "date": "07/08/2018 22h33",
    "title": "Atuações: Pablo ataca de garçom e Léo Pereira se multiplica no Atlético-PR.Léo Pereira, Marcinho, Nikão e Bruno Guimarães garantem a vaga para o Furacão nas oitavas de final da Sul-Americana. Atacante Pablo dá duas assistências no Campeón del Siglo",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR carimbou vaga nas oitavas de final da Sul-Americana ao golear o Peñarol por 4 a 1, na noite desta terça-feira, no Estádio Campeón del Siglo, em Montevidéu. Os gols foram marcados por Léo Pereira, Marcinho, Nikão e Bruno Guimarães. O Furacão havia vencido a primeira partida por 2 a 0, em Curitiba.",
        "Léo Pereira: o prata da casa fez mais um jogo seguro como titular do Furacão. Consciente, formou a dupla ao lado de Zé Ivaldo, que substituiu Paulo André, lesionado. Eficiente atrás, ainda ajudou na frente - ele fez o gol que abriu o caminho da goleada rubro-negra no Uruguai. Nota: 9,0",
        "Pablo: o atacante deu duas assistências na vitória no Campeón del Siglo. Porém, se atrapalhou em alguns lances, perdendo gols feitos, mais uma vez. Nota: 8,0",
        "Raphael Veiga: o meia fez uma grande partida contra o Peñarol. Talvez, o seu melhor jogo até joje com a camisa do Furacão. Primeiro, cobrou a falta que resultou no gol marcado pelo zagueiro Léo Pereira, que abriu o placar. Ligado durante todo o jogo, se movimentou bem pelo lado direito. Também participou do gol marcado por Nikão, que anotou o terceiro na vitória rubro-negra em Montevidéu. Nota: 8,5",
        "+ Tabela da Copa Sul-Americana",
        "+ Lances e ficha de Peñarol x Atlético-PR",
        "Garantido nas oitavas de final da Sul-Americana, o Furacão agora volta as atenções para o Campeonato Brasileiro. A equipe faz outro jogo fora de casa. O Atlético-PR encara o Ceará, às 16h (de Brasília) de sábado, no Estádio Presidente Vargas, em Fortaleza, pela 18ª rodada da competição.",
        "Veja abaixo as notas e deixe o seu comentário:",
        "Santos [GOL]: 8,0\nJonathan [LAD]: 7,0\nZé Ivaldo [ZAG]: 7,5\nLéo Pereira [ZAG]: 9,0\nRenan Lodi [LAE]: 8,5\nBruno Guimarães [VOL]: 9,0\nLucho González [VOL]: 7,5\nRaphael Veiga [VOL]: 8,5\nMarcelo Cirino [ATA]: 7,0\nPablo [ATA]: 8,0\nMarcinho [ATA]: 8,5",
        "Guilherme [MEI]: sem nota\nBergson [ATA]: 5,0\nNikão [MEI]: 8,0",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Giuseppemn",
            "text": "Pakitas sendo a.r.r.o.m.b.@.d.@.s na SÉRIE B, nunca ganharam um único jogo de libertadores e querem desmerecer o Penarol, 5x campeão da liberta. Elas sim são muito iludidas!! Kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-08T17:29:58",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Leandro",
            "text": "esse resultado foi uma verdadeira zebra",
            "date": "2018-08-08T00:07:46",
            "likes": "7",
            "unlikes": "104",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Com certeza foi.... Patetico se iludem",
                    "date": "2018-08-08T01:46:20",
                    "likes": "2",
                    "unlikes": "67"
                },
                {
                    "name": "Junior Alves",
                    "text": "E as paquitas do alto da desgraça, decadentes da serie B \"piram\". kkkkkkkkk",
                    "date": "2018-08-08T10:40:30",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Zebra seria o coritiba ter ganhando do fortaleza",
                    "date": "2018-08-08T11:51:17",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Josiel Jantara",
            "text": "Ninguem segura mais meu furacão , chega de treinadores , medianos, que vem inventar aqui, agora e pra valer vamos furacão o mais rico do brasil, entre os vinte das americas",
            "date": "2018-08-08T11:41:07",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donald Trump",
            "text": "Bruno Guimarães e Renan Lodi vão render milhões de euros ao CAP, só espero que ganhem ao menos um título de expressão antes de saírem.",
            "date": "2018-08-08T10:02:12",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Ganharam de um time pior que o Londrina e estao fazendo festa... Mais o campeonato do patetico eh nao ser rebaixado kkkkkkkkkkkk....",
            "date": "2018-08-08T01:45:29",
            "likes": "3",
            "unlikes": "89",
            "replies": [
                {
                    "name": "Miguel",
                    "text": "Que time é o seu colega o mais rebaixado do parana , paquita morre de inveja",
                    "date": "2018-08-08T07:23:28",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Carbonera",
                    "text": "Palavras de quem perdeu pro Fortaleza final de semana kkkkkk",
                    "date": "2018-08-08T09:16:19",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Nathael Junior",
                    "text": "esse time que vc fiz pior que o.Londrina não perdia em casa a 23 jogos ......",
                    "date": "2018-08-08T09:44:25",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Dá até uma dó dessas paquitas! A única alegria delas na vida é roubar marmita e torcer contra o Furacão. Ê vida desgraçada! kkkkkkkk",
                    "date": "2018-08-08T09:56:34",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valdecir Silveira",
            "text": "Só uma pergunta ... será que o Diniz assistiu esse jogo ???",
            "date": "2018-08-08T00:32:06",
            "likes": "81",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Com certeza Valdecir,e creio q a cara dele queimou de tanta vergonha. Acredito q ele de hj em diante vai abortar essa tática doida q ele aderiu pra sua carreira .ele disse q era o estilo q trazia alegria prós jogadores e sofrimento pro adversário,mas foi o contrário kkkkk,,,miseravi",
                    "date": "2018-08-08T01:17:56",
                    "likes": "51",
                    "unlikes": "0"
                },
                {
                    "name": "José Praça",
                    "text": "Também não gostava dele, mas deixou sua herança pelo toque de bola que o time hj incorporou. Um verdadeiro baile nos uruguaios. Vamos sair da maldita zona agora. prá cima do vozão no sabado.",
                    "date": "2018-08-08T08:29:25",
                    "likes": "32",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Marcante",
            "text": "Agora podemos ver o quanto o DINIZ afundou o time",
            "date": "2018-08-08T09:16:35",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Adam",
            "text": "Quem falar que é Zebra, é por que não viu jogo...",
            "date": "2018-08-08T08:50:59",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atuacoes-pablo-ataca-de-garcom-e-leo-pereira-se-multiplica-no-atletico-pr.ghtml"
}