{"id": 1566, "team_id": 18, "date": "24/09/2018", "author": " GloboEsporte.com", "title": " Em alta no Atlético-PR, Veiga evita falar sobre volta ao Palmeiras: \"Continuar concentrado\" Meia anota o quarto gol nos últimos três jogos e chega a sete com a camisa do Furacão. Jogador pertence ao time paulista e é esperado em 2019", "text": " O meia Raphael Veiga manteve o ótimo momento no Atlético-PR. Foi dele o gol que abriu , por 3 a 0, no domingo, na Arena da Baixada . Em alta, o camisa 7, porém, evita pensar no futuro. O jogador pertence ao Palmeiras, com quem tem contrato até o final de 2021, e está emprestado ao Furacão até dezembro.  – Fico feliz com isso. Quero terminar o ano bem, e para isso tenho que continuar concentrado no agora, no hoje. Eu tenho contrato a cumprir com o Palmeiras no ano que vem, aí a gente vê como faz - disse em entrevista ao canal Premiere no intervalo do jogo contra o Paraná .  Veiga chegou a sete gols marcados em 2018. O meia balançou a rede pelo terceiro jogo seguido. Antes do Tricolor, ele havia marcado nas vitórias sobre Fluminense (3 a 1), pelo Brasileiro, e Caracas, pela Sul-Americana.  – Estou feliz. Venho trabalhando desde o começo do ano para isso. Sabia que uma hora a oportunidade iria aparecer e eu tinha que aproveitar. Muito do que estou vivendo é graças ao meus companheiros, comissão e staff. Até o final do ano quero continuar fazendo gols - completou.    Na última quarta-feira, durante e depois da vitória sobre o Caracas, pela Sul-Americana, dezenas de atleticanos começaram uma \"corrente\" nas redes sociais pela permanência do jogador. Alguns torcedores ofereceram jogadores do Furacão, lançaram \"vaquinhas\" e, principalmente, fizeram apelos para que o Palmeiras deixe o atleta por mais tempo no Furacão. .  O diretor de futebol do Palmeiras, Alexandre Mattos, afirmou para a jornalista Nadja Mauad, do , que aguarda o jogador em 2019.  O Atlético-PR tem a semana cheia e só volta a campo no próximo domingo. A equipe enfrenta o Santos, na Vila Belmiro, às 16h (horário de Brasília), pela 27ª rodada do Campeonato Brasileiro. O elenco ganhou folga de dois dias e se reapresenta na manhã de quarta-feira, no CT do Caju.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/em-alta-no-atletico-pr-veiga-evita-falar-sobre-volta-ao-palmeiras-continuar-concentrado.ghtml"}