{"id": 1535, "team_id": 18, "date": "05/10/2018", "author": " Guilherme Moreira", "title": " Embalado na Baixada, Atlético-PR tem dois jogos em casa para diminuir risco de Z-4 na Série A Com 4% de risco de cair, Furacão tem série de nove vitórias seguidas como mandante como embalo para se afastar da zona da degola. Time encara América-MG e Sport em sequência", "text": " O Atlético-PR agora tem dois jogos em casa pela Série A para encaminhar a permanência na elite do futebol brasileiro. , o embalado Furacão recebe o América-MG neste sábado e o Sport no final de semana seguinte. Atualmente, a equipe atleticana tem apenas 4% de chance de cair.  Com quatro pontos à frente do Z-4, o clube paranaense encara duas equipes que têm o mesmo objetivo no Brasileirão: não cair. O Coelho, com 32 pontos é o 13º colocado e a zona de rebaixamento está três pontos abaixo. O Leão da Ilha, é o vice-lanterna com 24 pontos e a seis pontos de sair da zona da degola.  Se superar América-MG e Sport, como tem feito nas últimas partidas na Baixada, o Furacão pula para 39 pontos e fica a seis pontos de atingir 45 pontos, o número mágico que garante a permanência na Série A. Depois desses confrontos, o time paranaense ainda enfrenta o São Paulo (fora), Botafogo (casa), Internacional (fora), Cruzeiro (casa), Vasco da Gama (fora), Vitória (fora), Corinthians (casa), Ceará (casa) e Flamengo (fora).  - Na reta final, cada jogo tem uma característica de decisão. O América-MG também está em uma condição parecida com a nossa. Eles tiveram uma semana inteira para descansar e nos avaliar. E depois pegamos o Sport, também em uma condição para não cair. Por isso, a importância de fazer valer o fator casa - avaliou o técnico Tiago Nunes em entrevista coletiva.    Sob o comando do treinador, o Atlético-PR tem sido imbatível atuando em seu estádio. Após substituir Fernando Diniz na parada da Copa do Mundo, a equipe atleticana realizou dez jogos na Baixada, com nove vitórias (consecutivas) e um empate.  Contando a Série A e a Sul-Americana, o Furacão bateu o Caracas, Paraná, Fluminense, Bahia, Grêmio, Flamengo, Peñarol, Vitória e Vasco da Gama. A igualdade foi por 2 a 2 com o Internacional, na estreia do comandante, no dia 19 de julho. A última derrota aconteceu para o São Paulo, no dia 9 de junho, na 11ª rodada do Campeonato Brasileiro, com o antigo treinador.  - Conseguimos resgatar a importância e a efetividade dentro de casa. O torcedor está vindo confiante que vamos vencer, nós estamos também. É um fator determinante que o Atlético-PR sempre teve - declarou Nunes.  Quando teve uma sequência de partidas em casa, a equipe rubro-negra não decepcionou recentemente. O time teve três de quatro rodadas na Baixada: bateu o Flamengo (3x0), Vasco da Gama (1x0) e Grêmio (2x1). Por outro lado, no início da competição, com Diniz, o Atlético-PR perdeu seguidamente para Palmeiras (3x1) e Atlético-MG (2x1), em casa. O clube ainda enfrentará outra sequência de jogos em casa nas 36ª e 37ª rodadas, contra Corinthians e Ceará, respectivamente.    Em relação ao jogo deste final de semana, , no meio da semana. Suspenso pelo terceiro cartão amarelo, Léo Pereira dá lugar a Thiago Heleno, que faz dupla com Paulo André. No meio, Raphael Veiga foi preservado na Sul-Americana, com dores musculares na coxa, mas treinou normalmente quinta e sexta-feira, com Guilherme voltando para o banco.  O Furacão deve ir a campo com: .  Com 33 pontos e na 11ª colocação, o Atlético-PR recebe o América-MG no sábado, às 16h, na Arena da Baixada, pela 28ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/embalado-na-baixada-atletico-pr-tem-dois-jogos-em-casa-para-diminuir-risco-de-z-4-na-serie-a.ghtml"}