{"id": 1435, "team_id": 18, "date": "01/11/2018", "author": " Fernando Freire", "title": " Com decisões pela frente, Atlético-PR confia na força do grupo: \"Provamos contra o Botafogo\" Atlético-PR põe a força do grupo à prova na reta final do Campeonato Brasileiro e da Copa Sul-Americana. \"A gente tem um grupo forte. Já provamos isso\", diz Bruno Guimarães", "text": " A classificação para a semifinal da Sul-Americana encaminha uma maratona para o Atlético-PR. Ele vai encarar uma sequência de jogos decisivos pelo torneio continental e também pelo Campeonato Brasileiro. Os jogadores, porém, confiam na força do grupo para superar os adversários e o cansaço.  - O que vale é a classificação. O objetivo era este, graças a Deus foi conquistado. Temos um grupo forte. Já provamos isso com um time reserva contra o Botafogo, que conseguimos ganhar. O que o Tiago optar, acho que vai dar certo - comentou o volante Bruno Guimarães.  O Atlético-PR venceu o Botafogo no fim de semana passado. Tiago Nunes escalou um time todo reserva. Apesar disso, o Furacão conseguiu reagir, virar o placar e fazer 2 a 1.  As semifinais da Sul-Americana, contra o Fluminense, estão previstas para as semanas de 7 e 28 de novembro. O Atlético-PR faz o primeiro jogo em casa e decide como visitante, no Maracanã - a ordem dos mandos já tinha sido definida por sorteio antes mesmo das oitavas.  - É outro time brasileiro, a gente sabe que é muito difícil. A gente tem que estar preparado para tudo. Creio que vamos fazer um grande jogo novamente. Estamos muito felizes pela classificação. Vamos lá no topo, que é onde a gente quer chegar - analisou o lateral-esquerdo Renan Lodi.  De um lado da chave, o Atlético-PR pega o Fluminense. Do outro, o Santa Fe aguarda o classificado de Defensa Y Justicia x Junior Barranquilla. Os jogadores têm quatro partidas pela frente para conquistar o título da Sul-Americana e escrever o nome na história do clube.  - Com certeza. É o nosso sonho, meu sonho de criança. Vou fazer de tudo para ajudar meus companheiros para que a gente possa conquistar esse título para o Atlético - completou Léo Pereira.  O Atlético-PR, agora, volta as atenções para o Brasileirão. O Furacão enfrenta o Internacional, às 19h de domingo, no Beira-Rio, pela 32ª rodada. Tiago Nunes deve armar um time reserva ou misto.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-decisoes-pela-frente-atletico-pr-confia-na-forca-do-grupo-provamos-contra-o-botafogo.ghtml"}