{"id": 1429, "team_id": 18, "date": "30/11/2018", "author": " GloboEsporte.com", "title": " Zé Ivaldo, Reginaldo, Rossetto e Plata se juntam ao Atlético-PR no RJ para jogo contra o Flamengo Zagueiro, lateral, volante e atacante ficam à disposição do técnico Tiago Nunes para a última partida do Furacão no Campeonato Brasileiro. Jogo é às 19h de sábado", "text": " Quatro jogadores do Atlético-PR se juntaram à delegação do clube que está hospedada no Rio de Janeiro desde segunda-feira. O zagueiro  o lateral-direito , o volante  e o atacante  agora ficam à disposição do Furacão para o jogo contra o Flamengo, às 19h (horário de Brasília) de sábado, no Maracanã.  Focado na final da Sul-Americana, . A única atividade com todo o grupo atleticano está agendada para a tarde desta sexta-feira, no Engenhão. O Atlético-PR está no Rio de Janeiro desde a última segunda-feira porque jogou contra o Fluminense, na quarta, pelo jogo de volta da semifinal da Sul-Americana.  Zé Ivaldo e Rossetto foram titulares no empate com o Ceará, em 2 a 2, na penúltima rodada do Brasileiro. Reginaldo ainda não estreou no Furacão. Por fim, Plata ficou no banco nas partidas contra Cruzeiro e Ceará, depois que se recuperou de uma lesão no tornozelo. O atacante colombiano só disputou três jogos pelo Atlético-PR.    O Atlético-PR já não depende apenas das próprias forças para terminar no G-6 do Campeonato Brasileiro. O Furacão terá que vencer o Flamengo e ainda torcer para que o Atlético-MG tropece diante do Botafogo.  Apesar de ter se complicado na briga pelo G-6, o Atlético-PR pode chegar à Libertadores pela Copa Sul-Americana. O título, aliás, garantiria uma vaga direta na fase de grupos. O adversário na final é o Junior Barranquilla, da Colômbia. O primeiro jogo é na próxima quarta-feira, no Estádio Metropolitano.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/ze-ivaldo-reginaldo-rossetto-e-plata-se-juntam-ao-atletico-pr-no-rj-para-jogo-contra-o-flamengo.ghtml"}