{"id": 1202, "team_id": 3, "date": "28/05/2018", "author": " Rafael Araújo", "title": " Guedes vê lado positivo na retomada da maratona de jogos: \"Pode virar rápido\" Atacante do Atlético-MG mira reação imediata contra o Sport, que será o segundo de seis jogos que o time fará em três semanas", "text": " Depois de cinco partidas sem derrota, o Atlético-MG voltou a perder no Campeonato Brasileiro. Jogando em casa,  e viu também a liderança da competição escapar. A chance de recuperação é vem na próxima quarta-feira, às 19h30 (de Brasília), contra o Sport, no Recife.    Após passar em branco contra o time carioca, o atacante Róger Guedes, um dos artilheiros do Brasileirão, com cinco gols marcados, vê o lado positivo da sequência de jogos do Galo. O time fará seis partidas em três semanas, com a chance de recuperação nesta quarta, na Ilha do Retiro.  - Futebol é bom para isso. Se você vem de uma derrota, pode virar rápido. Quando está bem também, como nós estamos em uma crescente boa e eu fazendo gols nos jogos. Temos quarta-feira para retomar isso - destacou Róger Guedes.  O atacante lamentou a chance que perdeu ainda no primeiro tempo da partida contra o Flamengo, quando acertou o travessão, lance que poderia ter mudado a história do jogo e o deixaria na artilharia isolada do Brasileirão . Se o gol não veio contra a equipe do Rio de Janeiro, Róger Guedes espera reencontrar o caminho das redes contra o Sport.  - A gente fez uma excelente partida. Pecamos na finalização. Tive uma chance clara no primeiro tempo, onde muda totalmente o jogo se eu faço o gol. Não pode errar quando joga com uma equipe tão qualificada quanto o Flamengo. É levantar a cabeça, porque temos um jogo importantíssimo contra o Sport. Se Deus me coroar com um gol lá vou ficar muito feliz.    Na saída do Independência, Róger Guedes estava mancando bastante. Na companhia do filho e da esposa, o atacante explicou o que estava sentindo e garantiu que estará em campo na partida de quarta-feira.  - Tomei um tostão na coxa com o joelho, mas não é nada grave. Só dói quando esfria o corpo, mas está tranquilo - contou. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/guedes-ve-lado-positivo-na-retomada-da-maratona-de-jogos-pode-virar-rapido.ghtml"}