{"id": 1228, "team_id": 3, "date": "23/05/2018", "author": " Rafael Araújo", "title": " Diretoria do Galo mostra ação, segura peças e age para manter atual elenco Gustavo Blanco, Luan, Fábio Santos e Victor já tiveram contratos renovados; para não repetir o que aconteceu com Marcos Rocha, Adilson também já conversa para seguir no Atlético-MG", "text": " A diretoria do Atlético-MG, que assumiu o comando do clube em dezembro de 2017, enfrentou seu primeiro grande dilema logo de cara. Nos primeiros dias, Sérgio Sette Câmara emprestou o lateral-direito Marcos Rocha, que estava ficando sem contrato com o Galo, para o Palmeiras, com uma opção de compra com valor muito baixo. Isso aconteceu porque o ex-presidente Daniel Nepomuceno não negociou antes a renovação com o jogador. Precavida, a atual diretoria tem trabalhado rápido para segurar alguns dos principais atletas.  Nesta semana, foram dois movimentos importantes. , uma das apostas do Atlético-MG, foi . Nessa terça-feira, foi a vez de  também renovar seu vínculo. Os contatos entre seu empresário e o diretor de futebol do clube, Alexandre Gallo, vinham acontecendo há alguns dias. .  Quem também iniciou conversas para renovação foi . Para não correr o risco de acontecer o mesmo que Marcos Rocha, o Atlético-MG foi atrás do volante para buscar uma extensão do contrato, que vai até fevereiro de 2019.    Após reduzir a folha salarial, a diretoria do Atlético-MG trabalha pela manutenção do elenco alvinegro por um bom período. Outro objetivo da diretoria é rejuvenescer o elenco. Reflexo disso foram as contratações do zagueiro Iago Maidana e do lateral-direito Emerson, duas apostas do Galo, mas que já tiveram oportunidades no time titular.  Líder do Campeonato Brasileiro, o Atlético-MG joga todas as fichas desta temporada na competição, uma vez que foi precocemente eliminado da Copa do Brasil e da Copa Sul-Americana, após erros de planejamento da diretoria. A meta do time é chegar na parada da Copa do Mundo 2018 entre os primeiros colocados, para, na retomada do torneio, conseguir ter gás para brigar até o fim. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/diretoria-do-galo-mostra-acao-segura-pecas-e-age-para-manter-atual-elenco.ghtml"}