{"id": 1320, "team_id": 3, "date": "13/11/2018", "author": " Luiz Martini", "title": " Com \"teoria dos números\" já aplicada em R10 e Tardelli, Levir resgata fórmula no Atlético-MG Ricardo Oliveira e Chará são exemplos de jogadores que passarão pelo crivo do técnico na avaliação da produção ofensiva", "text": " Nome de peso no mundo do futebol não é sinal de titularidade com Levir Culpi.  e esbravejaram contra o treinador. Não adiantou.    A justificativa de Levir é que o futebol é baseado no rendimento pautado pelos números. E são eles que determinam a manutenção do jogador no time.  O momento do Atlético-MG é de jejum de vitórias e poucas bolas na rede - apenas dois gols nos quatro jogos de Levir. E nenhum de atacante (Cazares, fez contra o Ceará, e Elias diante do Palmeiras). Ricardo Oliveira e Chará também passarão pelo crivo dos números para o técnico determinar qual condição eles terão em situações futuras.  - Precisamos terminar as jogadas. Os atacantes têm que ter esses números. Eu vou acompanhando o desempenho de todos, converso com eles e, através disso, às vezes, faço as substituições.  Ricardo Oliveira foi sacado na reta final da partida contra o Palmeiras e chegou a ouvir vaias da torcida. O atacante amarga seis jogos de jejum. Diante do Paraná, nesta quarta-feira, às 21h (de Brasília). em Curitiba, ele não terá condições de jogo, pois recebeu o terceiro cartão amarelo. Levir Culpi não quis tomar decisões precipitadas sobre a sequência do atacante no time titular.  - É difícil dar uma opinião, talvez a minha não seja a verdadeira. Pode ser que não seja a real. Um jogador como o Ricardo... É a história dos números: ele está chutando? Alguém está dando assistência para ele finalizar? É o time que não está dando condições para ele finalizar? Tem a questão física. O Ricardo não é mais um menino. Coloquei o menino Alerrandro no jogo.  A tendência é que Alerrandro recebe a chance contra o Paraná. Assim, ele sai na frente de Denilson, reserva de Ricardo Oliveira que tem recebido muitas críticas quando entra nos jogos.  - Ele  já era um menino com o maior número de gols na base. É um cara que merece ser olhado com atenção. Merece essa oportunidade. Vamos ver o que acontece. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-teoria-dos-numeros-ja-aplicada-em-r10-e-tardelli-levir-resgata-formula-no-atletico-mg.ghtml"}