{"id": 855, "team_id": 3, "date": "06/08/2018", "author": " Rafael Araújo", "title": " Larghi lamenta que gol do Inter nasceu de lance treinado e exige fim da desatenção  Atlético-MG sofre mais um apagão, leva gol em jogada rápida de bola parada e perde em casa para o Inter; treinador cita erros que já foram vistos pelo elenco alvinegro", "text": " Os mais de 22 mil torcedores do Atlético-MG foram embora do Independência molhados e irritados com o novo tropeço do time. Em jogo que foi interrompido por apagão e chuva de granizo, o Galo perdeu para o Inter por 1 a 0, com um gol que saiu em um lance de bobeira defensiva do time alvinegro, que cochilou em uma cobrança de falta e viu Edenilson marcar o único gol da partida.  A falha não foi inédita. Contra Grêmio e Bahia, o Atlético-MG levou gols da mesma maneira, e o técnico Thiago Larghi mostrou irritação com o problema repetido pelo sistema defensivo do Galo no Campeonato Brasileiro.  Thiago Larghi esclareceu que vídeos das falhas foram mostrados pela comissão técnica para que o erro não voltasse a acontecer, mas não teve jeito.  - A gente já viu, reviu e treinou, mas infelizmente nosso time se deconcentrou na cãimbra do Hulk, pessoal ficou de olho ali e eles bateram a falta rápido. No grupo está todo mundo sentido. Estamos mais do que vacinados para não tomar, porque foi visto e treinado para não acontecer. São segundos para tomar a decisão, infelizmente demos bobeira e tomamos o gol - frisou o técnico.  O torcedor do Atlético-MG fez uma bonita festa no Independência e apoiou bastante, mesmo debaixo de muita chuva. O treinador, que chegou a ser chamado de \"burro\" por parte da torcida, entendeu as reclamações ao fim do jogo, mas pediu paciência com o trabalho que vem sendo feito.    - O torcedor tem total razão. Fizeram uma festa linda. O torcedor sai de casa em uma segunda à noite, pega chuva... Merecia uma vitória. O trabalho é feito muito sério no dia a dia. É questão de paciência agora. As mudanças estão acontecendo. Temos que ter paciência e reformatar para que o negócio engrene. Agradeço o apoio do torcedor e temos que seguir em frente.  Thiago Larghi explicou que o time está enfrentando muitas mudanças, já que a equipe que parou bem antes da Copa está longe de ser o mesma agora em campo. Com muitas alterações, o técnico vê testes complicados contra equipes da elite do Brasileirão.  - A gente está lutando. São muitas mudanças acontecendo no meio e no ataque, e isso requer tempo. O Estadual nos deu margem para fazer o trabalho inicial, mas agora é montagem enfrentando os grandes, onde em uma bobeira pode ser penalizado. É falta de um detalhezinho, de competitividade. Até a parada da luz, vinhamos fazendo um bom primeiro tempo e início de segundo, mas depois não conseguimos manter o ritmo.  Sobre as opções de Emerson e Hulk, dois jovens jogadores para as duas laterais, Thiago Larghi pede paciência com os dois e vê os atletas com muito potencial de evolução.  - A gente tem que acreditar neles. Não falta trabalho. Eles estão se empenhando. Ainda são jovens, estão subindo para o profissional. Isso faz parte e demanda tempo, como qualquer jogador, de qualquer clube - completou o técnico. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-lamenta-falta-de-atencao-nao-pode-acontecer-mais-nenhuma-vez.ghtml"}