{"id": 887, "team_id": 3, "date": "01/08/2018", "author": " Rafael Araújo", "title": " Sem Guedes e Otero, ataque do Atlético-MG cai de rendimento após a Copa Maior finalizador antes da pausa para o Mundial da Rússia, Galo perde principais chutadores e vê média de gols e finalizações por jogo despencar", "text": " O sistema defensivo do Atlético-MG vem sendo bastante questionado por todos. Se no início do trabalho Thiago Larghi conseguiu ajustar a defesa, agora o número de gols cedidos assusta os torcedores. No entanto, o ataque do Galo também sofreu uma queda de produção após a parada da Copa do Mundo, mesmo sendo o melhor do Campeonato Brasileiro, com 30 gols marcados.  Nas 12 primeiras rodadas, quando o Brasileirão foi interrompido pela Copa do Mundo, o Galo tinha o melhor desempenho ofensivo do torneio (24 gols marcados) e era a equipe que mais finalizava (182 chutes). Esses dois números expressivos eram alavancados especialmente por dois jogadores: Róger Guedes, artilheiro do Campeonato Brasileiro no pré-Copa, e Otero, um dos jogadores que mais finalizavam em gol.    Com a saída dos dois, os números de finalizações do Atlético-MG despencou. Além de tomar muitos gols, a equipe alvinegra tem enfrentado muitas dificuldades para levar perigo à meta adversária, resultando também na queda no número de gols do time.  Antes da pausa da Copa, o Atlético-MG tinha uma , sendo 7,08 certas e 8,08 erradas. Mesmo errando mais do que acertando, a equipe encontrava espaços e arriscava arremates ao gol adversário. Passado o Mundial e sem Guedes e Otero, o Galo tem . Dessas, 3,50 são no gol e 2,75 para fora, segundo números do Footstats.  Como o ataque atleticano foi o setor mais modificado durante a pausa da Copa do Mundo, acaba sendo perceptível em campo que o entrosamento ainda está longe do ideal. Esta é uma das justificativas para o baixo rendimento ofensivo, mesmo tendo marcado seis gols nos quatro jogos pós-Mundial.    O tempo, sempre pedido por técnicos e jogadores, para ajustar detalhes táticos e melhorar aspectos técnicos, vira agora, já que o Galo disputa apenas o Campeonato Brasileiro. Entre o empate com o Bahia e a vitória sobre o Internacional, Thiago Larghi terá sete dias para fazer as melhorias que achar necessária no time. Cazares, que não foi negociado com o futebol árabe, fica à disposição do técnico. Nathan, emprestado pelo Chelsea, também deverá estar apto para jogar. Leandrinho ainda demora mais tempo para estrear, mas o retorno de Clayton também dá uma nova opção ao setor ofensivo para mudar uma partida. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sem-guedes-e-otero-ataque-do-atletico-mg-cai-de-rendimento-pos-copa-do-mundo.ghtml"}