{"id": 1520, "team_id": 18, "date": "09/10/2018", "author": " GloboEsporte.com", "title": " Atlético-PR inicia treinamentos para partida contra o Sport com retorno na zaga e vaga no ataque Léo Pereira, após cumprir suspensão, deve retornar ao time titular. Já o atacante Pablo, com o terceiro cartão amarelo, fica de fora. Rony e Bergson são opções para domingo, na Baixada", "text": " O Atlético-PR iniciou nesta terça-feira a preparação para enfrentar o Sport na Arena da Baixada, no próximo domingo, pelo Campeonato Brasileiro. Após a goleada de 4 a 0 diante do América-MG no sábado, o elenco atleticano ganhou folga no domingo (eleição) e segunda-feira. O zagueiro Léo Pereira volta, enquanto o atacante Pablo está suspenso.  Diante Leão da Ilha, o técnico Tiago Nunes volta a contar com o zagueiro Léo Pereira, que fica à disposição após cumprir suspensão pelo terceiro cartão amarelo no jogo contra o Coelho. Thiago Heleno o substituiu e deve retornar para o banco de reservas, com Paulo André formando a dupla de zaga.    Na lateral direita, Jonathan foi poupado no final de semana e tende a retornar para o time titular. Diego sairia da equipe. Já o volante Wellington, outro preservado, volta normalmente com Lucho González ao seu lado. Bruno Guimarães é outro que sai do time.  O setor ofensivo terá mudança também. Pablo recebeu o terceiro cartão amarelo e não joga no próximo final de semana. Com isso, Rony e Bergson são as opções do treinador rubro-negro. No entanto, há a possibilidade de Marcelo Cirino atuar centralizado como referência e Marcinho entrar como extremo esquerdo, como aconteceu contra o Santos, há duas rodadas.  O Furacão deve ir a campo com: .  São quatro treinamentos programados, no total, até a partida diante do time pernambucano. A última atividade do grupo está marcada para sábado de manhã, no estádio rubro-negro. Em seguida, o grupo entra em concentração.  Com 36 pontos e na décima colocação, o Atlético-PR recebe o Sport no próximo domingo, às 19h, na Arena da Baixada, pela 29ª rodada da Série A.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-inicia-treinamentos-para-partida-contra-o-sport-com-retorno-na-zaga-e-vaga-no-ataque.ghtml"}