{"id": 404, "team_id": 3, "date": "11/04/2018", "author": " Rafael Araújo", "title": " Cortado do banco na Sul-Americana, Róger Guedes tem \"situação analisada\" no Galo Em coletiva após o jogo, técnico Thiago Larghi diz que atacante \"ainda é um jogador do grupo\"; diretor de futebol Alexandre Gallo minimiza ausência de Guedes no banco no Nuevo Gasómetro", "text": " Como o regulamento da Copa Sul-Americana permite apenas sete jogadores no banco de reservas, Thiago Larghi precisou cortar dois jogadores da lista de atletas para a estreia do Atlético-MG no torneio, contra o San Lorenzo, nesta quarta-feira, no estádio Nuevo Gasómetro, em Buenos Aires, na Argentina, que terminou com vitória do time da casa por 1 a 0. Um dos escolhidos foi Róger Guedes. O atacante não começa um jogo como titular desde o dia 15 de março, tendo participado de apenas 57 minutos nas últimas sete partidas do Galo.  Sem conseguir ter sequência no time titular, o futuro do atacante está em dúvida no Galo, principalmente depois de ficar de fora da relação de atletas para o jogo contra o San Lorenzo. O corte de Róger Guedes e a falta de oportunidades no grupo estão sendo tratados de forma interna no grupo, como destacou Thiago Larghi após o jogo.  - A gente está vendo internamente a situação do Róger Guedes, ele ainda é um jogador do grupo. Faz parte. Eu precisava deixar dois de fora porque só podemos usar 18 jogadores pela Conmebol. Tive que optar por ele e pelo Danilo.  Diretor de futebol do Atlético-MG, Alexandre Gallo minimizou o corte de Róger Guedes da relação na Sul-Americana e preferiu ressaltar a força do elenco atleticano.  - Passou pelo time titular, como o Erik passou, Arouca também, e é uma opção do treinador. É importante as pessoas entenderem que um elenco fortalecido, não é só aquele atleta que vem e que joga, mas que faz os outros atletas que estão aqui jogarem. Nós estamos fazendo boas partidas. Hoje fizemos um segundo tempo melhor do que o primeiro. Apesar da derrota, a classificação está em aberto. É importante ter o elenco forte e nem sempre todos os atletas que você traz serão titulares.  Com a camisa do Galo, Róger Guedes tem 13 jogos e três gols marcados. Titular absoluto com Oswaldo de Oliveira, o atacante, que foi contratado para dar mais velocidade ao time nesta temporada, perdeu espaço com Thiago Larghi e vem sendo pouco utilizado. No treino de segunda-feira, se envolveu em uma confusão com Tomás Andrade, concorrente de posição, durante um dos trabalhos na Cidade do Galo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cortado-do-banco-na-sul-americana-roger-guedes-tem-situacao-analisada-no-galo.ghtml"}