{"id": 1165, "team_id": 3, "date": "05/06/2018", "author": " Rafael Araújo", "title": " Com direito a R$ 2,8 mi por ida de Fred para o United, Galo monitora transferência Meia da seleção assinou contrato na segunda-feira com o time inglês; Atlético-MG tem direito a 1,17% do valor da negociação, por ser um dos clubes formadores ", "text": " Uma das opções do técnico Tite para o meio de campo da seleção brasileira na Copa do Mundo, o meia Fred deixou o Shakhtar Donestk e acertou a ida para o Manchester United, onde vai jogar sob o comando de José Mourinho. A nove mil quilômetros de distância da cidade inglesa, o Atlético-MG está bem atento à toda negociação: Fred foi revelado na base do Galo. Por isso, o clube mineiro disso tem direito a uma porcentagem dos valores referêntes à transferência.    De acordo com o regulamento de transferências da FIFA, os clubes que revelam jogadores têm direito a uma \"comissão\" a cada transferência que é efetuada envolvendo os atletas. Como Fred defendeu o Atlético-MG por mais de cinco anos nas categorias de base, o Galo tem direito a 1,17% do valor total da transferência do meia para o Manchester United, que é de 55 milhões de euros (R$ 240 milhões). Sendo assim, o clube mineiro terá direito a receber 2,8 milhões de reais.  O pagamento deste mecanismo de solidariedade estipulado pela Fifa deverá acontecer até 30 dias após o pagamento do valor da transferência. Para isto, o Atlético-MG deverá ir a Fifa e apresentar todos os documentos e registros de que Fred defendeu o clube nas categorias de base. Se o Shakhtar não efetuar o pagamento da parte atleticana, um processo na Câmara de Resolução de Disputas da FIFA é aberto para solucionar a questão.    O Atlético-MG foi um dos responsáveis pela formação do meia, que passou cinco anos pela Cidade do Galo, mas fez a reta final das categorias de base no Internacional. O Alvinegro divide com o Colorado a \"comissão\" dedicada aos clubes formadores. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-direito-a-r-28-mi-por-ida-de-fred-para-o-united-galo-monitora-transferencia.ghtml"}