{"id": 1384, "team_id": 3, "date": "20/04/2018", "author": " Guilherme Macedo e Rafael Araújo", "title": " Apresentado no Galo, Galdezani promete muita disposição para ser titular Volante, que chega por empréstimo até o fim do ano, é o oitavo reforço do Atlético-MG para a temporada 2018 e, para o técnico, pode atuar como meia", "text": " Oitavo reforço do Atlético-MG para a temporada 2018, o volante Matheus Galdezani treinou pela primeira vez com os novos companheiros nesta sexta-feira. Caso seja necessário, o técnico Thiago Larghi poderá utilizar o jogador já no domingo, contra o Vitória, pela segunda rodada do Campeonato Brasileiro 2018, em jogo marcado para 16h (de Brasília), no Independência.  Galdezani chegou prometendo muita disposição para buscar seu espaço entre os titulares do Alvinegro. Como tem contrato por empréstimo até o fim do ano, terá pouco tempo para tentar emplacar um lugar entre os 11 preferidos do treinador. Para isso, promete muita raça em campo e fora dele.  - Da minha parte nunca faltou raça e dedicação. As pessoas sempre gostavam de mim por causa disso. E aqui não vai ser diferente. Estou bem fisicamente e à disposição do professor - revelou o jogador.    Com o time sem vencer há quatro jogos, Matheus Galdezani chega em um momento complicado, mas vê confiança para superá-lo. Ele se coloca à disposição para jogar onde o treinador alvinegro precisar.  - Eu sempre joguei como volante, mas, se precisar, estou à disposição para o que o professor optar. Eu vim para brigar pelo meu espaço. Vou respeitar meus companheiros, mas vou brigar pelo meu espaço sim. Todo time passa por uma fase ruim. O time ainda está se encaixando e tenho certeza que vamos fazer um grande campeonato e brigar por muito coisa.  Thiago Larghi, que pediu a contratação do jogador, revela como espera que o jogador atue com a camisa do Atlético-MG.  - Ele é um meia. A terminologia hoje é variável, mas ele é um meia. Ele defende e ataca. Pode jogar na posição do Elias, do Cazares ou do Luan. É um jogador que defende e ataca - completou o treinador do Galo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apresentado-no-galo-galdezani-promete-muita-disposicao-para-ser-titular.ghtml"}