{"id": 1109, "team_id": 3, "date": "13/06/2018", "author": " GloboEsporte.com", "title": " Perto da ponta da tabela, Galo põe à prova melhor ataque enquanto acerta defesa Atlético-MG lidera quesito de gol marcados no Campeonato Brasileiro; mesmo assim preocupação com setor defensivo, entre os piores da competição, é evidente ", "text": " Em ascenção e tentando retomar a vice-liderança do Campeonato Brasileiro, o Atlético-MG busca a terceira vitória seguida na competição diante do Ceará, nesta quarta-feira, às 21h45 (de Brasília), no Independência. Para isso, o Galo aposta no setor ofensivo da equipe do técnico Thiago Larghi. Com os cinco gols marcados na goleada sobre o Fluminense, no último domingo, o time alvinegro alcançou o posto de melhor ataque da competição: 22 no total.    Somente o artilheiro - da equipe e do campeonato - Róger Guedes, com oito, balaçou as redes mais vezes que Cruzeiro (sete), Paraná e Ceará (seis, cada). Entretanto, nem tudo é perfeito. Há uma preocupação da comissão técnica com os gols sofridos até agora.  O Galo levou 16 gols até o momento na competição (mesmo número que Fluminense, Santos e Ceará sofreram), desempenho pouco superior ao do Bahia (17), América-MG (18), Chapecoense (19) e do Vitória, que tem a pior defesa (23 sofridos).   Quem destacou o problema foi o assistente Kaio Fonseca, após a goleada de 5 a 2 em cima do Fluminense, na rodada passada, no Independência. Perguntado sobre o tipo de marcação adotada pelo Galo, ele se mostrou preocupado com a postura do time quando surgem gols de bola parada.  - As duas marcações têm vantagem e desvantagem. Preferimos a marcação zonal por causa da característica do jogo. Na zona a gente consegue distribuir melhor o espaço. Então, tem que ter um pouco de atenção nas movimentações, saber em qual situação os nossos adversários estão atacando a nossa zona. Ser um pouco mais agressivo no ataque à bola.  Apesar do ponto negativo admitido por Kaio Fonseca, o Atlético-MG acumula bons números ofensivos. São 22 gols marcados em 11 partidas, média de dois por jogo disputado no Brasileiro. O desempenho corroborou para a equipe assumir a segunda colocação, ao fim da última rodada. Para tentar recuperar a vice-liderança antes da parada para a Copa, o Galo encara o último colocado do campeonato com cinco pontos conquistados em 11 jogos. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/perto-da-ponta-da-tabela-galo-poe-a-prova-melhor-ataque-enquanto-acerta-defesa.ghtml"}