{"id": 1432, "team_id": 18, "date": "02/11/2018", "author": " Fernando Freire", "title": " Nenhum jogo, situação indefinida: meia Marquinho, ex-Flu, completa 100 dias no Atlético-PR  Meia Marquinho está no Atlético-PR desde o final de julho, mas ainda trabalha para aprimorar a condição física; contrato do jogador é válido até junho de 2019", "text": " O meia Marquinho está no Atlético-PR há 100 dias, mas ainda trabalha a parte física para (tentar) ficar à disposição e fazer a estreia. O jogador de 32 anos começou a treinar no CT do Caju no final de julho e foi anunciado oficialmente no início de setembro. Ele ainda não disputou nenhuma partida oficial.  Marquinho não joga há mais de um ano, desde o empate do Fluminense com o São Paulo, em junho de 2017. Depois, ele sofreu uma grave lesão no joelho e, desde então, não jogou mais.  O Atlético-PR anunciou Marquinho no dia 3 de setembro para que ele pudesse ser inscrito no Campeonato Brasileiro. As inscrições terminavam justamente naquela semana.  Marquinho tem contrato com o Atlético-PR só até junho de 2019. Portanto, ele tem só mais oito meses para melhorar a condição física e ficar à disposição da comissão técnica.  A curiosidade é que o Atlético-PR pode inscrever mais dois jogadores para a reta final da Sul-Americana, mas só o lateral-direito Reginaldo tem treinado com o grupo e não está nessa lista. Ou seja, se estivesse em condição, Marquinho provavelmente seria escolhido.  Com Marquinho ainda em preparação física, Raphael Veiga se consolidou como o titular no setor de criação com o técnico Tiago Nunes, e Guilherme virou o reserva imediato.  O Atlético-PR, agora, volta as atenções para o Brasileirão. O Furacão enfrenta o Internacional, às 19h de domingo, no Beira-Rio, pela 32ª rodada. Tiago Nunes deve armar um time reserva ou misto.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/nenhum-jogo-situacao-indefinida-meia-marquinho-ex-flu-completa-100-dias-no-atletico-pr.ghtml"}