{"id": 687, "team_id": 3, "date": "11/09/2018", "author": " Guilherme Frossard e Rafael Araújo", "title": " Adilson tranquiliza torcida do Atlético-MG e confirma presença no clássico de domingo: \"Foi um susto, mas passou\" Meia é substituído aos 32 minutos do segundo tempo do jogo contra o Atlético-PR, mas garante que estará em campo contra o Cruzeiro", "text": " O torcedor atleticano teve um pequeno susto no fim da vitória por 3 a 1 sobre o Atlético-PR. Com a vitórias nas mãos, viu Adilson escorregar, levar a mão na perna e ser substituído. No entanto, foi apenas um susto. Mesmo voltando de uma lesão muscular, o volante não sentiu o problema novamente na panturrilha - que o afastou do time por quase três meses após a parada da Copa.    Após a partida, Adilson contou o que sentiu e garantiu que foi apenas um susto. Segundo o próprio jogador, ele estará em campo no clássico contra o Cruzeiro, no domingo, às 16h (de Brasília), no Independência.  - Escorreguei e minha perna abriu demais. Acabei sentindo uma dor na hora. Foi um susto, mas passou e está tudo certo.  O Galo chega para o clássico vindo de duas vitórias seguidas e três jogos sem perder, feito que é celebrado pelo jogador, que destaca a força do Atlético-MG para seguir alcançando os objetivos. Para Adilson, o time quer se afastar do sétimo colocado e se manter perto do líder.  - Fizemos o dever de casa. Na briga pela Libertadores. a gente tema necessidade de se manter e não distanciar do primeiro pelotão também. Fizemos o nosso trabalho bem feito com duas equipes difíceis. O São Paulo, que era o líder no momento, e o Atlético-PR, que é uma equipe que exige demais. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/adilson-tranquiliza-torcida-do-atletico-mg-e-confirma-presenca-no-classico-de-domingo-foi-um-susto-mas-passou.ghtml"}