{"id": 749, "team_id": 3, "date": "28/08/2018", "author": " Guilherme Frossard e Rafael Araújo", "title": " Atletas ainda falam em taça, mas direção e comissão têm meta clara no Brasileiro: G-6 Discursos de jogadores, dirigentes e Larghi são diferentes no que diz respeito às pretensões do Atlético-MG; comentarista Henrique Fernandes vê luta por Libertadores como \"mais realista\"", "text": " A fala -  - é do zagueiro Iago Maidana, titular do Atlético-MG. É bem verdade que, de lá para cá, o Galo disputou dois jogos, somou apenas um ponto e se distanciou ainda mais do líder São Paulo. A distância atual é de 11 pontos. Mesmo assim, matematicamente falando, não é impossível. O clube alvinegro pode, sim, disputar a taça. Só que essa parece ser a meta apenas dos jogadores. A direção e a comissão técnica do clube têm adotado discursos mais \"realistas\".  Para ilustrar a expectativa dos jogadores - ou pelo menos de parte deles -, o  recuperou, também, uma entrevista do goleiro Victor, que também mira o maior objetivo possível: a taça.  - Quando você entra em uma competição, o objetivo maior é ser campeão.  e sabendo que para isso temos que fazer um grande segundo turno, sabendo do potencial daquilo que pode render.  de uma não conquista ou um mérito muito grande das equipes que estão na nossa frente. Não tem nada definido na competição. Tudo pode acontecer - disse, também na semana passada, o camisa 1.  O discurso dos jogadores é bem diferente do adotado, recentemente, pela direção e pela comissão técnica do Atlético-MG - que parecem estar alinhados. Sérgio Sette Câmara, o presidente, mostrou isso na última semana, em .  - O Thiago Larghi está fazendo um excelente trabalho. Nosso time está bem colocado, .  O próprio Thiago Larghi, elogiado por Sette Câmara, tem seguido a mesma linha de raciocínio. Na última semana, após o empate do Atlético-MG com o Vasco, no Independência, . O técnico, naturalmente, não descarta a possibilidade de brigar pelo título, mas mostra, indiretamente, que também tem o G-6 como meta.  - O trabalho segue com os pés no chão e tentando colocar o melhor a cada dia de trabalho, a cada jogo, para conseguirmos vitórias e chegarmos ao fim do ano com o objetivo cumprido, de pelo menos  - disse o treinador na última sexta-feira.  O Atlético-MG não investiu alto no futebol em 2018 e vive um ano de readequação financeira. Como alternativa, apostou em muitos empréstimos e \"reconstruiu\" o time duas vezes na temporada: no início e na parada para a Copa do Mundo. Também por isso, o discurso da diretoria e de Thiago Larghi parecem mais realistas para o Galo. É assim que analisa o comentarista Henrique Fernandes, da TV Globo e do SporTV.  - Seria difícil pensar em título para o Atlético depois de duas reformulações: uma no início do ano e outra no meio do ano, tendo perdido os dois principais jogadores da primeira parte do campeonato, Róger Guedes e Gustavo Blanco. Uma vaga na Libertadores tem impacto financeiro importante para o clube e, principalmente, motivacional para os torcedores. Retornar à competição após um ano com tantas entradas e saídas no elenco já será motivo de comemoração, se acontecer. É a meta mais realista neste momento - ressaltou o comentarista. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletas-ainda-falam-em-taca-mas-direcao-e-comissao-tem-meta-clara-no-brasileiro-g-6.ghtml"}