{"id": 1404, "team_id": 3, "date": "17/04/2018", "author": " GloboEsporte.com", "title": " Matheus Galdezani assina até o fim do ano com o Galo; Emerson já está em BH Volante deve ser apresentado na próxima sexta-feira, na Cidade do Galo; lateral realiza exames antes de ter sua contratação oficializada pelo clube", "text": " O Atlético-MG anunciou, no início da tarde desta terça-feira, a assinatura do contrato com o volante Matheus Galdezani. O jogador, que estava no Coritiba, fica no clube até 31 de dezembro deste ano. A apresentação à imprensa deve ser feita na tarde de sexta-feira. E o Galo poderá anunciar, ainda esta semana, a contratação do lateral-direito Emerson, que realiza exames médicos em Belo Horizonte nesta terça-feira.  - Muito feliz de vestir essa camisa. A gente sabe que o Atlético-MG é um clube grande e estou muito feliz de poder participar desse grupo. É o Galão da Massa, então vamos com tudo. Vou fazer um excelente trabalho aqui. Vou trabalhar bastante para conquistar meu espaço aqui - disse o volante em entrevista para a TV Galo.  Galdezani, de 26 anos, será emprestado ao Atlético-MG até até dezembro deste ano, com opção de compra dos direitos em definitivo. Emerson, de 19 anos, foi envolvido em uma negociação com a Ponte Preta. Pelos direitos econômicos do lateral-direito de 19 anos, os clubes fecharam um acordo de aproximadamente R$ 5 milhões, com o empréstimo do lateral-esquerdo Danilo para a Macaca como parte do pagamento.  Com os dois, o Atlético-MG chega a nove reforços na temporada. Antes deles, já haviam sido contratados o zagueiro Iago Maidana, o lateral-direito Samuel Xavier, o volante Arouca, o meia Tomás Andrade e os atacantes Ricardo Oliveira, Róger Guedes e Erik. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/matheus-galdezani-assina-ate-o-fim-do-ano-com-o-galo-emerson-ja-esta-em-bh.ghtml"}