{"id": 1670, "team_id": 18, "date": "27/08/2018", "author": " Monique Silva", "title": " Jonathan encontra lugar no Atlético-PR e engata sequência com Tiago Nunes Fôlego e \"onipresente\": desde que Tiago Nunes assumiu a equipe, camisa 2 esteve em campo em todas as partidas e comemora melhora de condição física", "text": " O lateral-direito Jonathan completou, no último sábado, a sua décima partida consecutiva como titular do Atlético-PR sob o comando de Tiago Nunes. O camisa 2 é o único jogador da equipe que esteve presente em todas as partidas com o treinador até agora, considerando jogos pela Copa do Brasil, Brasileirão e Sul-Americana.  Autor do gol da , por 2 a 1, o jogador abandonou o histórico de lesões e foi substituído apenas uma vez por Tiago Nunes, logo na estreia do treinador à frente do time principal, contra o Cruzeiro. De lá para cá, ele não só conseguiu melhorar a condição física como encaixou seu jogo com o lateral-esquerdo Renan Lodi. Em tom bem humorado, Jonathan comentou sobre a sua postura e como tem dosado o fôlego em campo.  – Me sinto bem. O Renan tem uma vitalidade fora do comum, está muito bem e tem essa potência. Eu não sou mais um jovem, então procuro descer no momento certo até porque os extremos que jogam do meu lado são muito rápidos. Eu não me considero um jogador agressivo na marcação, mas tenho algumas visões que o futebol me deu, então venho melhorando a cada dia, a minha condição física. Se eu for, como o Renan, todas as vezes que ele vai, eu não consigo terminar os jogos - disse em coletiva à imprensa.  – É um jogador muito seguro, tem um repertório técnico muito aprimorado, a gente sabe que é um jogador difícil de perder a bola e errar passes. Ele tem a experiência para saber dosar quando chegar, no tempo certo. Ele fez as ações de combinação com o Nazário e fez o gol com uma frieza extrema. O goleiro cresceu para cima dele, e ele só deu um biquinho e conseguiu tirar - disse o treinador.  Jonathan também avaliou o novo momento do Furacão com Tiago Nunes. Para o lateral, o segredo da reação atleticana é o treinador, que deu outra cara ao time. O Atlético-PR vem de sete partidas sem perder com o comandante. Ele explica que agora a equipe assimila a filosofia do treinador, que não é adepto à improvisações.  – Os atletas são os mesmos. Chegou o Marcelo (Cirino), o (Bruno) Nazário, o (Anderson) Plata e o Wellington. O segredo está aqui do lado, depois que (Tiago Nunes) chegou, ele conseguiu fazer com que os atletas entendessem a maneira que ele queria, que, por exemplo, o lateral vai brigar comigo, o zagueiro vai brigar com zagueiro. E que todos estivessem motivados nos treinamentos e o nível de competitividade entre nós aumentasse, e consequentemente a qualidade vai subir.  – No primeiro jogo contra o Cruzeiro (Copa do Brasil) já se viu a diferença, uma mudança de postura, jogando contra uma equipe que briga por títulos. O ambiente bom, os atletas com a cabeça boa e sabendo aquilo que o treinador quer, e também tendo em mente que a oportunidade vai aparecer e não vai um jogador de outra posição, ele fica mais motivado.    O lateral também comentou sobre o bonito gol marcado contra o Grêmio, após tbela com Bruno Nazário, que selou a vitória de virada sobre o Grêmio, no sábado. Foi o terceiro dele com a camisa atleticana - antes, o camisa 2 marcou contra Corinthians e Fluminense, ambos em 2016. Em 2018, ele soma 19 partidas, sendo 11 pelo Brasileiro, duas pela Sul-Americana e seis pela Copa do Brasil. Na atual temporada,  e uma contratura na coxa.  – Eu recebi a bola do Veiga, e até brinquei com ele que foi forte, mas a força que ele colocou serviu para ela subir no meu domínio e eu consegui passar para o Nazário. Eu pensei que não fosse chegar na bola, mas ele esperou eu tomar a decisão. Eu estava para dar o passe ao Pablo, mas ele fechou, e aí vi o goleiro saindo, só me restou dar um biquinho, e a bola passou do lado. A vitória nos dá uma tranquilidade maior, e comprova o momento bom que estamos vivendo no campeonato.  Com Jonathan à disposição, o Atlético-PR volta a campo na quarta-feira, contra o Vasco, às 19h30 (horário de Brasília) de quarta-feira, na Arena da Baixada, em jogo adiado da 15ª rodada do Campeonato Brasileiro. A equipe cruzmaltina vem de vitória sobre a Chapecoense por 3 a 1, em São Januário. Com a vitória sobre o Grêmio, o Furacão deixou a zona de rebaixamento.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/jonathan-encontra-lugar-no-atletico-pr-e-engata-sequencia-com-tiago-nunes.ghtml"}