{"id": 875, "team_id": 3, "date": "03/08/2018", "author": " Guilherme Frossard e Rafael Araújo", "title": " Formação defensiva ideal para torcida do Atlético-MG ainda não foi escalada Pelo \"VC Escala\", do GloboEsporte.com, atleticanos elegem melhor formação de defesa com Emerson, Leonardo Silva, Iago Maidana e Fábio Santos; eles nunca jogaram juntos", "text": " O sistema defensivo do Atlético-MG está debaixo de fogo após os dois gols sofridos no fim do jogo contra o Bahia, que tiraram dois importantes pontos da equipe na briga pela ponta do Brasileirão. Nas 16 rodadas da competição, foram sete formações diferentes, com Gabriel, Fábio Santos e Patric sendo os que mais atuaram no campeonato.    A linha defensiva que mais atuou nos 16 jogos disputados foi Patric, Bremer, Gabriel e Fábio Santos, que jogaram juntos cinco vezes. Essa formação sofreu cinco dos 24 gols sofridos pelo Galo no Brasileirão. Bremer não é mais jogador do Atlético-MG, e esse quarteto não é mais uma opção. Dele, porém, outros dois jogadores não devem ser titulares na opinião da maioria do torcedor do Galo. . Estes foram os palpites dos torcedores no \"VC Escala\"do .  Contra o Internacional, no próximo jogo do Galo, segunda-feira, às 20h (de Brasília), no Independência, a defesa ideal do torcedor pode ser testada por Thiago Larghi, mas isso não deve acontecer. Isso porque, pelo que sinalizou o técnico no treino desta quinta-feira, .  A dúvida para o jogo contra o Internacional fica do lado esquerdo. O , que sofreu uma lesão no tornozelo. A expectativa é que o lateral possa jogar normalmente, mas, caso seja desfalque, Hulk treinou na equipe titular nesta quinta e deve ser o escolhido, ganhando a vaga de Juninho no setor.  Para fazer os ajutes defensivos, o técnico Thiago Larghi tem a semana cheia de treinos. Fato raro até aqui na temporada, isso será comum no mês de agosto. O Atlético-MG tem suas atenções todas voltadas para o Brasileirão, enquanto vários adversários disputam Copa do Brasil, Sul-Americana ou Libertadores. Aumentar o entrosamento será fundamental para diminuir o número de gols sofridos.  Nas 16 rodadas do Brasileirão, a defesa do Atlético-MG teve sete formações diferentes, sendo que a maioria tem média de um ou mais gols por partida. Apenas um quarteto não foi vazado nenhuma vez: Patric, Léo Silva, Maidana e Fábio Santos, que jogaram contra o Paraná, no Horto. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/formacao-defensiva-ideal-para-torcida-do-atletico-mg-ainda-nao-foi-escalada.ghtml"}