{"id": 1498, "team_id": 18, "date": "16/10/2018", "author": " Fernando Freire", "title": " Efeito Tiago Nunes: Veiga e Pablo quadruplicam a participação em gols do Atlético-PR com técnico Dupla vira peça-chave e vê os números de gols e assistências dispararem; Veiga tinha uma só assistência com Diniz e, agora, já soma oito gols e cinco assistências com Tiago Nunes", "text": " O Atlético-PR mostra uma nova cara após a troca de Fernando Diniz por Tiago Nunes, e dois jogadores simbolizam essa mudança. Veiga e Pablo viraram peças-chaves e quadruplicaram a participação em gols. Com Diniz, eles tinham participado de só sete gols. Com Tiago, a dupla já têm participação em 27 gols.  Pablo marcou cinco gols e deu uma assistência nos 21 jogos com Fernando Diniz no comando. O camisa 92 já tem nove gols e cinco assistências nos 22 jogos com Tiago Nunes.  A evolução de Raphael Veiga após a troca de técnico é ainda mais clara. Ele tinha dado apenas uma assistência com Diniz. Agora, já tem oito gols e cinco assistências com o atual comandante.  A dupla, portanto, teve participação direta em sete gols com Diniz e em outros 27 gols com Tiago Nunes. Eles acumulam 22 gols e 12 assistências na temporada inteira. Confira a tabela completa:  Raphael Veiga e Pablo, inclusive, estão à disposição de Tiago Nunes para o próximo desafio - contra o São Paulo, às 19h de sábado, no Morumbi. Pablo volta de suspensão e reassume a titularidade. Ele é o vice-artilheiro do Brasileirão, com 11 gols, atrás apenas do santista Gabigol (14 gols).  - Estou tendo um ano abençoado e com essa possibilidade de brigar pela artilharia, mas, sinceramente, não é algo que fico pensando. Quero sim continuar marcando gols, mas com o objetivo principal de ajudar o Atlético Paranaense a seguir nessa maré de resultados positivos - falou o camisa 92 através da sua assessoria de imprensa.  O Atlético-PR é o oitavo colocado, com 39 pontos. O São Paulo é o quarto, com 52, mas não vence há cinco jogos (são três empates e duas derrotas). Um desafio do Furacão é conquistar a primeira vitória como visitante no Brasileirão - ele tem cinco empates e nove derrotas.  - Por mais que eles (do São Paulo) não atravessem um bom momento, nós precisamos entrar muito ligados e trabalhar bem essa semana, fazendo tudo o que o professor Tiago nos pede para buscarmos essa vitória como visitante. É sempre muito complicado enfrentar o São Paulo no Morumbi - completou Pablo.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/efeito-tiago-nunes-veiga-e-pablo-quadruplicam-a-participacao-em-gols-do-atletico-pr-com-tecnico.ghtml"}