{"id": 567, "team_id": 3, "date": "10/10/2018", "author": " Maurício Paulucci", "title": " Larghi testa Tomás Andrade e Leandrinho no meio-campo do Atlético-MG e volta com Adilson Argentino deixa o campo mais cedo para entrada de substituto; treinador do Galo promove outras três mudanças em relação à formação que começou diante da Chape", "text": " O Atlético-MG que enfrenta o América-MG no próximo domingo poderá ter cinco mudanças em relação ao que começou jogando na rodada passada, quando o time foi derrotado por 1 a 0 pela Chapecoense. Três são esperadas: o retorno do atacante Ricardo Oliveira e do meia Cazares, que foram poupados devido a problemas musculares, e do zagueiro Maidana, que cumpriu suspensão automática.    Outras duas mudanças podem ser Tomás Andrade e Adilson. Os dois foram testados no coletivo comandado pelo técnico Thiago Larghi na tarde desta quarta-feira na Cidade do Galo. Tomás Andrade substituiu Chará, que está com a seleção da Colômbia para amistosos. E Adilson entrou no lugar de Zé Welison - que chegou a participar do aquecimento com os demais jogadores, mas não participou do coletivo, ficou fazendo trabalho nas dependências internas do centro de treinamentos.  Na terça-feira, antes do primeiro treino da semana, . O que, pelo visto, pode não ser levado em consideração pelo treinador do Galo, que voltou com o volante para o time no primeiro coletivo da semana.  O time principal que foi a campo nesta quarta-feira teve Victor, Emerson, Leonardo Silva, Maidana e Fábio Santos; Adilson, Elias, Cazares e Luan; Tomás Andrade e Ricardo Oliveira. Na segunda parte do coletivo, Thiago Larghi trocou Tomás Andrade por Leandrinho. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-testa-atletico-mg-com-tomas-andrade-e-volta-com-adilson-ao-meio-campo.ghtml"}