{"id": 593, "team_id": 3, "date": "03/10/2018", "author": " Rafael Araújo", "title": " Ricardo Oliveira é poupado de treino, e Thiago Larghi mantém esquema no Atlético-MG Atacante e Nathan não treinam nesta quinta-feira, mas não devem ser problema para o jogo contra a Chapecoense, no sábado, às 16h (de Brasília), em Chapecó", "text": " O primeiro treino dos titulares do Atlético-MG na semana não teve o artilheiro do time no Brasileiro em campo. Nesta quarta-feira, o atacante Ricardo Oliveira não participou da atividade junto com os demais companheiros. O camisa 9 foi poupado da atividade no campo 5 da Cidade do Galo, mas não preocupa para o duelo contra a Chapecoense, neste sábado, em Santa Catarina.    Segundo os médicos do clube, o trabalho de Ricardo Oliveira na academia é apenas uma prevenção para evitar um problema físico, mas não impedirá o jogador de estar em campo no jogo contra a Chape. Outro que ficou de fora da atividade foi o meia Nathan. Ele também será opção de Thiago Larghi no duelo em Chapecó.  No primeiro trabalho em campo da equipe principal, o técnico Thiago Larghi mostrou que deve repetir o esquema do jogo contra o Sport e manter apenas um volante de ofício. Esse seria Zé Welison, que participou da atividade junto com o time titular. Adilson, de contrato renovado, ficaria no banco. Sem o zagueiro Maidana, suspenso, a equipe titular no sábado deve ser formada por: Victor; Emerson, Léo Silva, Gabriel e Fábio Santos; Zé Welison e Elias; Luan, Cazares e Chará; Denilson.  A atividade foi focada no trabalho de criação das jogadas. Em meio campo, o ataque precisou constantemente propor lances de perigo em busca do gol. A defesa também foi bastante exigida da mesma maneira, mas contra o ataque reserva. Quando juntou todos os jogadores, o treinador escalou a equipe em campo reduzido e trabalhou todo o processo de criação das jogadas até a finalização.  Nesta quinta-feira, Thiago Larghi fará o último treino em solo mineiro e deve confirmar a cara do Atlético-MG que tentará a segunda vitória seguida no Brasileirão. A equipe alvinegra ainda fará um trabalho em Chapecó, na sexta-feira, no CT da Chapecoense, encerrando a preparação para pegar os donos da casa. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ricardo-oliveira-e-poupado-de-treino-e-thiago-larghi-mantem-esquema-no-atletico-mg.ghtml"}