{"id": 416, "team_id": 3, "date": "10/04/2018", "author": " GloboEsporte.com", "title": " Victor destaca evolução do Galo, mas pede maturidade para sequência do ano Goleiro acredita que time precisa ter mais controle emocional durante partidas decisivas ", "text": " É hora de virar a chave no Galo. O Campeonato Mineiro já acabou e, agora, é preciso focar na disputa do Brasileirão, da Copa do Brasil e da Sul-Americana. O próximo compromisso, inclusive, será pela competição continental, diante do San Lorenzo-ARG, nesta quarta-feira, às 19h15 (de Brasília), na Argentina. Apesar da perda do título estadual, o goleiro Victor valoriza o crescimento do Alvinegro durante a competição, mas pede mais controle emocional para que os resultados no decorrer de 2018 sejam melhores.  - A gente precisa enaltecer a evolução do trabalho que estamos fazendo. Temos demonstrado uma grande evolução, mas agora precisamos aliar essa evolução a alguns pontos, principalmente à maturidade e à tranquilidade. Precisamos ter mais tranquilidade e controle do jogo, porque tivemos certo descontrole emocional em alguns momentos. Houve provocações e nós caímos nisso. Mas, de forma geral, a análise do Mineiro é positiva, estamos crescendo, demonstrando futebol e com certeza depois do que aconteceu ontem (domingo), vamos crescer bastante durante a temporada.    Domingo, diante do Cruzeiro, o Atlético-MG demonstrou esse descontrole com duas expulsões. O venezuelano Otero levou vermelho logo aos 21 minutos do primeiro tempo, e o lateral-direito Patric, aos 46 do segundo. A expulsão do meia ocorreu após uma dividida com Edilson, lateral do Cruzeiro, na qual o atleticano deu uma cotovelada no rosto do cruzeirense. Victor fala que a provocação já era esperada e que isso deve servir de aprendizado para o restante de 2018.  - A questão do Otero foi de forma inconsciente. Foi uma reação à ação do Edilson, que é um jogador que provoca bastante. No primeiro clássico, que o Edilson inclusive foi expulso, eles já tinham se estranhado. Nesse jogo ele já entrou fazendo algumas situações e alguns outros jogadores também. Já tínhamos alertado sobre essa possibilidade para nos desestabilizar, não sobre o Edilson, especificamente, mas alertamos. Isso pode servir de aprendizado para jogos decisivos e de nível sul-americano, onde as provocações são mais evidentes. Precisamos ter atenção a isso porque ter jogador expulso dificulta. Não estou colocando a derrota na culpa de ninguém, mas é sempre importante terminar com todo mundo em campo.  Apesar de a expulsão de Otero ter sido ainda no início da partida, o goleiro alvinegro defende o meia e refuta crucifica-lo.  - É inegável que sentimos (a expulsão). Precisávamos segurar o resultado e já estávamos em desvantagem quando ele saiu. Tomamos o gol muito cedo e as circunstâncias não favoreceram a gente. Todo mundo acolheu e abraçou ele no vestiário. A atitude que ele teve não é condizente com o caráter e a conduta que ele tem no dia a dia. É um jogador importante, que já decidiu inúmeros jogos pra nós, inclusive em fases de competição mata-mata, com gols importantes. Então, não podemos crucificar e nem culpar ninguém. Estamos juntos com ele e daremos confiança para entrar na quarta (feira) e fazer o melhor, como ele sempre faz. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/victor-destaca-evolucao-do-galo-mas-pede-maturidade-para-sequencia-do-ano.ghtml"}