{"id": 1582, "team_id": 18, "date": "19/09/2018", "author": " GloboEsporte.com", "title": " Tiago Nunes destaca eficácia do Atlético-PR na vitória contra o Caracas: \"Temos que desfrutar\" Treinador elogia atuação do Furacão na vitória sobre o Caracas, por 2 a 0, fora de casa, no jogo de ida das oitavas de final da Sul-Americana. \"Tivemos oportunidade e matamos\"", "text": " O técnico Tiago Nunes elogiou a atuação do Atlético-PR na vitória sobre o Caracas, por 2 a 0, na noite desta quarta-feira, no Estádio Olímpico de la UCV, na Venezuela. Com gols do meia Raphael Veiga, o Rubro-Negro conquistou boa vantagem para o duelo decisivo em Curitiba, no dia 3 de outubro.  Após a partida, o treinador destacou a eficácia do Furacão, que soube aproveitar as oportunidades criadas. O comandante também pontuou sobre o desempenho da defesa, que não sofreu sustos.  – Uma vitória muito importante que temos que desfrutar, é um adversário com valor, jogando em sua casa, e impondo ritmo. Um gramado um pouco diferente do que estamos acostumados, um pouco alto, deixando o jogo mais lento. Nossa equipe toca a bola e procura chegar ao gol, e também está acostumada ao nosso piso, que é rápido. Tivemos dificuldade no início, mas fomos eficazes, tivemos oportunidade e matamos. Defensivamente seguramos ao máximo o adversário. É um resultado bastante importante que nos dá uma vantagem, a qual temos que considerar para o jogo da volta - disse em entrevista às rádios Banda B e Transamérica.  Nunes ainda frisou o respeito que o Atlético-PR teve pelo \"Los Rojos del Ávila\", que vinha de quatro vitórias seguidas no Torneio Clausura do Campeonato Venezuelano.  – Nos preparamos muito para esse jogo, vimos muitos vídeos do Caracas, sabíamos do potencial técnico, imposição física, a bola parada. Respeitamos muito o Caracas para esse jogo. Penso que é uma importante vantagem, construída em cima do respeito que tivemos em cima do adversário e que também teremos no jogo da volta.      O jogo de volta entre Caracas e Atlético-PR está marcado para o dia 3 de outubro, uma quarta-feira, também às 19h30 (horário de Brasília), na Arena da Baixada. Quem passar pega Bahia ou Botafogo nas quartas de final.  O Furacão agora volta as atenções para o Campeonato Brasileiro. A equipe recebe o Paraná Clube no domingo, às 16h (de Brasília), na Baixada, pela 26ª rodada da competição.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-destaca-eficacia-do-atletico-pr-na-vitoria-contra-o-caracas-temos-que-desfrutar.ghtml"}