{"id": 1698, "team_id": 18, "date": "20/08/2018", "author": " GloboEsporte.com", "title": " Após vitória sobre o Flamengo, Tiago Nunes projeta Furacão para \"brigar com os maiores\" Atlético-PR completa seis jogos invicto e pode deixar o Z-4 na próxima rodada, caso ganhe da Chapecoense e conte com outros resultados. \"Vai lá fortalecido\", garante o treinador", "text": " O técnico Tiago Nunes exaltou a força mostrada pelo Atlético-PR, na vitória sobre o Flamengo por 3 a 0, na Arena da Baixada, pela 19ª rodada do Campeonato Brasileiro. Para o treinador, o resultado e o desempenho do Furacão provam que a equipe tem capacidade de brigar de igual para igual com qualquer adversário na competição, seja da parte de cima ou de baixo da tabela.  – Tem um significado importante, porque demonstra que a gente tem equipe para conseguir jogar contra os melhores. A gente fez um grande jogo contra o Flamengo, mas já tinha feito um grande jogo contra o Inter, poderia ter vencido, outra equipe na parte de cima. Fizemos um grande jogo contra o Corinthians, em Itaquera, poderíamos ter vencido também. A gente tem equipe, tem plantel, tem qualidade, tem condição de brigar com os maiores – comentou.  Com a vitória sobre o Flamengo, o Atlético-PR chegou a seis partidas seguidas sem perder. Considerando o período pós-Copa, quando Tiago Nunes assumiu o comando da equipe, são nove partidas, com quatro vitórias, quatro empates e apenas uma derrota (para o Cruzeiro, pelo Brasileiro.  A boa sequência coloca o Furacão com chances de sair da zona de rebaixamento já na próxima rodada. Na 18ª posição, com 18 pontos, o time deixa a área de risco se vencer a Chapecoense, na quarta-feira, fora de casa, e contar ainda por tropeço de um dos concorrentes diretos. O Rubro-Negro está no Z-4 desde a 10ª rodada.  – A gente tem que manter a regularidade. Meu discurso com os atletas é de ser melhor do que no último jogo. Por mais que tenha vencido por 3 a 0, sempre temos questões a serem melhoradas. O Flamengo teve boas situações de gol que a gente tem que corrigir, estar mais atento. O nosso nível de confiança aumenta muito, e a gente vai lá fortalecido pelas vitórias, pela sequência de jogos que vem tendo, até para tentar na próxima rodada sair dessa zona que é tão ruim – analisou.  O Furacão encara a Chapecoense na quarta-feira, às 19h30 (de Brasília), na Arena Condá, em Chapecó, pela 20ª rodada do Brasileirão, a primeira do returno.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-exalta-vitoria-do-atletico-pr-sobre-o-fla-pode-brigar-com-os-maiores.ghtml"}