{"id": 2121, "team_id": 18, "date": "09/04/2018", "author": " Monique Silva", "title": " Legado: o que deu certo para o Atlético-PR conquistar o título do Paranaense Saldo positivo: time de Tiago Nunes faz campanha com somente uma derrota no Paranaense, leva título e colhe frutos de estratégia que começou em 2013", "text": " O Atlético-PR abriu a temporada de 2018 com grande foco em aproveitar mais os garotos da base durante o Campeonato Paranaense. Na mescla com jogadores experientes e vindos de outros clubes, o saldo foi positivo: , campanha quase irretocável e vários talentos revelados. O bom rendimento dos aspirantes no estadual faz o clube colher frutos e ter mais opções para o time principal, de Fernando Diniz.  A estratégia de utilizar um time alternativo foi colocada em prática pelo Atlético-PR mais uma vez na temporada. Com o time principal focado na Copa do Brasil, Copa Sul-Americana e Brasileirão, coube a Tiago Nunes comandar a equipe de aspirantes no Campeonato Paranaense. Com apenas uma derrota em 16 jogos, . A equipe terminou com a melhor defesa, o melhor ataque e o artilheiro, Éderson, com nove gols.  A iniciativa do Furacão em promover jogadores da base vem desde 2013, quando o clube decidiu fazer do estadual um bom “vestibular” para os jovens do CT do Caju. Ganhar experiência, sentir a pressão da torcida e vestir a camisa do time principal pela primeira vez fazem parte do planejamento do clube e trilham o caminho dos jovens na preparação ao profissional. Somente em 2016 o clube optou por disputar o estadual com o grupo principal (foi campeão sobre o Coritiba).  Para o técnico Tiago Nunes, o que funcionou para o Atlético-PR conseguir o título foi continuar colocando em prática o planejamento de mandar um time alternativo a campo nas competições estaduais. Ele diz que o Paranaense serve para deixar os atletas mais maduros e prontos para o time principal.  – Ter começado há alguns anos. Temos atletas como João Pedro, Yago e outros, que são da geração 97, 98 e até 96, que já vinham jogado essa competição e, talvez pela pouca idade, não tivessem tido sucesso naquele momento, mas ganharam maturidade e bagagem. E eu tive a sorte de encontrá-los agora, quando eles estão prontos, com riqueza técnica e nível de maturidade. A gente conseguiu oportunizar que eles desempenhassem o futebol, conquistar bons jogos, a vitória e esse título - disse em coletiva à imprensa.  Na avaliação do treinador, todos do time de aspirantes estão prontos para servirem o time principal.  – Prontos todos estão, todos têm condições de desempenhar um bom futebol na equipe principal. Como já existe um elenco forte no grupo principal, quem vai definir os que terão mais ou menos oportunidade é o Diniz e a própria direção. Essa rotatividade fez muito bem aos dois elencos. O elenco principal está sendo sempre oxigenado por esses mais jovens que treinam e participam, mostram ambição, e nós dando esse suporte. Temos atletas que estão bastante valorizados no mercado e o telefone deles deve estar tocando bastante - completou o treinador.  Na visão do presidente Luiz Sallim Emed, do Conselho Administrativo, ressaltou a iniciativa do Atlético-PR em dar visibilidade aos garotos e frisou que a política vai continuar nos próximos anos.  – Isso vem desde 2013, infelizmente antes não conseguimos ser campeões, a gente queria muito. Muitas vezes, nos primeiros anos, o resultado não aparece. A gente foi coroado com esse campeonato e isso solidifica para a gente continuar com essa ideia. É importante dizer que nós não vamos sair desse projeto. É continuar valorizando, é bom para os atletas, para os meninos e o futebol paranaense. Não podemos mais perder os jogadores para outros clubes. Mas, para ter os talentos aqui, tem que colocar para jogar. O Atlético-PR está dando exemplo para todo o Brasil.  A equipe dos aspirantes terá a disputa do Campeonato Brasleiro de Aspirantes no calendário em 2018. A competição deve começar em maio.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/legado-o-que-deu-certo-para-o-atletico-pr-conquistar-o-titulo-do-paranaense.ghtml"}