{"id": 1204, "team_id": 3, "date": "27/05/2018", "author": " Rafael Araújo", "title": " Fábio Santos minimiza derrota em casa: \"Não pode abalar nossa maneira de jogar\" Tropeço contra o Flamengo foi o primeiro do Atlético-MG no Independência e tirou a equipe da liderança do Campeonato Brasileiro", "text": " A derrota para o Flamengo foi a primeira do Atlético-MG como mandante no Campeonato Brasileiro (confira como foi no vídeo acima). O resultado pode ser considerado injusto, já que o Galo teve o controle do jogo na maior parte do tempo, não conseguindo transformar as chances em gols. Castigado no fim, o time saiu derrotado por 1 a 0, mas Fábio Santos ressalta que o tropeço em casa não pode modificar a maneira como o time vem atuando.    O lateral isentou o colega Emerson de culpa no gol do time Rubro-Negro e pediu a mesma pegada para a sequência da competição.  - Foi um pecado perder um jogo desse, que a gente foi superior do começo ao fim do jogo. Fizemos, no meu modo de ver, uma partida muito boa, criando situações de gol e dando poucas chances ao adversário. Aquela bola é dificílima para o Emerson. Só quem joga, sabe como é complicada aquela bola. Temos que continuar nessa mesma pegada que a gente vem mantendo, que a gente sabe que está no caminho certo. Essa derrota não pode abalar nossa maneira de jogar. Agora vamos tentar recuperar os três pontos que perdemos aqui.  O time alvinegro ficou apenas uma rodada na liderança, mas se mantém na parte de cima da tabela. Fábio Santos já foi campeão brasileiro e destaca a importância de o time saber carregar a pressão de ser o time a ser batido.  - Quem quer ser campeão tem que carregar essa pressão e acostumar com a liderança, que é sempre muito bom. A gente está próximo aos líderes, estamos fazendo uma campanha interessante. A gente não gostaria de perder dentro de casa, principalmente para um time que vai brigar com a gente até o fim, um dos concorrentes, mas agora é fazer um grande jogo contra o Sport, recuperar esses três pontos e ficar perto do pelotão da frente, que este é o nosso objetivo - comentou o lateral, que já foca na partida de quarta-feira, às 19h30 (de Brasília), na Ilha do Retiro.    Sobre o jogo contra o Sport, que será no Recife, Fábio Santos espera que a situação nos aeroportos do Brasil normalize para que o Atlético-MG não tenha problemas para fazer toda a logística da viagem para Pernambuco.  - A gente torce para que as coisas se resolvam o mais rápido possível, que o país volte a funcionar de uma maneira organizada. Que até terça-feira, que é o dia da viagem, tudo possa estar normalizado e a gente possa fazer uma viagem boa lá e fazer um bom jogo na quarta-feira.  Por causa da greve dos caminhoneiros, alguns aeroportos estão sofrendo com a falta de combustível, que tem acarretado atrasos e até cancelamento de voos em diversas cidades do Brasil, entre elas Belo Horizonte e Recife. A programação do Atlético-MG inclui treinos na Cidade do Galo nesta segunda e terça-feira, data do embarque para a capital pernambucana. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/fabio-santos-minimiza-derrota-em-casa-nao-pode-abalar-nossa-maneira-de-jogar.ghtml"}