{"id": 2075, "team_id": 18, "date": "19/04/2018", "author": " GloboEsporte.com", "title": " Nikão destaca poder de reação do Atlético-PR e desabafa: \"Tem que respeitar\" Atlético-PR leva 2 a 0, mas consegue o empate e a classificação em pleno Morumbi. \"Conseguimos provar nosso valor e estamos classificados\", afirma o camisa 11", "text": " O meia-atacante Nikão destacou o poder de reação do Atlético-PR para eliminar o São Paulo e garantir uma vaga nas oitavas de final da Copa do Brasil. O Furacão levou dois gols no primeiro tempo, mas conseguiu descontar com Guilherme antes do intervalo e virar com Matheus Rossetto depois.  Nikão também pediu respeito com o Atlético-PR e lembrou que \"camisa não ganha jogo\". Ele respondeu principalmente a um comentarista que afirmava que o São Paulo tinha a obrigação de passar de fase.  - Eles pressionam, dentro da casa deles e com apoio da toricda, mas nosso grupo é forte. Saímos atrás, mas conseguimos esse empate. Durante a semana, recebi um vídeo, não sei quem é da Jovem Pan, que o São Paulo é isso, é aquilo, que tem mais qualidade, mas foi provado que camisa não ganha jogo. Tem que respeitar quem está aqui do outro lado. Conseguimos provar nosso valor e estamos classificados - afirmou Nikão.  A definição dos confrontos das oitavas de final da Copa do Brasil será realizado por sorteio, marcado para esta sexta-feira. Às 11h, definem-se os duelos. Na sequência, será definida a ordem dos mandos de campo.  O Atlético-PR entra no pote 2, junto com América-MG (campeão da Série B), Bahia (campeão da Copa do Nordeste), Luverdense (campeão da Copa Verde) e os classificados Atlético-MG, Goiás, Ponte Preta e Vitória.  O adversário do Atlético-PR sai do pote 1, que tem os oito representantes brasileiros na Libertadores deste ano: Chapecoense, Corinthians, Cruzeiro, Flamengo, Grêmio, Palmeiras, Santos e Vasco.  O zagueiro Paulo André, que ajudou o Atlético-PR a conter a pressão tricolor no final, admitiu um primeiro tempo abaixo da média, mas destacou a reação após o intervalo e já projetou as oitavas de final.  - Muito feliz pelo que a gente conseguiu fazer, de recuperar o placar. Um placar adverso, 2 a 0, jogando mal. Controlamos os nervos, organizamos a equipe. O pênalti acabou nos ajudando. O segundo tempo já foi mais controlado, criando mais chances de gol, mais parecido com o que a gente quer praticar. Vamos para as oitavas com a cabeça erguida, em busca de mais um passo para avançar - concluiu Paulo André.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/nikao-destaca-poder-de-reacao-do-atletico-pr-e-desabafa-tem-que-respeitar.ghtml"}