{"id": 1846, "team_id": 18, "date": "03/07/2018", "author": " GloboEsporte.com", "title": " 4-2-3-1 sem improvisações: como o técnico Tiago Nunes deve montar o Atlético-PR Técnico é adepto do 4-2-3-1, evita improvisações e tem mais duas semanas de preparação; próximo jogo do Atlético-PR será contra o Cruzeiro, no dia 16, pela Copa do Brasil", "text": " Tiago Nunes aproveita a intertemporada para definir os titulares do Atlético-PR, fazer as correções necessárias e preparar a equipe para o segundo semestre. Os treinos têm sido fechados à imprensa, mas os trabalhos recentes de Tiago Nunes dão sinais de como o Atlético-PR deve jogar.  Tiago Nunes é adepto do 4-2-3-1 - o esquema padrão do clube. Ele usava esse desenho no time de aspirantes. Primeiro, no Campeonato Paranaense. Depois, no Campeonato Brasileiro da categoria.  O time ideal, , também jogaria no 4-2-3-1: .  Outra característica dos trabalhos de Tiago Nunes é evitar as improvisações - desde a chegada ao Atlético-PR, em abril do ano passado, ele escalou cada jogador na sua posição.  As improvisações feitas por Fernando Diniz, portanto, não devem se repetir. O antecessor de Tiago Nunes testou, por exemplo, Pavez e Carleto na zaga e Matheus Rossetto e Marcinho na direita.  - A forma do Tiago Nunes jogar é um pouco diferente e temos que nos adaptar. O empenho de todos os atletas está muito bom. Aos poucos, vamos conseguir o que ele quer da equipe para tirarmos o Atlético dessa posição - falou o lateral-direito Jonathan ao site oficial do clube.  Tiago Nunes conta com 30 jogadores no grupo principal. Ele tem mais 12 dias de preparação até o jogo contra o Cruzeiro, no dia 16, no Mineirão, pelas oitavas de final da Copa do Brasil.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/4-2-3-1-sem-improvisacoes-como-o-tecnico-tiago-nunes-deve-montar-o-atletico-pr.ghtml"}