{"id": 1588, "team_id": 18, "date": "18/09/2018", "author": " Monique Silva", "title": " Contra o Atlético-PR, Caracas vive empolgação com reabertura de estádio Adversário do Furacão na Sul-Americana retorna ao Estádio Olímpico de la UCV após reforma. Palco do duelo tem capacidade para cerca de 24.900 torcedores", "text": " De volta para casa. O Caracas voltará a jogar no Estádio Olímpico de la UCV contra o Atlético-PR, na quarta-feira, no jogo de ida das oitavas de final da Copa Sul-Americana. Considerado um dos principais estádios da Venezuela, o Olímpico passou por um processo de reforma para voltar a sediar jogos e será reaberto contra o Furacão.  As obras de revitalização duraram cerca de seis meses e incluíram melhoras na infraestrutura do estádio, como vestiários, sala de imprensa, banheiros, iluminação interna e externa, troca completa do gramado e sistema de irrigação. O custo foi de aproximadamente 100 mil dólares. Enquanto o estádio era reformado, o Caracas mandou as partidas no Cocodrilos Sport Park, sua sede de treinamento, com grama sintética e capacidade para cerca de 5 mil pessoas.  O Olímpico é de propriedade da Universidad Central da Venezuela e também é usado pelo Metropolitanos e pelo Deportivo La Guaira. Com capacidade para aproximadamente 24.900 mil torcedores e obra do arquiteto venezulano Carlos Raúl Villanueva, o estádio foi inaugurado em 1951 e ampliado para a disputa da Copa América em 2007. O local também foi sede dos Jogos Pan-Americanos de 1983. Com pista de atletismo, o estádio é considerado multiuso, já que também pode sediar jogos de rugby e shows.    Depois da reforma, o Olímpico foi inspecionado e aprovado pelo gerente Óscar Astudillo, da Conmebol, no final de agosto, para a partida diante do Atlético-PR. Além do jogo pela Sul-Americana, o Caracas também pretende mandar no estádio as partidas válidas pelo Torneio Clausura do Campeonato Venezuelano e pela Copa Venezuela.  – Há muito entusiasmo para o jogo contra o Atlético-PR pela fase do time, além do retorno ao Olímpico e a possibilidade de chegar a uma etapa que nenhuma equipe venezuelana alcançou antes na Copa Sul-Americana (quartas de final). O time está muito motivado pela volta ao estádio, o ambiente é de muita empolgação entre os torcedores que vão ao jogo, e os jogadores também querem fazer uma grande atuação na quarta-feira - adiantou Alfredo Coronis, da rádio Deportiva 1300 AM de Caracas, ao GloboEsporte.com.      Na tarde do último domingo, centenas de torcedores do Caracas percorreram as ruas da cidade para promover a partida contra o Atlético-PR no Estádio Olímpico. Com muita música, bandeiras e faixas, os \"rojos\" também marcaram presença na sequência no treinamento aberto no Cocodrilos Sports Park .  A partida de ida contra o Caracas será nesta quarta-feira, às 19h30 (horário de Brasília), no Estádio Olímpico de la UCV, em Caracas. A volta será em 3 de outubro, uma quarta, às 19h30, na Baixada. Quem passar pega Bahia ou Botafogo.  Na segunda-fase, o Furacão eliminou o Peñarol, do Uruguai, após vitórias por 2 a 0, em Curitiba, e 4 a 1, em Montevidéu. O Caracas eliminou o Sport Huancayo, do Peru, após vencer as partidas por 2 a 0 e 4 a 3.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/contra-o-atletico-pr-caracas-vive-empolgacao-com-reabertura-de-estadio.ghtml"}