{"id": 1129, "team_id": 3, "date": "11/06/2018", "author": " Luiz Martini", "title": " Chará, Terans, Welison e Denilson: reforços a caminho atendem a números de Larghi Atlético-MG pode oficializar quatro contratações na próxima semana e, agora, tem batalha pela permanência de Róger Guedes, artilheiro do Brasileiro", "text": " Por mais de uma vez, Thiago Larghi declarou que o Atlético-MG necessitava de três a quatro . Isso valia desde que o clube não perdesse nenhum jogador. Otero saiu, e o torcedor do Galo ficou preocupado com o que viria pela frente. Mas, no último fim de semana, quatro contratações foram encaminhadas - e os pedidos do treinador parecem que serão atendidos.  Assim que for oficializado, o colombiano . O jogador de 27 anos tem como pontos fortes a habilidade e a velocidade. Ele chega a Belo Horizonte no início desta semana para passar por exames médicos e assinar com o Atlético-MG por cinco temporadas. O ex-presidente do clube, Ricardo Guimarães, ajudou a bancar parte dos US$ 6 milhões pedidos pelo Junior Barranquilla, da Colômbia, para negociar o jogador.  Para o meio-campo, o Atlético-MG pode anunciar . Ele pertence ao Rentistas, do Uruguai. O vínculo do meia de 23 anos também deve ser de cinco temporadas. Entre as virtudes, o uruguaio se destaca pelos chutes de longa distância e pelas variadas funções no meio-campo - ele trabalha bem a bola na perna esquerda. Soma 21 jogos e tem 14 gols na temporada. O presidente Sérgio Sette Câmara confirmou que a papelada para a contratação do jogador já está pronta.  José Welison, de 23 anos, é mais um encaminhado para o clube mineiro. A função principal do jogador revelado pelo Vitória é como primeiro homem de meio-campo - volante de contenção. Porém, o técnico Vágner Mancini já o improvisou na lateral.  Arouca deve fazer caminho inverso e assinar com o Vitória: deve rescindir com Palmeiras (dono dos seus direitos) e Atlético-MG (clube que tem empréstimo até dezembro) para fechar com a equipe baiana.  O último provável anúncio é o atacante Denilson. Assim como José Welison, ele não entrou em campo pelo Vitória diante do Corinthians, nesta 11ª rodada, para não completar a sétima partida no Brasileiro, que impediria a dele transferência para o Galo. O atacante pertence ao Granada, da Espanha, e se transferia para o Alvinegro como reserva do Ricardo Oliveira. Atualmente, o jovem Alerrandro é quem tem a missão de substituir o artilheiro do clube na temporada nos momentos de ausência. Revelado no Fluminense, Denilson passou recentemente por Avaí e São Paulo. Este ano, já marcou 27 jogos em 11 gols.  Além de se preocupar em bater o martelo com as contratações, o Atlético-MG tem que voltar os olhos para a situação de Róger Guedes.  partida que marca a pausa para a Copa do Mundo. Uma proposta milionária do Al Wheda, da Arábia Saudita, obriga o Galo a igualar o valor para ficar em definitivo com o goleador.  Mas, pelas cifras envolvidas, por volta de 7 milhões de euros, dificilmente algum clube do futebol brasileiro terá condições de bancar. Fora isso, os vencimentos oferecidos ao jogador são três vezes acima do que ele recebe no Brasil, fato que também pesa para a saída. Róger Guedes é um desejo antigo do técnico Fábio Carille, que assinou com o Wheda e já levou o meia Rómulo Otero para lá. O presidente do Atlético-MG, Sérgio Sette Câmara, ficou de falar mais sobre o fico ou não do atacante na próxima quinta-feira. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/chara-terans-welison-e-denilson-reforcos-a-caminho-atendem-a-numeros-de-larghi.ghtml"}