{"id": 1304, "team_id": 3, "date": "08/05/2018", "author": " Rafael Araújo", "title": " Contra San Lorenzo, Galo busca repetir feito que não consegue desde a Conmebol Para se classificar à segunda fase da Copa Sul-Americana nesta terça-feira, Atlético-MG precisa reverter vantagem de um gol no mata-mata; última vez que conseguiu isso foi em 1995", "text": " A missão do Atlético-MG está longe de ser fácil. Com um time completamente reserva, o Galo precisa reverter a vantagem do San Lorenzo, que venceu o primeiro jogo por 1 a 0, na Argentina, para seguir na disputa da Copa Sul-Americana. Nos últimos anos, grandes viradas marcaram campanhas do clube alvinegro, e, contra o time do Papa, será mais uma oportunidade de reverter uma desvantagem.  No entanto, contra o San Lorenzo, o Atlético-MG terá que alcançar um feito que não consegue desde 1995. Quando perdeu o primeiro jogo de uma competição continental por um gol de diferença, o Galo só reverteu duas vezes, e não consegue tal feito desde 1995, na extinta Copa Conmebol.  Na primeira fase da campanha vitoriosa de 1992, o Atlético-MG perdeu para o Fluminense por 2 a 1 no jogo de ida, em Juiz de Fora, mas venceu na volta por 5 a 1 e ficou com a classificação. Na semifinal de 1995, contra o América de Cali, o Galo repetiu o feito, perdendo a ida, na Colômbia, por 4 a 3, e vencendo a volta por 1 a 0, ficando com a classificação na disputa por pênaltis.  Desde então, o Atlético-MG conseguiu virar situações mais adversas, como no título da Libertadores, em 2013, quando perdeu os jogos de ida para Newell's Old Boys e Olimpia por dois gols, mas não conseguiu nenhuma reversão, perdendo por apenas um gol, como precisa fazer nesta terça-feira, às 21h45 (de Brasília), no Independência.    São quatro eliminações em sequência por competições continentais quando perdido o primeiro jogo por um gol. Na Sul-Americana de 2011, perdeu o primeiro jogo para o Botafogo por 2 a 1, em Belo Horizonte, e, depois, o segundo, por 1 a 0.  As outras três eliminações após perder o primeiro jogo por um gol de diferença foram todas na Libertadores, e em situações semelhantes: sempre fazendo o primeiro jogo fora de casa e não conseguindo reverter em casa. Em 2014, o algoz foi o Nacional de Medellín; em 2016 foi a vez do São Paulo; e, em 2017, quem eliminou o Galo foi o Jorge Wilstermann.  Iago Maidana, que será titular no jogo desta terça-feira, mostra confiança de que o time pode reverter o resultado do jogo de ida e conseguir a classificação para a segunda fase da Copa Sul-Americana, mesmo com uma equipe reserva.  - Dá para olhar nos olhos de cada um que vai entrar amanhã (terça-feira) e ver que estamos encarando como uma grande oportunidade. A gente sabe que é um jogo muito difícil. A gente sabe do estilo de jogo deles, que é mais pegador e raçudo. Temos que responder da mesma forma. Não podemos entrar na catimba deles e fazer o nosso jogo. Temos que mostrar que, dentro de casa, quem manda é o Atlético-MG. A oportunidade está na nossa mão, basta a gente agarrar - destacou.  O provável Atlético-MG para enfrentar o San Lorenzo terá: Cleiton; Samuel Xavier, Bremer, Maidana e Lucas Cândido; Yago e Elias; Otero, Tomás Andrade e Erik; Alerrandro. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/contra-san-lorenzo-galo-busca-repetir-feito-que-nao-consegue-desde-a-conmebol.ghtml"}