{"id": 788, "team_id": 3, "date": "20/08/2018", "author": " Guilherme Frossard", "title": " Maidana revela que jogo no Rio serviu para se \"redimir\" e mostra confiança no título Zagueiro não gostou de sua atuação no jogo contra o Santos, mas fez uma grande partida na vitória sobre o Botafogo", "text": " Contra o Botafogo, Iago Maidana fez seu melhor jogo com a camisa do Atlético-MG. Ao lado de Leonardo Silva, o defensor teve uma atuação praticamente impecável, ganhando quase todas as disputas individuais em campo e ajudando o . Nesta segunda, quando o elenco atleticano voltou aos trabalhos na Cidade do Galo, ele conversou com a imprensa e revelou que o jogo no Rio serviu para \"se redimir\" com ele mesmo.  - Chegou o meu momento. Eu costumo sempre ver meus lances, minhas atuações. Apesar da vitória do time, não gostei nada da minha atuação contra o Santos. Acho que (contra o Botafogo) foi um jogo para eu me redimir comigo mesmo, até pela questão da confiança. Foi um jogo bom, jogo que todo mundo se ajudou. Temos que continuar assim. Me cobrei muito depois do jogo contra o Santos, sou um cara que me cobro quando faço uma partida regular ou ruim. Precisei retomar essa confiança para que todo mundo possa ver que eu estou evoluindo, que posso ajudar daqui pra frente. Se está sendo visível, fico muito mais feliz e confiante.  Com a vitória no Rio, o Galo chegou aos 33 pontos e abriu sete de vantagem em relação ao Corinthians, primeiro time fora do G-6, grupo que garante classificação para a Taça Libertadores. Apesar de a vaga no torneio ser um dos objetivos do Atlético-MG no ano, Maidana pensa mais alto: quer o título.    - A gente quer buscar mais. A gente fala no título, sim. Ainda é possível, temos o returno inteiro pela frente, tudo pode acontecer. A gente vê equipes que estão na ponta tropeçando. O próprio Flamengo tropeçou. A gente tem que confiar, tem que colocar na cabeça que a gente é capaz de chegar lá em cima e e ser campeão com o time que a gente tem. Todos nós (acreditamos). O que a gente fala dentro de campo é somente em título, atingir os objetivos. Inter e o São Paulo saíram das competições que estavam disputando. Acho que, assim como nós, eles têm chances também. São Paulo está um pouco à frente, mas não podemos pensar negativo. Eles também vão tropeçar. É só ter confiança que vamos conseguir os objetivos.    - Sempre legal esses interesses, dá confiança para o jogador, mas eu acho que o momento agora é de pensar no Atlético-MG. O Atlético-MG precisa que todos os jogadores foquem aqui, para que a gente continue evoluindo. Evolução também depende do pensamento de cada um, de todo mundo estar com o mesmo foco. Esses interesses que aconteceram vão aparecer para mais atletas, porque a gente vem fazendo boas partidas e evoluindo. Com a ajuda de todos a gente pretende chegar cada vez mais em cima do campeonato para que, não só para um jogador, mas para todo mundo apareçam propostas legais.    - Acho que o resultado diz por si só. A gente fez uma partida segura tanto no ataque quanto na defesa, coisa que a gente vinha procurando há muito tempo. Conseguimos voltar a fazer uma partida sem tomar gol. Acho que é tudo questão de confiança. A gente sabe que temos capacidade, e eu já vinha falando: é o momento de ter uma sequência. Se a gente quiser ser campeão e chegar no topo, precisamos de sequência de vitórias para mostrar que é o Atlético que esta brigando.    - A gente até conversou no vestiário que agora começa o segundo turno e vamos enfrentar times que a gente já enfrentou. Claro que são equipes diferentes na questão de jogadores, de elenco. A gente está preparado, não tem mistério. Fazer o nosso jogo, impor nosso jogo, estudar o adversário e focar bem para que não aconteçam os erros.    - Muito importante. A gente viu nos jogos que a gente teve em casa que a gente, como mandante, está muito forte. Todos os times que vêm jogar aqui sabem que vão jogar contra um time competitivo, que tem qualidade. Com uma torcida dessas... Quando eu vim jogar (no Independência) no passado, pelo Paraná, vi a torcida, os olhos brilham. Quem joga contra o Atlético entra com a perna tremendo. Isso é muito importante. Pode ter certeza que se eles continuarem nos apoiando assim a gente vai chegar muito longe no campeonato.    - Sobre o Cazares é até difícil falar. Vocês veem que ele realmente faz a diferença quando entra em campo. É um cara que vai nos ajudar muito ainda neste ano. Teve possibilidade de saída. Para nós, ainda bem que não saiu, tem muita qualidade. Todo mundo conversa com ele, fala que a gente precisa dele. E é um cara de grupo, que se dá bem com todo mundo. É muito bom ter um cara desses do lado. É muito bom jogar com jogadores de qualidade. Você toca a bola, os caras giram, fazem o que querem. Isso é muito bem e passa confiança para a gente ali atrás. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/maidana-revela-que-jogo-no-rio-serviu-para-se-redimir-e-mostra-confianca-no-titulo.ghtml"}