{"id": 1558, "team_id": 18, "date": "27/09/2018", "author": " Monique Silva", "title": " Atlético-PR tenta acabar com sina de não vencer fora no Brasileiro: \"É inadmissível\" Furacão está entre os times com pior campanha como visitante do Brasileiro, ao lado de Chapecoense, Vasco e Paraná. Únicas vitórias fora de casa em 2018 foram na Sul-Americana", "text": " O Atlético-PR enfrenta o Santos, no próximo domingo, mais uma vez com a chance de quebrar um incômodo tabu em 2018: . O Furacão tem cinco empates e oito derrotas em 13 jogos longe de Curitiba e está entre as quatro piores campanhas como visitante, ao lado de Chapecoense, Vasco e Paraná. São apenas cinco gols marcados fora de casa.  O Rubro-Negro empatou com Grêmio, Bahia, Paraná, Corinthians e Grêmio, e perdeu para Fluminense, América-MG, Sport, Botafogo, Cruzeiro, Chapecoense, Palmeiras, Atlético-MG - tem apenas 12.82% de aproveitamento.  Na atual temporada, o Furacão repete um comportamento que apresentou em 2016. Naquele ano, o time atleticano teve apenas - empatou três e perdeu 14 jogos. O Furacão garantiu a boa campanha no Brasileiro, terminando em sexto lugar, com os jogos na Arena da Baixada. A equipe só teve uma derrota em casa no campeonato nacional, para o Palmeiras.  Na opinião do atacante Pablo, \"passou da hora\" de o Atlético-PR acabar com o jejum como visitante.  – Jogar na Arena, temos que vencer. Mas também temos que mentalizar em ganhar no Brasileiro fora de casa. É uma situação que já se arrasta há muito tempo. Temos que fazer da mesma forma que jogamos aqui (em casa), ser mais malandro - disse em entrevista coletiva no último domingo.  – O Santos vai nos dar trabalho e precisamos vencer fora. É até estranho falar, não temos uma vitória fora de casa no Campeonato Brasileiro, isso é inadmissível pelo tamanho do clube e pelo que representa.    O time principal do Atlético-PR tem duas vitórias fora de casa em 2018, ambas pela Sul-Americana - goleou o  , em Montevidéu, e venceu o, , na Venezuela.  O Atlético-PR vem de vitória sobre o lanterna Paraná Clube, por 3 a 0, e ocupa a 10ª posição na tabela, com 33 pontos - a cinco da zona de rebaixamento. O Santos vai jogar nesta quinta-feira contra o Vasco, às 20h (de Brasília), no Pacaembu, em jogo atrasado da terceira rodada do Campeonato Brasileiro.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-tenta-acabar-com-sina-de-nao-vencer-fora-no-brasileiro-e-inadmissivel.ghtml"}