{"id": 1073, "team_id": 3, "date": "25/06/2018", "author": " GloboEsporte.com", "title": " Thiago Larghi é efetivado e assina contrato até o fim do ano com o Atlético-MG Interino passa a ser, oficialmente, técnico do Galo a partir desta segunda-feira", "text": " Thiago Larghi foi efetivado como técnico do Atlético-MG na manhã desta segunda-feira. Exercendo a função como interino há mais de quatro meses, ele assumiu o time em fevereiro, após a demissão de Oswaldo de Oliveira. A efetivação foi anunciada em uma publicação no Twitter pessoal do presidente Sérgio Sette Câmara, cumprindo uma promessa feita no início do mês, .    Como interino, Larghi comandou o Galo em 32 partidas. Foram 17 vitórias, sete empates e oito derrotas, um aproveitamento de 60,4%. Com ele, o time marcou 49 gols e sofreu 28. A primeira partida foi a derrota para a Caldense, no sábado de Carnaval, pelo Campeonato Mineiro, por 2 a 1.  Thiago Larghi falará pela primeira vez como técnico efetivo na tarde desta segunda-feira, quando o elenco alvinegro se reapresentará na Cidade do Galo após dez dias de folga. O técnico terá 24 dias para preparar a equipe para o primeiro jogo após a pausa da Copa do Mundo. O adversário será o Grêmio, no dia 18 de julho, em Porto Alegre, em compromisso válido pela 13ª rodada do Brasileirão.  Antes de assumir a equipe, Thiago Larghi era o responsável pelo departamento de análise de desempenho do clube. Mesmo com a perda do Mineiro para o Cruzeiro e as eliminações precoces na Sul-Americana e na Copa do Brasil, teve respaldo da diretoria.  O momento de maior pressão sob Larghi aconteceu após o empate em 3 a 3 com a Chapecoense, no Independência, pela 9ª rodada da Série A. Após a partida, , ainda no estádio, mas decidiu mantê-lo no cargo. Naquela ocasião, o time completou três jogos sem vitória.  No entanto, a reta final antes da pausa no calendário para a Copa do Mundo foi positiva para o Galo. O time conquistou três triunfos consecutivos - sobre América-MG, Fluminense e Ceará - e está na vice-liderança do Brasileirão, com 23 pontos, a quatro do Flamengo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-e-efetivado-e-assina-contrato-ate-o-fim-do-ano-com-o-atletico-mg.ghtml"}