{"id": 460, "team_id": 3, "date": "04/11/2018", "author": " Rafael Araújo", "title": " Análise: Atlético-MG cria pouco, mais uma vez, e perde confronto direto do Brasileiro para o Grêmio Atlético-MG segue com problemas na criação de jogadas, acumula cinco partidas sem vitória no Brasileirão e se complica na briga por um lugar na Libertadores 2019", "text": " Sem vencer desde que assumiu o posto de Thiago Larghi e correndo o risco de perder a vaga no grupo dos seis primeiros do Campeonato Brasileiro, o técnico Levir Culpi mexeu no Atlético-MG para enfrentar o Grêmio, mas as alterações não deram certo.  Completamente perdido em campo na maior parte do jogo, o Galo saiu de campo derrotado por 1 a 0, chegou a cinco jogos sem vitória e  por 3 a 2, na Arena Palmeiras, em São Paulo, em duelo disputado também no sábado. Neste domingo, quem ameaça tomar a sexta posição é o Atlético-PR.  Sem Cazares e Luan, o primeiro por opção e o segundo por suspensão, mas com Terans e Galdezani, a ideia era dar mais força defensiva ao time, mas o tiro saiu pela culatra. Logo aos dois minutos, após um vacilo da defesa, o Grêmio saiu na frente com Pedro Geromel, aproveitando rebote, após cobrança de escanteio.    Precisando buscar a reação, o Galo sentiu a falta de um camisa 10 de ofício para organizar os ataques. Muitas vezes com um buraco no meio de campo e várias peças dentro da área, a criação passava quase sempre pelo lateral Emerson e ou em jogadas invertidas, mais do lado direito, onde o ala era o melhor do time.  Sem sucesso na formação inicial, Levir ainda esperou alguns minutos do segundo tempo antes de começar as mudanças. Primeiro, tirou Galdezani e colocou Denilson, para dar força na área. Não deu certo. Logo depois, Cazares e Leandrinho foram chamados por Levir, que abriu o time em busca da vitória.    O estilo \"Galo Doido\", citado pelo técnico na entrevista coletiva de apresentação, começou a aparecer. Elias virou lateral-direito, Emerson ponta, Fábio Santos não guardava posição, e Ricardo Oliveira, antes de ser substituído por Leandrinho, jogava mais fora da área do que dentro dela.  Mesmo com a entrada de Cazares, o Atlético-MG seguiu abusando das jogadas laterais, sem conseguir construir o jogo pelo chão. Pouco inspirado e sem muito gás, já que passou mais de 90 minutos correndo atrás do placar, o time alvinegro sucumbiu jogando mal e tendo a missão de chegar na Libertadores 2019 ainda mais complicada. No próximo domingo, o Atlético-MG recebe o Palmeiras, líder do campeonato, no Independência. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/analise-atletico-mg-cria-pouco-mais-uma-vez-e-perde-confronto-direto-do-brasileiro-para-o-gremio.ghtml"}