{"id": 1514, "team_id": 18, "date": "11/10/2018", "author": " GloboEsporte.com", "title": " Atlético-PR acerta empréstimos de dois jogadores para as categorias de base Rômulo da Cruz, 16 anos, vem do Maringá e fica até janeiro de 2020, enquanto Kennedy é do Votuporanguense-SP e assina vínculo até o fim do ano que vem com o Furacão", "text": " O Atlético-PR acertou a chegada de duas promessas para sua categoria de base. O atacante Rômulo da Cruz, 16 anos, e o volante Kennedy, 18 anos, chegaram ao CT do Caju e assinaram vínculos profissionais com o clube paranaense.  Rômulo da Cruz foi destaque do Maringá na campanha do Campeonato Paranaense da categoria, se tornando o artilheiro da competição, com 13 gols. Ele vem para a disputa da Copa do Brasil Sub-17, na qual a equipe está na segunda fase e vai enfrentar o Corinthians nos dias 17 e 24 deste mês. Na primeira fase, o time passou pelo Bahia.  - Eu estou feliz por estar em um clube grande como o Atlético-PR, acho que qualquer um ficaria. Estou muito feliz de estar aqui. Agradeço ao Maringá por ter me dado a oportunidade de ser visto pelos grandes clubes – comemorou o jovem atleta.  Antes de vir para o Furacão, o jogador renovou seu contrato com o time do interior até o fim de 2021 e fica emprestado ao clube atleticano até o fim de janeiro de 2020. O Rubro-Negro tem a preferência de compra no futuro.  - É muito importante para nós, do Maringá, já começarmos a espalhar jogadores no cenário nacional e internacional. Primeiro foi o João Pedro que foi para a Suíça e agora o Rômulo que está indo para o Atlético. São essas negociações que pretendemos realizar com mais frequência - falou o diretor futebol do Maringá FC, Paulo Regini.  Já Kennedy se destacou na Copa Paulista pelo Votuporanguense e também pode ser utilizado na equipe de Aspirantes, como aconteceu no Paranaense deste ano, além das categorias de base. Ele fica emprestado ao Furacão até o final de 2019 e já treina com o grupo atleticano.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-acerta-emprestimos-de-dois-jogadores-para-as-categorias-de-base.ghtml"}