{"id": 1172, "team_id": 3, "date": "03/06/2018", "author": " Rafael Araújo", "title": " Jogadores citam \"erros coletivos\" e pedem mais atenção contra o América-MG Com seis gols sofridos em dois jogos, Atlético-MG acumula sequência negativa de três partidas sem vencer; triunfo sobre o Coelho é fundamental para a a equipe alvinegra", "text": " A sequência de três partidas sem vitória no Campeonato Brasileiro, que tirou o Atlético-MG da liderança e jogou o time para a oitava posição, deixou a , principalmente após o empate por 3 a 3 com a Chapecoense, no Independência.  A atuação abaixo do esperado atrapalhou os planos do técnico Thiago Larghi de ficar na parte de cima da tabela antes da pausa para a Copa do Mundo. Com 14 pontos conquistados, o time já vê a liderança bem mais longe.  Para os jogadores, os erros coletivos apresentados durante os jogos contra Sport e Chapecoense foram determinantes nos resultados. Elias, por exemplo, ressalta que a parte ofensiva vem funcionando bem, mas o setor defensivo vem sofrendo com falta de atenção, falha que segundo o volante pode ser corrigida nos treinos.  - A gente fez cinco gols nos últimos dois jogos. Contra o Flamengo merecia também ter feito o gol, que a equipe jogou muito bem. Estamos criando, tendo as oportunidades. Estamos perdendo bastante gols também. Estamos sofrendo nessas últimas partidas, tomando gols que a gente não vinha tomando. Falta de atenção, pode ser. Falta de atenção coletiva. Isso dá para melhorar.  O pensamento de Elias é compartilhado por Róger Guedes, que aponta os erros coletivos, principalmente na marcação, como fatores para os resultados ruins.    - Os três últimos jogos foram erros nossos. Erros coletivos, que influenciaram na partida. É melhorar. Temos que trabalhar no dia a dia para não fazer faltas bobas, erros de marcação. Erramos todo mundo e vamos trabalhar durante a semana para sair com a vitória no clássico.  Até a pausa para a Copa do Mundo, o Atlético-MG ainda tem três jogos para fazer, todos em Belo Horizonte. O primeiro é contra o América-MG, na quinta-feira, às 21h (de Brasília), no Independência. Neste jogo o Galo será visitante. Depois faz duas partidas como mandante, contra Fluminense e Ceará. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/jogadores-citam-erros-coletivos-e-pedem-mais-atencao-contra-o-america-mg.ghtml"}