{"id": 542, "team_id": 3, "date": "29/11/2018", "author": " Guilherme Frossard", "title": " Copo meio cheio, meio vazio: Ricardo Oliveira evidencia 2018 de altos e baixos do Atlético-MG Atacante avalia a temporada, destaca pontos positivos e negativos e faz autocrítica; declarações ilustram com clareza o ano do Galo, que passou longe de ser bom, mas não foi de todo ruim", "text": " \"Bom, mas...\". \"Ruim, mas por outro lado...\". O futebol vive de contraposições. Quase nunca um time vive só de glórias ou só de desastres. É possível, numa temporada de sucesso e títulos, encontrar erros e decepções. Assim como é possível encontrar, num ano ruim, aspectos a serem comemorados. O Atlético-MG viveu um ano de altos e baixos. Independentemente da proporção de \"prós e contras\", o ano teve bons e maus momentos. E a entrevista coletiva de Ricardo Oliveira, nessa quarta-feira, deixou isso em evidência.    O centroavante teve mais uma longa conversa com os jornalistas e não fugiu de nenhum tema. Falou do desempenho coletivo e individual. Reconheceu erros, destacou bons e maus momentos, números positivos e negativos. E o curioso: foi \"da água pro vinho\" em quase todas as respostas. A coletiva do camisa 9 foi recheada de contraposições. E elas ilustram muito bem o que foi o ano do Atlético-MG, que não foi bem, mas... também não totalmente mal.  Falando sobre o último jogo (contra o Santos), por exemplo, a primeira contraposição. Ricardo comemorou o fim do jejum de gols e as duas vezes que balançou as redes do ex-clube, mas lamentou a derrota. Repare como o \"mas\" e seu sinônimo \"porém\" aparecem com frequência em todas as respostas até o fim deste texto.  - Vivo de gol, entendo a minha importância dentro do time. Voltei a marcar, com dois gols que não me deixaram tão feliz com o resultado que não foi legal, me deixaram feliz por quebrar um momento negativo, que não fazia gol, atuações que não estavam sendo das melhores   O torcedor atleticano ficou bem chateado com o desempenho do time em várias ocasiões da temporada. E com razão. Deixou escapar o título mineiro que estava muito bem encaminhado, saiu cedo da Copa do Brasil, da Sul-Americana... Mas o mesmo torcedor sonhava com o retorno à Libertadores. E ele está próximo.  - Foi um ano que poderia ser melhor do que está sendo, , dentro do que foi proposto neste ano, acho que se apresenta como um ano muito bom pra nós. Um time que foi montado, um grupo que se juntou para ir em busca de um projeto, um trabalho onde o maior objetivo nosso era entrar na Libertadores.  - As coisas foram se apresentando, em algum momento até se falou em possibilidade de título. Acreditamos na possibilidade,  infelizmente não conseguimos manter um nível alto e perdemos a possibilidade de brigar pelo título. , estamos na iminência de conseguir uma vaga para a Libertadores, isso é o que nos seduz. É o maior objetivo nosso, e com certeza vamos dar nosso melhor.  - Para mim, (o ano) não foi dos melhores, não foi o que eu gostaria, até em termos de números pessoais,  eu acredito que a Libertadores é um objetivo para todos os clubes, quando se inicia uma competição. Acho que se chamassem todos para entrarem em um acordo para garantir, desde o início do campeonato, uma vaga na Libertadores, acho que todo mundo estaria de acordo.  - Dentro dos objetivos que nós traçamos para o ano, muitos foram (embora) pelas nossas mãos. Tivemos oportunidades de fazer um ano melhor do que está sendo feito. , dentre os objetivos, temos um que está próximo e só depende de nós. Perdemos alguns,  temos um que não podemos perder, que é a classificação para a Libertadores.  Ricardo Oliveira foi contratado no início do ano e chegou com a missão de ser o homem-gol do Atlético-MG na temporada. Fez muitos gols e é o artilheiro isolado da equipe na temporada. Apesar disso, passou momentos complicados, o principal deles nos sete jogos antes do duelo com o Santos, quando não marcou nenhum gol.  - A nível pessoal, eu sabia para onde eu estava vindo, sabia o time que eu ia jogar, a camisa que eu ia vestir, e que eu poderia ser muito mais efetivo e fazer muito mais gols do que fiz esse ano. Isso é claro, não tenho dúvida. Por isso eu falo: não estou satisfeito com meus números, porque sei que poderiam ser melhores do que estão sendo. , fico muito feliz, porque foi um ano maravilhoso em termos de desempenho. Não tive nenhuma lesão. Fiquei cinco dias no departamento médico por fadiga muscular, por cansaço, mas não sofri nenhuma lesão. Com 38 anos, jogar o tanto que joguei neste ano, fazer 22 gols até aqui... E espero fazer mais no sábado e ajudar o nosso time a conseguir a classificação.  - A insatisfação é por isso, saber que eu poderia ter números melhores do que eu estou tendo no quesito gols,  não posso lamentar, porque, para o primeiro ano com a camisa do Atlético, acho que está sendo um ano bom e pode ser maravilhoso no sábado, com a consumação da vaga para a Libertadores.  Considerando a expectativa do torcedor atleticano, as várias eliminações na temporada e o ano sem nenhum título, é natural a conclusão que o ano do Atlético-MG teve mais pontos negativos que positivos. O \"mas\", porém, é inevitável. Nem tudo foi ruim, e o Galo está a uma vitória de voltar à Taça Libertadores, competição que o atleticano se acostumou a acompanhar de perto desde 2013, mas viu de longe em 2018.  Natural, também, que a expectativa para o próximo ano seja de uma proporção invertida. Mais acertos, menos erros. É a meta da diretoria, dos atletas e dos profissionais do clube. Caso ela seja alcançada, a análise no fim de 2019 pode ser outra, com mais conquistas e menos \"poréns\". ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/copo-meio-cheio-meio-vazio-ricardo-oliveira-evidencia-2018-de-altos-e-baixos-do-atletico-mg.ghtml"}