{"id": 1527, "team_id": 18, "date": "07/10/2018", "author": " Fernando Freire", "title": " Com 28 gols no ano, quarteto ofensivo do Atlético-PR amplia artilharia: \"Grupo cooperativo\" Raphael Veiga, Nikão, Marcelo Cirino e Pablo balançam as redes na vitória sobre o América-MG e aumentam poderio ofensivo; próximo desafio será contra o Sport na Baixada", "text": " Pablo, Raphael Veiga, Nikão e Marcelo Cirino balançaram as redes na vitória sobre o América-MG e aumentaram o poderio ofensivo do Atlético-PR em 2018. Pablo lidera a artilharia rubro-negra na temporada, com 14 gols; Raphael Veiga tem oito; Nikão e Cirino, cinco.  - Fico feliz por isso porque mostra que o grupo é um grupo cooperativo. Um dá assistência para o outro. O Pablo deu assistência no último jogo e, hoje, fez o gol. Isso mostra que o grupo, além de ter qualidade nas finalizações, não está preocupado em fazer o gol. Quem ganha com isso é a equipe. Espero que a gente possa manter essa rotina.  O meia-atacante Nikão elogiou a força do quarteto ofensivo do Atlético-PR e destacou que \"não tem egoísmo\" entre os jogadores.  - Sempre deixei bem claro que o importante é o coletivo. Não tem egoísmo. Quando chegamos na cara do gol, sempre procuramos fazer o melhor, tocando para quem estiver melhor colocado para que o Atlético vença e os gols possam sair - afirmou o camisa 11.  Nikão, inclusive, deu a volta por cima. Após amargar a reserva no pós-Copa do Mundo, ele recuperou o futebol e voltou a ser peça-chave.  - Sempre fui muito tranquilo. Fiquei três jogos na reserva, o Marcinho vinha super bem, entendi este momento de estar na reserva. Sempre vinha conversando com o Tiago, e eu entendi que, para voltar a jogar, precisava fazer um algo a mais - completou.  O próximo desafio do Atlético-PR será contra o Sport, no domingo, dia 14, às 19h, mais uma vez na Arena da Baixada, pela 29ª rodada.  Nessa partida, o quarteto ofensivo será desmontado, já que Pablo está suspenso; Rony e Bergson são opções para substituí-lo.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-28-gols-no-ano-quarteto-ofensivo-do-atletico-pr-amplia-artilharia-grupo-cooperativo.ghtml"}