{"id": 629, "team_id": 3, "date": "25/09/2018", "author": " Guilherme Frossard e Rafael Araújo", "title": " Thiago Larghi vê Chará \"acima da expectativa\" e elogia Terans: \"Trabalhador, aguerrido\" Rendimento dos gringos é analisado pelo treinador; os dois chegaram ao Atlético-MG no meio da temporada e ainda passam por um processo de adaptação", "text": " No meio do ano, entre os meses de junho e julho, o Atlético-MG foi ao mercado e fez sete contratações. Entre os novos atletas, dois estrangeiros chegaram à Cidade do Galo: o colombiano Yimmi Chará, que veio do Junior Barranquilla-COL, e o uruguaio David Terans, que veio do Danubio-URU. Os dois foram assunto na coletiva de Thiago Larghi da última sexta-feira, antes do jogo contra o Flamengo, no Rio, quando Chará foi titular mais uma vez, e Terans não foi acionado.  Chará é titular absoluto desde que chegou ao Galo e já recebeu vários elogios em função da rápida adaptação ao time. Atua nos dois lados do ataque, tem bom passe, já fez golaço de fora da área (contra o Palmeiras - reveja no vídeo acima) e tem uma grande utilidade tática. O treinador atleticano falou sobre o jogador e revelou que ele tem surpreendido positivamente, mas assumiu que espera ainda mais do colombiano.  - . É um jogador que vem de fora, de outro país. Se você pegar aí, no futebol brasileiro, são pouquíssimos jogadores (estrangeiros) que vêm, vestem a camisa de titular e assumem o posto. . A gente entende que a adaptação é difícil e que ele vem se empenhando bastante para entender mais o nosso jogo, para ficar mais à vontade em um outro país. Acho que ele vem fazendo bem o processo de adaptação.  David Terans, por sua vez, está um pouco atrasado - se comparado a Yimmi Chará - no processo de adaptação. Thiago Larghi elogiou o uruguaio, destacou características importantes dele e falou sobre o potencial que tem para ser útil no futuro.  - Ele vem de um processo de adaptação. É natural. O jogador vem de outro país, de outro tipo de competição. E ele ainda jogava em outro sistema, a adaptação para ele é diferente. Vejo de forma muito natural. É um jogador sério, vestiu a camisa, tem a característica do clube. .  O Atlético-MG contratou Yimmi Chará e David Terans ciente do processo de adaptação que teriam que passar. A opinião de Thiago Larghi sobre a possibilidade de contar com um melhor rendimento dos estrangeiros no futuro é, também, o entendimento do clube. Não à toa os vínculos com os gringos são longos. Chará e Terans assinaram por cinco temporadas com o Galo - a maior duração possível de contrato de um jogador profissional. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-ve-chara-acima-da-expectativa-e-elogia-terans-trabalhador-aguerrido.ghtml"}