{"id": 1791, "team_id": 18, "date": "23/07/2018", "author": " GloboEsporte.com", "title": " Cirino reestreia e vê evolução do Atlético-PR em meio à má fase: \"Não podemos parar\" Atacante entra no fim do jogo e não consegue impedir a derrota para o Cruzeiro, no Mineirão. Apesar dos resultados ruins, jogador confia em reação do Furacão na sequência da Série A", "text": " Mais de três anos depois, o atacante Marcelo Cirino fez a sua reestreia com a camisa do Atlético-PR. O jogador entrou aos 37 minutos do segundo tempo na derrota do Furacão para o Cruzeiro, por 2 a 1, pela 14ª rodada do Brasileirão. Com a camisa 10, ele substituiu Guilherme logo após o Rubro-Negro sofrer o segundo gol e teve uma atuação discreta.  – É difícil. A gente estava com uma proposta de jogo. Bem na hora que eu ia entrar saiu o segundo gol, aí tivemos que rapidamente mudar. Temos que continuar trabalhando para sair dessa situação – disse o atacante, na saída do gramado.  Marcelo soma agora 153 partidas e 36 gols marcados pelo Atlético-PR. Cria do CT do Caju, o paranaense de Maringá foi comprado pelo Flamengo em 2015, emprestado ao Inter no ano passado e, por último, defendeu o Al Nasr, dos Emirados Árabes, onde marcou 14 gols em 26 partidas. Ele tem contrato com o Furacão até o final de 2019.      O atacante retorna em um momento delicado para o Atlético-PR. Com a derrota para o Cruzeiro, o time chegou ao sétimo jogo seguido sem vencer, sendo o sexto pelo Brasileirão e o terceiro com o técnico Tiago Nunes no comando da equipe. Treinando com o elenco desde junho, Marcelo Cirino vê uma evolução do Rubro-Negro em meio aos resultados ruins e pede para o time continuar trabalhando para sair dessa situação.  – Eu acho que nós estamos mostrando nos jogos que as coisas estão evoluindo, as coisas estão acontecendo. Infelizmente o resultado não está vindo, mas a gente tem que continuar trabalhando. Não podemos parar agora. Sabemos que a fase está difícil, mas a temos que continuar trabalhando para sair dessa situação – destacou.  Como vinha de um período grande sem jogar, Marcelo Cirino ainda busca a melhor forma física para poder ser utilizado com mais tempo em campo. O técnico Tiago Nunes destacou que a ideia é ir colocando o atacante aos poucos até conseguir ter a condição ideal de brigar por uma vaga no time titular.  – Eu sei que tem uma atmosfera muito positiva em volta do Marcelo, um atleta muito querido, que já demonstrou bons momentos no Atlético. Mas é um atleta que vem de um tempo de inatividade muito grande. Nesse ritmo que a gente vem enfrentando os adversários, o cara tem que estar em um nível muito bom, tanto físico como técnico e tático, para que possa render bem. O Marcelo vai entrar aos poucos, vai ter a oportunidade e vai brigar pela oportunidade dele - explicou o treinador.  O Atlético-PR volta agora as atenções para a Copa Sul-Americana. Na quinta-feira, o Furacão recebe o Peñarol, do Uruguai, pelo jogo de ida da segunda fase da competição. A partida está marcada para as 19h30, na Arena da Baixada, em Curitiba.  No Brasileirão, o Rubro-Negro volta a jogar no domingo, quando encara o Vitória, às 16h, na Arena da Baixada, pela 16ª rodada do campeonato.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/cirino-reestreia-e-ve-evolucao-do-atletico-pr-em-meio-a-ma-fase-nao-podemos-parar.ghtml"}