{"id": 1285, "team_id": 3, "date": "10/05/2018", "author": " Rafael Araújo", "title": " Discurso de Sette Câmara não cai bem e deixa Galo mais pressionado para 2018 Jogadores do Atlético-MG valorizam a Sul-Americana no dia seguinte ao presidente se referir ao torneio continental como \"segunda divisão da Libertadores\"", "text": " A eliminação do Atlético-MG na Copa Sul-Americana completou 24 horas nesta quarta-feira, mas o discurso do presidente Sérgio Sette Câmara após o empate sem gols com o San Lorenzo segue rendendo e gerando muita incompreensão por parte dos torcedores. Primeiro, o . Depois, voltou a , que vem fazendo um trabalho satisfatório no time atleticano.  Logo após a partida de terça-feira, em Belo Horizonte, Sette Câmara definiu a Sul-Americana como segunda divisão da Libertadores e ressaltou as dificuldades de se disputar o torneio. De fato, a principal competição do continente é a Libertadores. Mas, se a Sul-Americana vale tão pouco como afirmou o presidente, não tinha porque o Galo ir com força máxima para a Argentina, onde disputou o primeiro jogo do mata-mata e perdeu por 1 a 0.  Assim como na véspera da segunda partida, o Atlético-MG vinha de uma grande sequência de jogos antes do primeiro duelo, com o elenco tendo um desgaste intenso na final do Mineiro, quando jogou com um a menos. A maior lamentação após a derrota por 1 a 0 para o San Lorenzo foi a parte física sobrecarregada.  O desdém com a Sul-Americana acabou pegando mal também pelo fato de o Atlético-MG ser bicampeão da Copa Conmebol, que deu lugar à Sul-Americana.  Se o discurso do mandatário atleticano não foi muito bem visto pela Massa, pelos jogadores, a questão foi tratada de forma mais cuidadosa. Leonardo Silva, por exemplo, entendeu que o presidente foi mal interpretado. No entanto, o capitão do Atlético-MG ressaltou que todas as competições tem a mesma importância para os atletas.    - No calor do momento, ele acabou dizendo algumas palavras que foram mal interpretadas pelo torcedor e por outros, mas valorizamos cada competição, principalmente aquelas que já foram conquistadas pelo Atlético. São competições importantes, que o atleta sempre entra em busca do seu melhor e conseguir conquistar troféus para o clube. É valorizar tudo que fizemos e conquistamos. Isso tudo vai ser corrigido mais na frente e a equipe vai seguir batalhando para, independente de qual competição disputemos, indo sempre em busca de conquistas, classificações e títulos.  Erik foi outro que também saiu em defesa da Sul-Americana, torneio pelo qual nutre um carinho especial, pois já teve bom desempenho na disputa quando defendia o Goiás.  - Eu, como atleta, tenho uma visão de que qualquer que seja a competição eu vou disputar, quero vencer e conquistar resultados positivos, porque é isso que marca a vida do atleta. Lembro de um momento da minha vida, que essa competição (Sul-Americana) mudou minha carreira para estar vestindo a camisa de um grande clube. Fiz cinco gols nela, que me abriram muitas portas. Todos os jogos e competições são importantes. Falando por mim, ela era bastante importante.  Desde a primeira entrevista como presidente do Galo, Sérgio Sette Câmara deixou claro que o principal objetivo do clube era o Campeonato Brasileiro. Sem o título estadual e com a eliminação na Sul-Americana, agora, a responsabilidade do Atlético-MG para as duas competições que restam na temporada - Copa do Brasil e Brasileirão - aumenta bastante. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/discurso-de-sette-camara-nao-cai-bem-e-deixa-galo-mais-pressionado-para-2018.ghtml"}