{"id": 1829, "team_id": 18, "date": "13/07/2018", "author": " GloboEsporte.com", "title": " Reforços tentam melhorar rendimento do setor ofensivo do Atlético-PR  Marcelo Cirino, Bruno Nazário e Rony são as apostas do clube para tentar resolver problema do Furacão, que tem um dos piores ataques do Brasileirão", "text": " Na luta para deixar a zona de rebaixamento do Campeonato Brasileiro, um dos problemas que o Atlético-PR tem pela frente para a sequência da temporada está no baixo rendimento ofensivo. Para tentar corrigir o problema, o Rubro-Negro trouxe três nomes para o setor - os atacantes Marcelo Cirino e Rony, além do meia-atacante Bruno Nazário.  O time principal do Furacão tem 25 gols anotados na temporada 2018, sendo quatro pela Copa Sul-Americana, dez pelo Brasileirão e 11 pela Copa do Brasil. Considerando apenas o Brasileirão, o Atlético-PR aparece na lista dos piores ataques, ao lado de Grêmio e Bahia, também com dez gols. Eles só ficam à frente de Cruzeiro (com oito), Ceará e Paraná (ambos com sete). A equipe atleticana soma 150 finalizações a gol em 12 jogos, e figura em oitavo lugar no ranking de arremates, com uma média de 12,5 por jogo.  O artilheiro da equipe no ano é Ederson, com dez gols. Ele não teve o contrato e . Dois jogadores atualmente dividem o posto de vice-artilheiro - o atacante Pablo e o meia Guilherme, ambos com cinco gols marcados em 2018. João Pedro, emprestado ao Botafogo, tem quatro.  O setor ofensivo ainda conta com Marcinho, com dois gols, e Bergson, com apenas um gol marcado. Outras opções no elenco, Bill, Yago e Raphael Veiga ainda não balançaram a rede. Os dois primeiros têm atuado pelo Campeonato Brasileiro de Aspirantes.  Marcelo Cirino e Bruno Nazário já foram oficializados no Furacão, mas ainda não apareceram no Boletim Informativo Diário (BID). Por essa razão, ambos não poderão jogar contra o Cruzeiro, na próxima segunda-feira. Rony já assinou contrato, mas ainda não foi confirmado pelo Atlético-PR.  O Atlético-PR volta a campo na próxima segunda-feira, às 20h (de Brasília), no Mineirão, quando decide a vaga com o Cruzeiro pelo jogo de volta das oitavas de final da Copa do Brasil. No primeiro jogo, o Furacão perdeu por 2 a 1 em casa, de virada, e precisa vencer para avançar no torneio nacional.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/reforcos-tentam-melhorar-rendimento-do-setor-ofensivo-do-atletico-pr.ghtml"}