{"id": 1101, "team_id": 3, "date": "14/06/2018", "author": " Luiz Martini", "title": " Larghi mantém esperança por Róger Guedes e detalha perfil de reforços do Galo Técnico do Atlético-MG destaca características do artilheiro do Brasileiro e comenta sobre o colombiano Chará e o uruguaio David Terans", "text": " Thiago Larghi ainda não jogou a toalha sobre a possível saída de Róger Guedes. Questionado se a partida de quarta-feira - vitória de 2 a 1 sobre o Ceará, com um gol do atacante - seria o último do jogador pelo Galo, o técnico mostrou que ainda tem esperança na permanência do artilheiro do Campeonato Brasileiro.  - Tem qualidade técnica, desenvolvimento e comprometimento com o time... É um jogador que, se for mantido para a sequência, vai nos ajudar bastante no campeonato.  Os recém-contratados Chará e David Terans estiveram no Independência e acompanharam a vitória do Atlético-MG. Os dois reforços só estarão disponíveis após a Copa do Mundo, quando poderão ser inscritos. Thiago Larghi detalhou as características dos jogadores.  - O Chará é um jogador de muita qualidade, conhecido no cenário internacional. A gente pretende utilizar pelos lados. O Terans é um jogador mais central, um meia que a gente pretende utilizar por dentro. Ele tem uma boa finalização.    A tendência é que Thiago Larghi seja efetivado como técnico do Atlético-MG durante a pausa para a Copa do Mundo. A diretoria já havia anunciado que a decisão seria tomada nesse período. Como o técnico tem exercido bom trabalho, com o Galo na segunda posição na tabela de classificação do Brasileiro, a cúpula alvinegra deve seguir com o comandante no cargo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-mantem-esperanca-por-roger-guedes-e-detalha-perfil-de-reforcos-do-galo.ghtml"}