{"id": 2038, "team_id": 18, "date": "30/04/2018", "author": " GloboEsporte.com", "title": " Com 11 jogos até a Copa do Mundo, Atlético-PR planeja um rodízio no time Técnico Fernando Diniz diz que tendência é \"preservar pelo menos parte dos jogadores\"; Atlético-PR joga por Campeonato Brasileiro, Copa do Brasil e Sul-Americana neste período", "text": " O Atlético-PR tem a semana livre para trabalhar, mas, depois, vai encarar uma maratona de jogos. Serão 11 partidas em um intervalo de apenas 39 dias antes da Copa do Mundo. Até por isso, Fernando Diniz já planeja iniciar um rodízio no time. A tendência, segundo o técnico, é \"preservar pelo menos parte dos jogadores\".  O primeiro desafio dessa sequência será contra o Palmeiras, às 16h de domingo, na Arena da Baixada, pela quarta rodada do Campeonato Brasileiro. Diniz fala sobre essa preocupação pela parte física:  - Provavelmente, sim. A gente não sabe como vai ser a reação dos jogadores quando essa maratona começar. A gente ainda vai ter essa última semana para poder trabalhar antes do início da Copa, neste jogo contra o Palmeiras. Quando começar essa rotina de dois jogos por semana, a gente vai avaliar jogo a jogo, mas existe uma tendência da gente preservar pelo menos parte dos jogadores de uma partida para outra - afirmou o treinador após o 0 a 0 com o Bahia, domingo.  Essa sequência tem nove jogos pelo Brasileirão, além de um pela Sul-Americana e outro pela Copa do Brasil. Pelo torneio continental, o Furacão visita o Newell's Old Boys após ter feito 3 a 0 em casa. Já pelo torneio nacional, ele recebe o Cruzeiro pelo jogo de ida das oitavas.  Para o duelo com o Palmeiras, às 16h (horário de Brasília) de domingo, Fernando Diniz conta com o volante Camacho, que volta de suspensão, e deve ter o zagueiro Thiago Heleno, fora contra o Bahia por desconforto muscular. O Atlético-PR, portanto, pode ter força máxima.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-12-jogos-ate-a-copa-do-mundo-atletico-pr-planeja-um-rodizio-no-time.ghtml"}