{"id": 1623, "team_id": 18, "date": "10/09/2018", "author": " GloboEsporte.com", "title": " Atlético-PR para na trave, desperdiça chance de quebrar jejum fora e fica em 14° Atlético-PR sai na frente, Nikão e Pablo mandam na trave, mas Galo vence por 3 a 1; time de Tiago Nunes desperdiça a chance de subir para 10° e de vencer a primeira fora", "text": " O Atlético-PR até saiu na frente e mandou duas bolas na trave, mas não conseguiu vencer a primeira como visitante; o Galo ganhou por 3 a 1 - Maidana marcou contra, mas Leonardo Silva, Elias e Ricardo Oliveira definiram o placar na noite desta segunda, no Independência.  O Atlético-PR finalizou 13 vezes (o Galo, 15) e terminou a partida com mais posse de bola (52 a 48%), mas ficou no quase - nas melhores chances, Nikão mandou no travessão, e Pablo, na trave.  Tiago Nunes até mandou o time para frente com as entradas de Matheus Rossetto, Rony e Bergson, mas o Furacão não conseguiu aproveitar as oportunidades e, para piorar, deixou espaços atrás.  - O time do Atlético (Mineiro) é um time muito inteligente. Nas oportunidades que apareceram, eles conseguiram concluir bem. A gente deixou mais uma vez a desejar na finalização. Nosso time pecou muito na hora de finalizar e aconteceu o que vocês viram aí - afirmou Rony.  Com o resultado, o Atlético-PR desperdiça a chance de vencer a primeira fora (agora são cinco empates e sete derrotas) e de subir para 10° - ele estaciona na 14ª posição, com 27 pontos.  O próximo desafio do Atlético-PR será contra a Chapecoense, às 20h de quinta-feira, na Arena Condá, em jogo adiado da 20ª rodada.  Depois, o Furacão recebe o Fluminense, às 16h de domingo, na Arena da Baixada, pela 25ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-para-na-trave-desperdica-chance-de-quebrar-jejum-fora-e-fica-em-14.ghtml"}