{"id": 2016, "team_id": 18, "date": "06/05/2018", "author": " Monique Silva", "title": " Diniz minimiza primeira derrota no Atlético-PR: \"Teve coragem para jogar\" Treinador avalia derrota para o Palmeiras, por 3 a 1, que encerrou invencibilidade no comando e também na Baixada após seis meses. \"A gente poderia ter sido mais incisivo\"", "text": " Veio a primeira derrota. O Atlético-PR perdeu para o Palmeiras, por 3 a 1 , neste domingo, na Arena da Baixada, resultado que representou o primeiro revés do técnico Fernando Diniz no comando. O resultado foi ruim, mas a atuação no geral não foi desastrosa, de acordo com o comandante. Após a partida, ele lamentou a derrota, mas tentou extrair pontos positivos por parte do Furacão.  – (Resultado) Muito ruim, amargo, mas nem por isso a equipe fez uma partida ruim, principalmente no primeiro tempo. Não faltou empenho e coragem de ninguém. A equipe não fez uma partida ruim, ela teve coragem para jogar, nesse sentido eu fiquei contente. Sempre corajosa, por mais que tivesse difícil, não deixou de lutar em nenhum momento, os jogadores estão de parabéns - disse em coletiva à imprensa.  O treinador disse que o Atlético-PR jogou bem no primeiro tempo, disse que o time merecia sair com o placar favorável.  – Não concordo que fizemos uma partida ruim. No primeiro tempo jogamos melhor, o primeiro chute do Palmeiras foi o lance do gol. Tivemos três, quatro chances, em jogadas de escanteio, chute fora da área do Zé Ivaldo. Eles foram chegar aos 44 do primeiro tempo. E depois estávamos melhor no jogo, tomamos o segundo gol. Com 2 a 0 você fica mais exposto. No terceiro gol foi falta claríssima (em Bergson), na minha frente, e depois acho que foi falta no Guilherme também. O time parou um pouco e sofreu o contra-ataque. Se tivesse 2 a 0, fazendo um gol dava para tentar o empate com mais ênfase.  Diniz, no entanto, pontuou os erros do Rubro-Negro diante da equipe paulista, como passes e marcação.  – A gente poderia ter sido mais incisivo. O Palmeiras fez um tipo de marcação diferente do que estávamos acostumados. Tem alguns artifícios que podemos treinar para, quando acontecer, a equipe estar mais solta e confiante para sair dessa situação com mais facilidade. Contra time grande não tem grandes lições. O Palmeiras tem grandes jogadores decisivos. No primeiro gol, a gente saiu com o Santos, a jogada estava limpa e erramos um passe no meio do caminho que gerou a posse para o Palmeiras. Depois vacilamos na marcação, tinha bastante gente atrás da linha da bola, mas não teve ninguém para impedir o chute do Bruno Henrique. Quando enfrentamos jogos assim temos que errar menos, e ser mais atentos. Tivemos dois erros de passe e depois poderíamos ter marcado melhor. É jogar no limite da perfeição para ter mais sucesso - comentou.  O Atlético-PR volta a campo na próxima quinta-feira, contra o Newell's Old Boys, às 19h15 (horário de Brasília), em Rosario, na Argentina, pelo jogo de volta da primeira fase da Copa Sul-Americana. Pelo Campeonato Brasileiro, o Furacão recebe o Atlético-MG, no domingo, às 16h, na Arena da Baixada.    – O Thiago (Heleno) estava na frente para tentar fazer gol de cabeça, foi uma iniciativa dele. Quando a gente começa a ter o jogo mais pelo lado, ele pode ser o cara que chega de surpresa. Ele talvez ficou ali (no ataque) um pouco mais do que deveria, mas foi pontual, não existe bagunça, é uma situação treinada. Como o time já estava um pouco desarticulado pela saída do Carleto, ficou um espao um pouco a mais, mas estávamos precisando atacar. A iniciativa é válida e vamos ajustar taticamente de uma forma melhor.  – Tirei o Lucho, coloquei o Jonathan, o Rossetto entrou para dar mais ritmo e volume no meio-campo. Depois a gente precisava fazer gols e estávamos tendo algumas penetrações pelo lado, e o Pablo já treinou na função do Carleto. Logo que ele entrou alguém achou ele numa bola longa e quase criamos uma chance de gol. Depois o Nikão estava ficando muito por dentro, coloquei o Bergson para dar um pouco mais de verticalidade no jogo, tirei o Rossetto, Nikão ficou por trás. Depois, estávamos mais no desespero, o Thiago Heleno acabou indo muito para a frente e ficamos exposto do lado esquerdo.  – O Palmeiras fez uma marcação um pouco diferente, com linha média, duas linhas de quatro. Não enfrentamos um adversário qualquer. No primeiro tempo, o placar mais justo seria 1 a 0 para o Atlético-PR, não para o Palmeiras. Aí vai para o intervalo com um gol atrás, voltamos com uma equipe equilibrada, mas o segundo gol deu uma certa desestabilizada na equipe. Tivemos que fazer as alterações para tentar fazer o gol, e o time ficou mais exposto.  – Eu acho ele um jogador talentoso. Não vou expor o Gedoz aqui. Não tenho problema pessoal com ele, de maneira alguma. Trabalho para caramba e procuro fazer o melhor para o time. E nesse momento são os jogadores que estão aí. A resposta quase sempre vai ser a mesma. Se os outros (treinadores) tiveram (problemas) com o Gedoz, eu não tenho. Eu faço o melhor para o time, estou todo o dia lá trabalhando e procurando o melhor possível.  – Ele quis sair. Ele queria respirar novos ares. Não ia falar \"fique aqui, por favor\". Ele foi bem no campeonato estadual, e você sabe que não é o mesmo nível do Brasileiro. Não é um jogador que eu queria que saísse. Até queria testá-lo em outras posições. De fato ele fez um grande campeonato estadual. Gostaria que ele tivesse ficado, mas saiu porque quis sair. já queria ter saído no começo do ano. Saiu (emprestado para o Botafogo) pela vontade dele.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/diniz-minimiza-primeira-derrota-no-atletico-pr-teve-coragem-para-jogar.ghtml"}