{"id": 504, "team_id": 3, "date": "25/10/2018", "author": " Guilherme Frossard", "title": " Testes no ataque, time repetido: Levir Culpi comanda primeiro coletivo da semana no Atlético-MG Escalação do Galo para o jogo contra o Ceará não deve ter nenhuma surpresa; Bruninho, Edinho, Terans e Denílson são testados no time titular", "text": " O Atlético-MG treinou nesta quinta-feira dando sequência à preparação para o jogo contra o Ceará, às 20h (de Brasília) da próxima segunda-feira, em Fortaleza. A atividade começou com um treino de finalização e, na sequência, uma atividade em campo reduzido. Parecia que o técnico Levir Culpi não ia comandar um coletivo com a demonstração do time titular, mas foi exatamente o que aconteceu na reta final do treino.  Levir utilizou um espaço grande do gramado (mas não o campo todo) para a atividade 11 contra 11. O time titular no primeiro tempo do treino não teve nenhuma novidade e deve ser aquele que vai entrar em campo na segunda-feira: Victor, Emerson, Léo Silva, Maidana e Hulk; Adilson, Elias, Luan, Cazares e Chará; Ricardo Oliveira. O time reserva treinou com Cleiton, Patric, Gabriel, Juninho e Fábio Santos (suspenso); Galdezani, Nathan, Tomás, David Terans e Edinho; Denilson.    Na segunda etapa da atividade, quatro titulares deixaram o campo, exatamente aqueles do setor ofensivo: Luan, Cazares, Chará e Ricardo Oliveira. Foram substituídos por Bruninho, Terans, Edinho e Denilson. Aparentemente, foram apenas testes do treinador atleticano. O time reserva também mudou e treinou com Michael, Patric, Martín Rea, Juninho e Fábio Santos; Galdezani, Tomás, Nathan, Leandrinho e Vinicius (base); Alerrandro.  A atividade acabou no fim da tarde, e os jogadores aparentaram bastante cansaço. Levir Culpi mantém o estilo de comandar treinos intensos e com o nível de exigência físico bem semelhante para titulares e reservas. O Galo ainda treina nesta sexta-feira (à tarde) e no sábado (de manhã) antes de seguir viagem para Fortaleza. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/testes-no-ataque-time-repetido-levir-culpi-comanda-primeiro-coletivo-da-semana-no-atletico-mg.ghtml"}