{"id": 1209, "team_id": 3, "date": "26/05/2018", "author": " Guilherme Frossard e Rafael Araújo", "title": " Larghi não traça meta de pontos até Copa e mira expandir opções táticas do Galo Técnico do Atlético-MG trabalha as variações na equipe, mas com a preocupação de não perder o padrão de jogo: \"Somente com a repetição é que acontece o entrosamento\"", "text": " Não é raro ouvir, em algum debate esportivo, a crítica de que certo time é muito \"previsível\" ou \"engessado\". E de fato, o time pode ser muito bom, mas, se tiver apenas uma forma de jogar, pode virar \"presa fácil\" para os adversários. O Atlético-MG de Thiago Larghi, líder do Brasileirão, trabalha em cima disso. Apesar de ter um modelo de jogo já definido pelo competente - e jovem - treinador, o Galo precisa ter opções táticas, variações para confundir e se moldar ao jogo dos rivais. E é isso que Larghi tem buscado.    É claro que o calendário - agora mais livre em função das eliminações nos torneios de mata-mata - facilita. Quando se tem tempo para treinar, alternativas podem ser melhor testadas, e os reflexos em campo têm mais chance de serem positivos. Imagina chegar para um jogador que sempre faz a função X e mudá-lo para a função Y no jogo do dia seguinte, sem treinar? Não dá, né? Larghi, agora, pode ser dar ao \"luxo\" de trabalhar as alternativas táticas. E é o que vem fazendo.  Peça importantíssima no Atlético-MG, Luan atua pelo meio, recuado, auxiliando os volantes na marcação, e, também, joga pelos lados - especialmente o direito. Cazares rende bem na função de \"10\", mas também pode cair pela esquerda - dependendo do adversário e do encaixe da equipe. São só algumas das variações que Larghi treina e pode usar a qualquer momento. Ele ressalta, porém, que o importante é ter as opções táticas sem abandonar o padrão de jogo do time, que necessita de repetição para funcionar bem.    - Acho que uma das principais coisas que temos que trabalhar são as variações (táticas), ainda que elas não signifiquem mudanças drásticas na equipe. Quando a gente fala de um padrão de jogo bem definido, a gente precisa tentar repetir aquilo. Somente com a repetição é que acontece o entrosamento e o ajuste das peças. Mas modificações pequenas, utilizando bem as características do jogador, a questão da posição/função, desde que a gente modifique pouco, mas otimize a qualidade do jogador, são importantes.  O treinador usou o exemplo de Luan e Cazares na explicação.  - A gente achou que contra o Cruzeiro era interessante usar o Luan aberto na direita, e ele foi muito bem. São pequenas modificações, como o Cazares, se joga por dentro ou por fora. São variações que a gente vai (praticando) em função do nosso momento e do adversário, daquilo que a gente entende para o jogo, sem mexer muito na estrutura da equipe, mas mantendo um nível ótimo de desempenho - concluiu.  O Galo tem mostrado um bom futebol nas últimas rodadas do Brasileirão. E, não à toa, é o atual líder da competição, com 13 pontos - dois a mais que o Flamengo, adversário deste sábado, às 21h (de Brasília), no Independência. A escalação alvinegra terá Victor; Emerson, Bremer, Gabriel e Fábio Santos; Adilson, Gustavo Blanco, Luan, Cazares e Róger Guedes; Ricardo Oliveira.  Alguns clubes e comissões técnicas trabalham com metas de pontuação a curto prazo. Não é o caso de Thiago Larghi e do Atlético-MG. O treinador garantiu que não existe um número almejado de pontos a serem buscados até a parada para a Copa do Mundo - depois da 12ª rodada do Brasileirão.  - A gente procura trabalhar jogo a jogo, conseguir o maior número de pontos possível, independentemente do que aconteça. A gente sabe que é importante terminar, até a parada da Copa, abrindo a vantagem que for possível. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-nao-traca-meta-de-pontos-ate-copa-e-mira-expandir-opcoes-taticas-do-galo.ghtml"}