{"id": 472, "team_id": 3, "date": "01/11/2018", "author": " GloboEsporte.com", "title": " Levir aponta Terans na vaga de Luan e testa meio do Atlético-MG com Galdezani no lugar de Cazares Em primeiro treino tático do Atlético-MG, visando o duelo contra o Grêmio, treinador mexe na equipe e deve promover mudanças no Galo que buscará recuperação no Brasileiro", "text": " Opção de Levir Culpi no segundo tempo nas duas primeiras partidas do treinador em sua quinta passagem pelo Atlético-MG, o uruguaio David Terans deverá ganhar sua primeira oportunidade como titular. No treino tático desta quinta-feira, o primeiro do Atlético-MG antes do jogo contra o Grêmio, o meia foi o escolhido para treinar no lugar de Luan, suspenso, e deve começar a partida de sábado, às 17h (de Brasília), no Independência.    Durante o treino desta quinta, Levir Culpi pediu muito para os jogadores marcarem pressão a saída de bola do time reserva, sempre em bloco e bem posicionados, para evitar dar espaços. A equipe titular foi formada por: Victor; Emerson, Léo Silva, Maidana e Fábio Santos; Adilson e Elias; Cazares, Terans e Chará; Denilson. Ricardo Oliveira, que concedeu entrevista coletiva, ficou na academia, mas não deve ser dúvida.  Com o decorrer do treino, Levir Culpi tirou Cazares da equipe principal e colocou Matheus Galdezani no time titular. Com a mudança, Terans deixou o lado esquerdo e passou a jogar centralizado, como camisa 10 do time, enquanto Galdezani deu mais segurança para o sistema defensivo.  O Atlético-MG treina mais uma vez nesta sexta-feira, quando Levir Culpi definirá a equipe titular que tentará encerrar a série de quatro partidas sem vitória no Campeonato Brasileiro. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-aponta-terans-na-vaga-de-luan-e-testa-meio-do-atletico-mg-com-galdezani-no-lugar-de-cazares.ghtml"}