{"id": 656, "team_id": 3, "date": "18/09/2018", "author": " Rafael Araújo", "title": " Ricardo Oliveira é o único titular do Atlético-MG em campo na reapresentação após o clássico Em treino em campo reduzido, Atlético-MG começa a sua preparação para enfrentar o Flamengo", "text": " Com o foco no Flamengo, deixando o clássico contra o Cruzeiro no passado, o Atlético-MG voltou aos trabalhos nesta terça-feira, após um dia de descanso para os jogadores. Entre os atletas que começaram o jogo de domingo, apenas Ricardo Oliveira esteve em campo os demais companheiros. Os outros titulares fizeram uma atividade física na academia.  Em campo, Thiago Larghi comandou uma atividade tática em campo reduzido, com apenas dez jogadores em cada equipe. O primeiro trabalho em campo dos jogadores titulares deverá acontecer apenas nesta quarta-feira à tarde.  Sem jogadores suspensos ou lesionados, Thiago Larghi poderá repetir a equipe atleticana no jogo do próximo domingo, contra o Flamengo, no Rio de Janeiro, em um confronto direto na tabela de classificação do Brasileirão. O Galo ocupa a sexta posição, com 42 pontos, três a menos que a equipe carioca.  Antes da primeira atividade desta semana, o Atlético-MG lançou a Universidade do Galo, em parceria com a Universade Brasil, um dos patrocinadores do clube. O projeto visa dar a oportunidade de estudos, in loco ou à distância, para ex-jogadores, jogadores, funcionários torcedores do clube. Serão mais de 20 cursos disponibilizados, com opção de três campus físicos: Centro, Vila Olímpica e Galoucura.  - É uma satisfação e orgulho muito grande ter feito esse emparceiramento com a Universidade do Brasil e poder divulgar a educação pelos campos do Brasil afora. Tentar fazer do nosso país um país mais culto. É o objetivo principal dessa parceria – destacou Sérgio Sette Câmara, presidente do Atlético-MG, durante o lançamento da parceria. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ricardo-oliveira-e-o-unico-titular-do-atletico-mg-em-campo-na-reapresentacao-apos-o-classico.ghtml"}