{"id": 442, "team_id": 3, "date": "01/12/2018", "author": " Guilherme Frossard", "title": " Leonardo Silva espera renovar com Atlético-MG, mas se prepara para pendurar as chuteiras Aos 39 anos e perto do fim de contrato com o Galo, capitão diz que ainda tem condições de ajudar o time em 2019, enquanto cursa faculdade de educação física: \"Vou me qualificar\"", "text": " De todos os principais jogadores que pertencem ao Atlético-MG, apenas um tem contrato se encerrando no fim deste ano: Leonardo Silva. O capitão, de 39 anos, já deixou claro que pretende renovar o vínculo por mais uma temporada e ajudar o Galo em campo em 2019.    As conversas pela renovação começaram na época de Alexandre Gallo, que deixou o clube no mês passado, deram uma pausa, mas devem ser retomadas na próxima semana. A expectativa é que a renovação tem tudo para ser confirmada.  - Meu contrato termina em 31 de dezembro. (O duelo com o Botafogo) é o último jogo da temporada, mas cumpro contrato até o fim. Muita coisa ainda pode acontecer. Todo mundo sabe minha vontade, o que quero pro ano que vem. Isso vai ter resolvido até o dia 31 de dezembro. Já tínhamos iniciado uma conversa na época do Alexandre (Gallo). Isso foi pausado, mas a gente vai retomar essa situação. Meu planejamento é (jogar) mais um ano. A gente espera representar mais uma vez e fazer com que o ano que vem seja melhor.  Leonardo Silva comentou a motivação para continuar jogando.  - O que me faz manter é minha motivação, é me sentir confiante, me sentir ainda em condições de atuar. Quando eu não tiver mais motivação de sair de casa, de chegar aqui, treinar, estar feliz onde estou, quando não tiver condições de ajudar em campo, vou parar e vai ser o momento de pôr fim. Acredito que mais um ano eu tenho condições de jogar, representar a camisa do Atlético e fazer o melhor que eu puder dentro de campo e fora dele.  O capitão também foi questionado sobre os planos para a sequência da carreira após pendurar as chuteiras. Ele cursa educação física (está no quarto período) e não descarta a possibilidade de atuar na área de gestão esportiva. Antes, brincou sobre a data prevista para a aposentadoria.  - Meu pensamento, na verdade, é parar em 2026 (risos). Ainda curso educação física. É uma possibilidade (área de gestão). Eu vou me qualificar naquilo que pode ser interessante pra mim, naquilo que as pessoas próximas me aconselham.  Veterano e titular absoluto. Leonardo Silva estará em campo no último compromisso do Atlético-MG de 2018. Neste sábado, às 19h (de Brasília), o Galo encara o Botafogo, no Independência. Uma vitória garante o time de Levir Culpi na primeira fase da Libertadores 2019. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/leonardo-silva-espera-renovar-com-atletico-mg-mas-se-prepara-para-pendurar-as-chuteiras.ghtml"}