{"id": 1488, "team_id": 18, "date": "19/10/2018", "author": " Fernando Freire", "title": " São Paulo x Atlético-PR: Tiago Nunes relaciona Léo Pereira e mais 22; Zé Ivaldo fica fora Léo Pereira é relacionado após sofrer um corte na perna e disputa duas vagas com Paulo André  e Thiago Heleno na zaga; São Paulo x Atlético-PR será 19h deste sábado, no Morumbi", "text": " O técnico Tiago Nunes convocou 23 jogadores para a partida do Atlético-PR contra o São Paulo, às 19h deste sábado, no Morumbi, pela 30ª rodada do Campeonato Brasileiro. O zagueiro Léo Pereira, recuperado após um corte na perna, e o atacante Pablo, de volta após suspensão, são as novidades.    O Atlético-PR joga contra o Bahia, pelas quartas de final da Sul-Americana, na quarta que vem. Tiago Nunes, porém, evita o termo \"poupar\". Ele fala em escalar o que tem de melhor neste sábado.  Jonathan, Paulo André e Lucho González - os jogadores que normalmente mais preocupam, até pela idade - não vêm de uma sequência tão grande de jogos. Mas, se Tiago quiser preservá-los, as opções seriam Diego Ferreira, Léo Pereira e Wellington, respectivamente.  Pablo reassume a titularidade na frente depois de ter cumprido suspensão no 4 a 0 sobre o Sport. Com isso, Bergson - autor de dois gols nessa partida - volta para o banco de reservas.  O zagueiro Zé Ivaldo, por sua vez, ficou fora da lista de relacionados. Tiago Nunes optou por convocar Wanderson - além de Paulo André, Thiago Heleno e Léo Pereira - para a zaga.  Pericles Bassols Cortez (PE) apita São Paulo x Atlético-PR, com Clovis Amaral da Silva (PE) e Cleberson do Nascimento Leite (PE) nas bandeiras.  O Premiere FC transmite o jogo, e o GloboEsporte.com acompanha em Tempo Real, com vídeos dos principais lances, a partir de 18h de sábado.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/sao-paulo-x-atletico-pr-tiago-nunes-relaciona-leo-pereira-e-mais-22-ze-ivaldo-fica-fora.ghtml"}