{"id": 1190, "team_id": 3, "date": "30/05/2018", "author": " Luiz Martini", "title": " Críticas, renovações e reforços para Larghi: Gallo traça situações vividas no Atlético-MG Diretor de futebol avalia reclamação dos torcedores após eliminações precoces, trata como algo subjetivo o número de reforços pedidos por técnico e espera pela renovação com Adilson", "text": " Alexandre Gallo completou 51 anos nessa terça-feira, 29 de maio. No mesmo dia, aceitou conversar sobre o  sobre o momento do Atlético-MG. O clube passa por um ano com mais turbulências que calmaria, mas o bom começo de Campeonato Brasileiro é um alento para manter vivo o sonho de um fim de ano mais positivo, principalmente se o clube conseguir alçar voos maiores na competição nacional.    , que falou anteriormente à imprensa sobre os dois: o venezuelano está a , e o atacante pode seguir no Galo, desde que o Palmeiras – dono de parte dos direitos de Guedes - cumpra o prometido de não negociar o jogador nesta janela, conforme o diretor Alexandre Mattos disse à cúpula atleticana. As palavras foram repassadas pelo próprio Alexandre Gallo.  Veja abaixo os principais temas respondidos pelo diretor de futebol do Atlético-MG:    - Não é dificuldade. Estamos fazendo um trabalho de resgate do aspecto da responsabilidade fiscal do clube. Acho que está sendo bem feito. Estamos controlando bem a questão das finanças, o clube está com o salário religiosamente em dia, assim como as premiações, isso é motivo de orgulho para a gente. Vemos em campo uma equipe desenvolvendo bem dentro dos 90 minutos. Para qualquer planejamento que você faz no futebol, os 90 minutos são soberanos. Ele tem que falar o que está acontecendo dentro da equipe. Nisso, a equipe vem fazendo um bom ano de trabalho.    - A gente entende o torcedor, sabe da paixão e do tamanho que é o Atlético. Nós lamentamos, pois gostaríamos de continuar nas duas competições. A correlação planejamento com a não vitória nos jogos costuma ser misturada. Quer dizer que só quem se classifica ou é campeão é que tem um grande planejamento? Não. Planejamentos estar dentro da Sul-Americana e da Copa do Brasil. Não aconteceu porque o soberano do planejamento, que são os 90 minutos, não nos beneficiou. Quer dizer que se a gente faz os dois gols de pênalti (contra a Chapecoense) o planejamento era bom? Então é muito frágil essa questão de fazer essa correlação. Temos que entender o que aconteceu dentro dos 90 minutos. Fizemos um jogo brilhante contra o San Lorenzo. Nossa equipe reserva se preparou para isso e para ganhar. Infelizmente, não ganhamos. Mas o planejamento foi correto. Não ganhar a partida foi uma situação do futebol. Como não ganhamos do Flamengo numa situação que é inerente no futebol. Jogamos 90 minutos em cima do Flamengo e, em um contra-ataque, eles fizeram o gol. Uma bola que ele veio e fez o gol. São coisas do futebol. Também fizemos um grande jogo contra a Chapecoense. Devemos analisar os 90 minutos. A gente entende as críticas, entende o torcedor, mas continuamos trabalhando para que o clube possa seguir fazendo uma boa competição no Campeonato Brasileiro.    - Acho que temos um time que está jogando em boas condições. Nós queremos as contratações. As contratações neste ano têm que ter, especificamente neste ano, um tom de oportunidade e condição financeira. Queremos adequar tudo isso dentro das nossas condições. Queremos, como acho que estamos tendo, uma agressividade dentro do mercado com uma estratégia para trazer esses jogadores.      - Tivemos um primeiro contato com o Adilson, mas o agente dele teve que viajar para a Europa e estamos aguardando o retorno dele para retomar.    - Depende da oportunidade que tiver. Temos algumas necessidades financeiras, são nossas e não externamos. Mas sempre que tiver uma boa proposta, futebol é feito disso. É você fazer um bom ano, ter bons jogadores e uma busca constante por eles. Isso nos agrada.   ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/criticas-renovacoes-e-reforcos-para-larghi-gallo-traca-situacoes-vividas-no-atletico-mg.ghtml"}