{"id": 1153, "team_id": 3, "date": "07/06/2018", "author": " Rafael Araújo", "title": " De volta ao time, Patric projeta virada do Galo no Brasileiro: \"Divisor de águas\" Lateral-direito retorna, nesta quinta-feira, à equipe titular após quatro jogos na reserva e avalia confronto contra o América-MG", "text": " Após quatro jogos vendo tudo do banco de reservas, o lateral Patric voltará ao time titular de Thiago Larghi. Nos três treinos antes do clássico contra o América-MG, o jogador atuou em todos na equipe principal e começará a partida desta quinta-feira, às 21h (de Brasília), no Independência, pela 10ª rodada do Campeonato Brasileiro.  Patric não viu o período na reserva como se estivesse fora dos planos. Para o lateral, o elenco inteiro está à disposição. E garante que está pronto para começar um jogo em uma partida complicada, como espera que seja este jogo contra o América-MG.  - Eu estive um período... não fora, porque me considero dentro. Somos uma equipe e todos vão ter suas oportunidades. Fizemos excelente jogos e posso retornar, começando como titular. O Thiago sempre tratou todo mundo igual, para que todo mundo tenha sua oportunidade. Vai ser um jogo bem complicado e difícil. O América-MG também está muito bem. Vai ser mais um grande duelo, como todos neste ano. Fico feliz pela oportunidade de iniciar. Estou focado. Quando vestimos esta camisa, vamos honrar ela sempre.    O duelo entre Atlético-MG e América-MG é uma disputa direta na classificação. O Galo ocupa o 10º lugar, com 14 pontos, enquanto o Coelho aparece logo atrás, com 13. Patric encara a partida desta quinta-feira como um divisor de águas para o time no Brasileirão.  - A gente sabe que a responsabilidade é nossa, que necessitamos de uma vitória, que é muito importante. É um divisor de águas. A gente está um ponto à frente do América, eles vão querer passar na nossa frente. Cabe a gente não os deixar passar na nossa frente. É um jogo de confiança, muita fé e coragem, porque nos jogos decisivos é onde se conhece o verdadeiro guerreiro.  Diferente de outras semanas, todos os , que pode ver que Patric e Leonardo Silva, por exemplo, serão titulares. O lateral-direito evitou entrar em detalhes de preferência sobre o estilo de trabalho, mas destacou que o time está preparado.  - A opção é do treinador. Sempre tem alguma coisa para ser trabalhada. Não vejo problema em fechar ou deixar aberto. A decisão vem de cima e a gente está aqui para trabalhar, fechado ou aberto. Já sabemos que o vamos fazer ou o que pretendemos fazer. Temos muitos treinos de vídeo, do que já fizemos. Isso acaba sendo um treino fechado também. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/de-volta-ao-time-patric-projeta-virada-do-galo-no-brasileiro-divisor-de-aguas.ghtml"}