{"id": 1085, "team_id": 3, "date": "20/06/2018", "author": " GloboEsporte.com", "title": " Marques avalia período como coordenador da base e revela projetos, incluindo futsal Ídolo participa de reunião do conselho do clube para tratar da evolução no garimpo de novos talentos", "text": " Na última segunda-feira, Marques esteve na sede do Atlético-MG para uma conversa especial com os conselheiros. O coordenador das categorias de base – que está há seis meses no cargo – foi convidado pelo presidente do conselho deliberativo do clube, Rodolfo Gropen, para revelar detalhes do período de trabalho na captação de talentos e gestão da base.  Entre as novidades, Marques contou que o Atlético-MG está trabalhando com a criação de dois projetos especiais: departamento de análise de desempenho na base e uma categoria de iniciação ligada ao futsal. Vale destacar que o Santos, um dos maiores reveladores do Brasil, tem o futsal enraizado na formação de atletas. O Galo pretende lapidar novos talentos e aprimorar a habilidade dos jovens com a transição entre as quadras e os campos.  - Acredito muito nesse projeto e diria que esse é o legado que queremos deixar, trazer novamente o futsal para o Atlético, de forma integrada com o futebol de campo – disse Marques ao site oficial do clube.  Entre os números apresentados, o coordenador citou que 118 atletas foram avaliados em todo o Brasil nos últimos três meses. Além disso, 236 jogadores fizeram seletivas na Cidade do Galo. Entre os braços de apoio na avaliação, o Galo tem três ex-jogadores na função: Valdir Benedito, Edgar e Hernani.    Essa relação de amor com o clube é algo defendido pelo coordenador. Para Marques, o Atlético-MG gera um sentimento especial e isso deve ser passado para os jogadores formados no Alvinegro.  - Quem vestiu essa camisa e se envolveu da forma que me envolvi, não tem preço. O Atlético faz parte da minha vida, da história da minha família. Hoje, posso falar com o coração cheio que é uma grande honra voltar ao clube para coordenar a base, uma responsabilidade gigante.  A ideia do Atlético-MG é criar atletas talentosos e identificados com o clube. Rodolfo Gropen enfatizou a presença de Marques na reunião e a necessidade de o Galo revelar mais jogadores qualificados dentro de casa.  - Marques foi conduzido para fazer uma reformulação da nossa base. Nossa base é nosso tesouro, de onde saem as melhores joias. Somos uma indústria que produz jogadores. O Sérgio entendeu, e eu concordo, que havia pouca produção do nível que gostaríamos.  Marques ainda acrescentou fatos dos bastidores da base do Galo. Segundo o coordenador, o Atlético-MG está criando jogadores que vão além da parte técnica, pois têm proximidade com as cores do clube.  - Quem está no Atlético hoje, e isso quero que me cobrem, todos eles vão gostar do clube e de correr nos campos com a camisa do Atlético. Temos uma marca na base que é muito legal. Em todos os jogos, antes do início, depois da reza, que é um momento sempre muito forte no vestiário, os garotos cantam o hino do clube e isso mexe muito comigo. Nossa obrigação, hoje, é fazer com que eles se sintam mexidos com isso e joguem com mais amor, com muita raça e amor.  Paralelo aos projetos, o Galo tem outros colaboradores de peso na história do clube. Por exemplo, Reinado e Éverton encabeçam o Galo Forte, que visa integrar todos os setores, até os profissionais. Com o grupo principal, Éder Aleixo é quem cuida dessa interação. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/marques-avalia-periodo-como-coordenador-da-base-e-revela-projetos-incluindo-futsal.ghtml"}