{"id": 1256, "team_id": 3, "date": "16/05/2018", "author": " GloboEsporte.com", "title": " Com eliminação diante da Chape, Atlético-MG perde R$ 4 milhões em uma semana Galo passa por momento financeiro complicado e saídas precoces pesam ainda mais nos cofres do clube", "text": " O Atlético-MG deu adeus à Copa do Brasil para a Chapecoense nesta quarta-feira. Depois de um novo 0 a 0 entre as equipes, a eliminação veio nos pênaltis, com uma derrota por 4 a 3, na Arena Condá. A eliminação faz voltar à tona os acontecimentos da semana passada: o Galo poupou os titulares contra o San Lorenzo, na primeira fase da Sul-Americana. A justificativa era que a competição não era prioridade.  O fato é que o momento financeiro do Galo é complicado, conforme a própria diretoria já salientou em algumas oportunidades. Em menos de uma semana, o Atlético-MG deixa de arrecadar R$ 4 milhões. Se tivesse passado pela Chapecoense, o Alvinegro levaria R$ 3 milhões por avançar às quartas de final da Copa do Brasil. Já a saída para os argentinos do San Lorenzo, na semana passada, fez com que o Atlético-MG deixasse de faturar R$ 1 milhão.  Não bastasse o prejuízo nos cofres, o Atlético-MG terá mais uma questão para administrar: o presidente Sérgio Sette Câmara, após a queda da Sul-Americana, tratou a competição como \"segunda divisão\" da Libertadores. O mandatário alegou que o foco do Galo era o Campeonato Brasileiro e a Copa do Brasil. Agora, só resta o campeonato nacional.  No Nacional, o Galo faz boa campanha. O clube está na terceira posição com 10 pontos, empatado com Corinthians e Flamengo, respectivamente. O Brasileirão é a única competição que o Atlético-MG tem pela frente até o fim da temporada. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-eliminacao-diante-da-chape-atletico-mg-perde-r-4-milhoes-em-uma-semana.ghtml"}