{"id": 699, "team_id": 3, "date": "07/09/2018", "author": " Rafael Araújo", "title": " Com confiança recuperada, Atlético-MG tenta repetir primeiro turno e ter boa sequência para colar nos líderes Após empate contra o Corinthians e vitória sobre o São Paulo, Galo pode igualar melhor fase no primeiro turno, quando somou 10 pontos em quatro jogos e virou líder do Brasileirão", "text": " A vitória do Atlético-MG sobre o São Paulo encerrou uma série de três jogos sem vitória no Campeonato Brasileiro. De quebra, devolveu a confiança para a equipe e para torcedores, justamente antes de uma série importante de jogos que o time terá pela frente, ambos em Belo Horizonte. Na próxima semana, o Galo recebe o Atlético-PR, na segunda-feira, e tem o clássico contra o Cruzeiro, no domingo.    No primeiro turno, na sequência envolvendo os jogos contra Corinthians, São Paulo, Atlético-PR e Cruzeiro, o Atlético-MG saiu da 11ª posição e parou na liderança, logo após o triunfo por 1 a 0 sobre o Cruzeiro, no clássico disputado no Independência.  Naquela sequência, no primeiro turno, o Galo venceu o Corinthians por 1 a 0, no Horto; empatou com o São Paulo por 2 a 2, no Morumbi; venceu o Atlético-PR, em Curitiba, por 2 a 1; e fechou a sequência triunfando sobre o principal rival. No returno, o Atlético-MG empatou com o Timão e venceu o Tricolor. Somou os mesmos quatro mesmos nos primeiros dois jogos da série.  Se repetir o desempenho do primeiro turno e somar seis pontos nas próximas duas partidas, o Atlético-MG chegaria aos 44 pontos, diminuindo a diferença para alguns dos concorrentes diretos ao título e abrindo distância das equipes que estão atrás, buscando também garantir uma vaga na próxima edição da Taça Libertadores.  O lateral Patric, que era titular na melhor sequência de resultados do Galo no primeiro turno, entra na vaga de Emerson, atual titular, mas suspenso para o jogo contra o Atlético-PR.  - A confiança retornou. Já fizemos uma excelente partida contra o São Paulo, e espero que os números retornem nesses jogos, as vitórias, que são importantíssimas. Sabemos que precisamos de uma sequência positiva para colar no G-4, junto com os líderes - disse Patric sobre a sequência. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-confianca-recuperada-atletico-mg-tenta-repetir-primeiro-turno-e-ter-boa-sequencia-para-colar-nos-lideres.ghtml"}