{"id": 1250, "team_id": 3, "date": "17/05/2018", "author": " Rafael Araújo", "title": " Sob escolta policial, delegação do Atlético-MG volta a BH após eliminação Jogadores são liberados após viagem a Santa Catarina, onde time eliminado pela Chapecoense e se despediu da Copa do Brasil", "text": " A delegação do Atlético-MG desembarcou no Aeroporto Internacional de Belo Horizonte, em Confins, no início da tarde desta quinta-feira, sob escolta policial. Na quarta-feira, o time alvinegro foi eliminado nas oitavas de final da Copa do Brasil, nos pênaltis, pela Chapecoense, em Chapecó, após empate sem gols no tempo normal. Por questões de segurança, viaturas da Polícia Militar escoltaram o ônibus na saída do pátio de desembarque.    Por acordo firmado entre a administração do aeroporto e o clube, ficou acertado que jogadores e comissão técnica vão utilizar um terminal exclusivo. Segundo a assessoria do Atlético-MG, o procedimento foi adotado, no início deste mês, a fim de \"contribuir para uma melhor operação aeroportuária\".  O ônibus seguiu direto para a Cidade do Galo, onde os jogadores foram liberados após a chegada e deixaram o clube. Apenas o zagueiro Gabriel parou para conversar brevemente com os jornalistas A reapresentação do elenco está programada para o início da tarde desta sexta-feira.  No sábado, às 16h (de Brasílai), no Independência, o Atlético-MG enfrenta o Cruzeiro, pela sexta rodada do Campeonato Brasileiro. O Galo está em terceiro lugar na tabela, com 10 pontos. Uma vitória sobre o arquirrival pode deixar o time na liderança da competição, única disputa que resta ao clube na atual temporada, após as eliminações na Copa do Brasil, Sul-Americana e o segundo lugar no Campeonato Mineiro. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sob-escolta-policial-delegacao-do-atletico-mg-volta-a-bh-apos-eliminacao.ghtml"}