{"id": 1281, "team_id": 3, "date": "10/05/2018", "author": " Guilherme Frossard", "title": " Huachipato-CHI cobra Atlético-MG na Fifa por Otero; clubes discordam de valores Vice-presidente do Galo prevê que discussão \"está longe de chegar ao fim\"; venezuelano foi contratado em definitivo em 2017, mas Atlético-MG não cumpriu acordo de pagamento", "text": " O Huachipato, do Chile, entrou com uma ação na Fifa para cobrar R$ 2,5 milhões do Atlético-MG, valor referente à transação de Otero, adquirido pelo Galo de forma definitiva em 2017. O Alvinegro está ciente da cobrança e tem um advogado contratado encarregado de todas os processos envolvendo o clube na entidade máxima do futebol mundial. A resolução deste em específico, porém, deve demorar.  Atlético-MG e Huachipato discordam dos valores cobrados. Por isso, o Galo não vai pagar o que está sendo cobrado, e sim discutir a dívida. Há a possibilidade de um acordo - o que também está sendo negociado pelo advogado do clube.  Conforme apuração do UOL, que antecipou a informação, o acordo fechado entre o Alvinegro e o clube chileno, em 2017, foi de pagamento em duas parcelas. O Galo não pagou a primeira parte dentro do prazo estabelecido e meses depois realizou um depósito de menos da metade do valor total. Desde então, não pagou o restante e virou alvo de cobranças do clube chileno - que, depois de um período, resolveu ir à Fifa.  - Há uma discussão em relação aos valores devidos, e o Atlético-MG tem um advogado contratado para defender o clube na Fifa e, eventualmente, tentar um acordo. Isso está longe de chegar ao fim. Longe, muito longe. Na parte que falta pagar, eles estão agregando valores que o Atlético-MG considera que não são corretos. Isso está travando a discussão. Isso vai demorar - explicou Lásaro Cândido da Cunha, vice-presidente do Atlético-MG.  Enquanto isso, em campo, pelo Galo, Otero vive boa fase. Apesar da possibilidade de ficar no banco de reservas neste domingo, contra o Atlético-PR, pelo Brasileirão, o meia já tem 24 jogos, três gols e nove assistências em 2018. No total, o armador soma 97 jogos e 21 gols pelo Atlético-MG.  De acordo com pessoas ligadas ao clube chileno, o Atlético-MG alegou que não possui dinheiro em caixa para quitar o valor cobrado, quantia que o Galo questiona. O dirigente do Huachipato ainda cita que é difícil visualizar um acordo com os mineiros, pois a dívida já venceu há mais de um ano e o pagamento não foi realizado conforme prometido. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/huachipato-chi-cobra-atletico-mg-na-fifa-por-otero-clubes-discordam-de-valores.ghtml"}