{"id": 982, "team_id": 3, "date": "01/12/2018", "author": " GloboEsporte.com", "title": " Levir prevê \"muitas mudanças\" no elenco do Atlético-MG para a temporada 2019 Técnico admite que diretoria já realiza movimentações no mercado para qualificar o elenco ", "text": " Levir entrou para a última coletiva de 2018 com a alma lavada. Foi no sufoco, mas o Galo venceu o Botafogo e ganhou o direito de retornar à Libertadores. Apesar de ter chegado na reta final – nove jogos apenas no Brasileiro - o técnico ajudou o Atlético-MG a carimbar o passaporte para a competição continental do ano que vem. Agora é hora de pensar em reforçar o elenco. O comandante admitiu que muitas mudanças ocorrerão em 2019, entre saídas e chegadas de jogadores.    Como sempre costuma ser descontraído, Levir deu uma pausa na entrevista para brincar que ainda tinha que tomar o remédio para aguentar a imprensa. Depois, chegou a dizer que trocas não estão descartadas nas composição do grupo de 2019  - Eu tenho. Deixa eu apagar meu remédio (alerta no celular que tocou durante a entrevista). Este aqui é contra a imprensa. Eu vou tomar depois de responder. O que você queria saber? É claro, temos vários nomes (estudados). Alguns clubes pretendem alguns jogadores do Atlético. Pode haver alguma negociação paralela, vai um e vem outro. Temos nos reunidos e conversado com clubes e empresários Em breve teremos algumas notícias sobre esse sentido.  Entre as preocupações dos torcedores, a defesa ganha um capítulo especial. O Atlético-MG pensa em reforçar o setor, castigado e cobrado nos últimos anos pelo aproveitamento instável em momentos cruciais.  - Com certeza, o sistema defensivo está no pacote. Não vamos falar agora sobre nomes, temos várias situações. É um trabalho da diretoria, a comissão técnica participa também. Entra o presidente e o diretor de futebol que fazem as negociações. Todo mundo quer e gosta de contratar. Mas somente o presidente e o diretor de futebol que sabem pagar.  Os jogadores mais valorizados no Atlético-MG são ,  e Cazares, que despertam o interesse de clubes do exterior. Em relação à zaga, Leonardo Silva ainda trata da renovação, mas o técnico não confirmou se ele estende a carreira por mais um ano ou não. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-preve-muitas-mudancas-no-elenco-do-atletico-mg-para-a-temporada-2019.ghtml"}