{"id": 2141, "team_id": 18, "date": "08/11/2018", "author": " Fernando Freire e Monique Silva", "title": " Análise: Atlético-PR mostra equilíbrio, segura o Fluminense e dá passo na semifinal da Sula Com bola na trave e gols perdidos, Atlético-PR tem primeiro tempo arrasador, acumula chances e leva susto no segundo tempo, mas constrói vantagem para decisão no Maracanã", "text": " , pelo jogo de ida da semifinal da Sul-Americana, na Arena da Baixada, mostrou várias facetas do Furacão. Do Rubro-Negro praticamente arrasador no primeiro tempo, mas que desperdiçou diversas chances e deixou de aplicar um placar elástico, ao time que diminuiu o ritmo na etapa final e viu o adversário crescer. No apito do árbitro, o grito solto da garganta pela vantagem conquistada para a decisão no Maracanã.  Com a cabeça no lugar, o Rubro-Negro fez o dever de casa e reagiu após as derrotas seguidas para Bahia (Sul-Americana) e Internacional (Brasileiro). Mais do que isso, criou mais casca no torneio continental. Se não teve goleada, nem brilho de jogadores referências como Pablo e Raphael Veiga, sobrou disposição do time comandado pelo técnico Tiago Nunes.  O primeiro tempo começou e terminou elétrico na Arena da Baixada. O placar ficou só no 1 a 0, mas poderia ter sido elástico. Com chances para os dois lados, quem levou a melhor foi o Furacão, que ditou o ritmo do jogo e criou as melhores oportunidades. Forte pelos lados, principalmente pelo esquerdo, a equipe começou com Bruno Guimarães como titular no meio-campo, com Wellington no banco, e Thiago Heleno na zaga, substituindo Paulo André, vetado. Logo aos três, Nikão cruzou e Pablo cabeceou para a defesa de Julio César. O Flu respondeu à altura, com Santos salvando duas vezes, em cabeçadas de Gum e Luciano.  O gol saiu aos 18 minutos, quando Renan Lodi ficou com o rebote na entrada da área e chutou. A bola explodiu na zaga e voltou para o camisa 6. Na insistência do lateral, o chute encontrou a rede: placar, enfim, aberto na Arena da Baixada.  Empolgado pelo gol, o Rubro-Negro continuou em cima do Flu. Nikão perdeu boa chance aos 24 minutos, quando chutou de longe e a bola passou perto da trave esquerda. Pouco depois, Jonathan errou na saída de bola, Everaldo invadiu a área e Santos fez boa defesa. No final do primeiro tempo, outra oportunidade perdida. Lucho chutou, a bola desviou em Digão e Julio César salvou o Tricolor, evitando o segundo gol do Atlético-PR. No rebote, Marcelo cabeceou por cima.  O segundo tempo começou sonolento para o Furacão. O time de Marcelo Oliveira procurou propor mais o jogo, enquanto o Atlético-PR se mostrou menos intenso. Até os 20 minutos, o Rubro-Negro deu espaço ao Flu, que chegou mais vezes ao ataque e pressionou. Numa das chances, aos 21, Ibañez chutou de bico e a bola passou perto do gol de Santos. Tiago Nunes, que já tinha trocado Lucho (que já tinha amarelo) por Wellington, trocou Marcelo por Rony, aos 23. E foi do camisa 9 o gol da vitória. Aos 32, Renan Lodi cruzou da esquerda, a defesa do Flu se posicionou mal e Rony cabeceou, fechando o placar na Baixada. Um pouco antes, Pablo havia acertado o travessão.  Com o 2 a 0 desta quarta-feira, o Atlético-PR pode até perder por um gol de diferença no jogo de volta. Como o gol fora é critério de desempate na Sul-Americana, o Furacão também se classifica com derrota por dois gols, desde que balance as redes (como 3 a 1 ou 4 a 2 para o Flu).  O jogo de volta da semifinal será no dia 28, uma quarta-feira, às 21h45, no Maracanã. O classificado enfrenta quem passar de Santa Fe x Junior Barranquilla na decisão da Copa Sul-Americana.  O próximo compromisso do Atlético-PR será contra o Cruzeiro, pela 33ª rodada do Campeonato Brasileiro. O jogo está marcado para 19h de sábado, na Arena da Baixada.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/analise-atletico-pr-mostra-equilibrio-segura-o-fluminense-e-da-passo-na-semifinal-da-sula.ghtml"}