{"id": 642, "team_id": 3, "date": "21/09/2018", "author": " Guilherme Frossard e Rafael Araújo", "title": " Na reta final do empréstimo com o Atlético-MG, Galdezani quer ficar: \"Demorei a chegar até aqui\" Meia chegou ao Galo - o maior time da carreira - aos 26 anos e, para permanecer, precisa ser adquirido em definitivo; brigando por uma vaga no time titular, ele faz uma autoavaliação", "text": " O Atlético-MG tem, no atual elenco profissional, oito jogadores emprestados ao clube. Um deles, Matheus Galdezani, quer mudar a condição para contratado em definitivo e permanecer na Cidade do Galo no próximo ano. Cedido ao Atlético-MG até dezembro, ele espera ficar. O contrato de Galdezani tem passe fixado, e o clube alvinegro pode exercer o direito de compra ao fim da temporada. O  apurou que o valor do passe gira em torno de R$ 3 milhões.  - Na minha vida, demorei a chegar até aqui. Não quero ir embora assim, não. Se tiver oportunidade, quero ficar, com certeza - comentou o volante.  Galdezani tem sido utilizado com certa frequência por Thiago Larghi. Já disputou 16 jogos pelo Galo - sete como titular e nove como reserva. Atualmente, briga por posição no meio-campo com Zé Welison, Adilson e Elias, outros jogadores muito usados no setor de marcação.  O meia, que pertence ao Coritiba, fez uma autoavaliação a respeito do seu trabalho no Atlético-MG.  - Eu estou trabalhando com muita dedicação para mostrar meu trabalho. Tenho aproveitado as oportunidades. As escolhas são sempre do professor.    - Sabemos que é um jogo muito difícil. Maracanã, torcida deles... É um elenco muito forte, que vem de uma pressão. Acredito que nosso time está trabalhando muito forte e, com certeza, faremos um grande jogo.    - Com certeza. Temos 13 jogos ainda. Os que estão na frente vão tropeçar. Depende de nós para conseguirmos encostar e brigar pelo título.    - O Thiago tem uma característica de jogo própria, dele. Eu, particularmente, gosto de jogar mais de segundo volante, saindo para jogar. Independentemente de quem entrar, estou disposto a ajudar o Atlético. De segundo volante, lateral... Estou aqui para ajudar.    - O Thiago tem um padrão de jogo. Todos ali se conhecem muito bem. Independentemente de quem entrar, as movimentações... todo mundo se conhece. Isso não influencia, não. Quem ele colocar ali sabe o que fazer.    - É ruim jogar sem a nossa torcida. A gente é muito forte aqui. Não ficamos satisfeito com o jogo contra o Cruzeiro. Depende de nós para dar uma reviravolta. Se a gente quer brigar lá em cima na tabela, temos que mostrar muita coisa neste jogo. Tenho certeza que a gente vai mostrar.    - Para nós, não tem time alternativo, não. É um elenco muito forte. É o Flamengo, temos que respeitar, assim como o Cruzeiro. Estamos no caminho certo. Nos últimos oito jogos, tomamos quatro gols. Nosso time tem o melhor ataque. Vamos fazer um grande jogo lá contra o Flamengo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/na-reta-final-do-emprestimo-com-o-atletico-mg-galdezani-quer-ficar-demorei-a-chegar-ate-aqui.ghtml"}