{"id": 1286, "team_id": 3, "date": "13/11/2018", "author": " Guilherme Macedo(*)", "title": " Chará é vetado para duelo com o Paraná, e Levir monta Atlético-MG com Terans no meio-campo Com dores no adutor da coxa direita, colombiano não viaja com a delegação para Curitiba", "text": " O Atlético-MG teve uma baixa importante de última hora para o duelo contra o Paraná, nesta quarta-feira, às 21h (de Brasília), no Durival Britto, pela 34ª rodada do Campeonato Brasileiro. Com dores no músculo adutor da coxa direita, o meia Yimmi Chará sequer viajará com a delegação para Curitiba.  Durante treino realizado em campo reduzido na manhã desta terça-feira, o técnico Levir Culpi esboçou o Atlético-MG com Terans na vaga de Chará. É a segunda mudança no setor ofensivo para o duelo, já que Alerrandro atuará no lugar do suspenso Ricardo Oliveira. Quem também fica fora pelo número de cartões é o volante Adilson, que será substituído por Matheus Galdezani.    Com essas três mudanças, o Atlético-MG deve enfrentar o Paraná com Victor, Emerson, Leonardo Silva, Iago Maidana e Fábio Santos; Matheus Galdezani, Elias, Luan, Terans e Cazares; Alerrandro.  Nesta terça, o foco do técnico Levir Culpi foi a bola parada ofensiva. Ele ficou por cerca de 30 minutos treinando insistentemente as jogadas aéreas, paralisando a todo instante para instruir os atletas. Depois, parte do elenco foi liberada para deixar o gramado, enquanto outros jogadores ficaram treinando cobranças de penalidades e faltas.  Apesar da baixa de Chará, o técnico Levir Culpi teve duas notícias de evolução no departamento médico. José Welison, que está fora de combate desde o início de outubro em função de uma lesão no joelho direito, fez corridas em volta do gramado. O trabalho faz parte da transição do departamento médico para a preparação física. Já Lucas Cândido, trabalhou com bola pela primeira vez após se recuperar de lesão muscular leve. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/chara-e-vetado-para-duelo-com-o-parana-e-levir-monta-atletico-mg-com-terans-no-meio-campo.ghtml"}