{"id": 558, "team_id": 3, "date": "13/10/2018", "author": " Rafael Araújo", "title": " Após ano ruim no Horto, Atlético-MG vê melhora de desempenho em casa como trunfo por G-4 Dono da quarta melhor campanha em casa, Atlético-MG pode terminar a rodada como melhor mandante e mais perto do grupo dos quatro primeiros colocados", "text": " Depois de mais um tropeço fora de casa, o Atlético-MG retorna ao Independência para, mais uma vez, buscar uma série de vitórias e se reaproximar do grupo dos quatro primeiros colocados do Campeonato Brasileiro.O time encara o América-MG neste domingo, às 19h (de Brasília). No Horto, diante de sua torcida, é onde o Galo tem mostrado mais força. Agora terá mais uma chance de recuperar os pontos perdidos fora de casa.    Jogando no Independência, o Atlético-MG é dono da quarta melhor campanha como mandante no Brasileiro. Pode terminar a rodada até como o melhor mandante, dependendo dos resultados de Flamengo, Internacional e Palmeiras, que não podem vencer seus jogos neste final de semana. Com 32 pontos conquistados em casa, dos 45 somados no Campeonato Brasileiro, o desempenho é bem superior em relação à última temporada.  Em todo o Brasileiro de 2017, o Galo somou apenas 25 pontos como mandante, alavancados com três vitórias nas três últimas rodadas. Um cenário completamente diferente do apresentado na atual temporada, quando o time vem atuando melhor no Independência e, até em alguns tropeços, não mereceu perder. Mas o que mudou?  Um fator chave é a paciência do time de Thiago Larghi. Se com Roger Machado, Rogério Micale e Oswaldo de Oliveira o time do Atlético-MG se afobava ao não conseguir abrir o placar, com Thiago Larghi a equipe tem mostrado calma para encontrar os espaços, trocar passes e conseguir furar as defesas adversárias.  Outro destaque é a efetividade do ataque, o melhor do Campeonato Brasileiro e o segundo melhor quando o assunto é campanha em casa. Para o técnico Thiago Larghi, isso é um reflexo da maneira como a equipe atleticana joga, com um estilo ofensivo e seguindo a \"cartilha\" do clube.  - O grupo recebeu bem essa proposta de jogo ofensivo e encaixou com o perfil do clube, com a cultura nossa, que tenta impor o jogo, jogar para cima. A torcida gosta disso e apoia. Essa intensidade que a gente consegue colocar nos jogos em casa foi fundamental para gente conseguir os resultados. Esperamos melhorar ainda mais até o fim do campeonato - revelou o técnico.    O Atlético-MG ainda tem cinco jogos em casa na reta final do Brasileiro, sendo dois deles cruciais para os objetivos da equipe. Depois do América-MG, o Galo tem Grêmio e Palmeiras pela frente, concorrentes diretos na briga pelo G-4. A equipe alvinegra ainda encara o Bahia em casa e fecha o Brasileirão contra o Botafogo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apos-ano-ruim-no-horto-atletico-mg-ve-melhora-de-desempenho-em-casa-como-trunfo-por-g-4.ghtml"}