{"id": 1797, "team_id": 18, "date": "20/07/2018", "author": " Monique Silva e Nadja Mauad", "title": " Cionek, Rony, Márcio Azevedo.... Veja o status das negociações do Atlético-PR Entre chegadas e saídas, Rubro-Negro segue no mercado para reforçar o time comandado pelo técnico interino Tiago Nunes. Negociação com zagueiro da Polônia acaba", "text": " O Atlético-PR segue no mercado para acertar a chegada de reforços para 2018. Até o momento, apenas o atacante  e o meia-atacante  foram oficializados pelo clube para a sequência da temporada. Com a disputa do Brasileirão e a Sul-Americana em andamento, o clube continua atrás de novas peças para o técnico interino Tiago Nunes, que diz estar satisfeito com o elenco.  – Eu valorizo as presenças e não as ausências. Quando lamentamos quem não temos, acabamos desvalorizando quem está à disposição. Temos um grupo que tem procurado fazer o que tenho pedido. Estou satisfeito. Estão chegando novos atletas e estamos aproveitando bem quem está chegando. Possivelmente cheguem mais jogadores nessa semana para agregar qualidade ao nosso elenco. Mas, acima de tudo, confiança no que temos em casa - disse em coletiva à imprensa.  A reformulação na equipe, inclusive, não deixa o treinador preocupado.  – A reformulação acaba sendo algo incontrolável, às vezes não temos poder de escolha. O Carleto recebeu uma proposta muito boa e o clube não poderia abrir mão. O Pavez inicialmente eu contava com ele, mas acabou não sendo possível a permanência dele. Então foge do nosso controle.  Entre as saídas na parada da Copa do Mundo estão jogadores como o volante , o atacante e o lateral esquerdo , além do técnico Fernando Diniz .      O zagueiro que defendeu a Polônia na Copa do Mundo da Rússia, interessa ao , quando chegou a acertar as bases para jogar no Furacão, mas não foi liberado pelo Palermo, que queria uma compensação financeira. Curitibano, Cionek tem 32 anos e pertence atualmente ao SPAL, da Itália.  O jogador voltou de férias após o Mundial e está em Curitiba. A negociação com o Rubro-Negro, porém, não evoluiu. O Atlético-PR estuda outros nomes para a posição.  Cionek disputou só um jogo na Copa. E ficou marcado negativamente. Gueye, de Senegal, bateu de fora, e Cionek desviou contra o próprio gol. A Polônia perdeu o jogo, e o zagueiro perdeu a titularidade - ele viu do banco a equipe ser eliminada ainda na fase de grupos.  O atacante Rony, que estava no Albirex Niigata, do Japão,, mas ainda não foi oficializado. A pendência para o anúncio oficial é a questão burocrática. O Furacão solicitou a liberação do International Transfer Certificated (ITC), ou seja, Certificado de Transferência Internacional, junto ao time japonês que tem um prazo de 15 dias para emitir o documento. Caso o Albirex se negue a liberar o ITC, os representantes do atacante fazem a solicitação junto à Fifa, que tem mais dez dias para enviar o documento. O prazo de registro de atletas para a disputa do Campeonato Brasileiro termina no dia 4 de setembro.  Enquanto espera a situação ser resolvida, Rony esteve na Arena da Baixada na quinta-feira. Ao lado da esposa e do filho, ele acompanhou o jogo entre Atlético-PR e Internacional, pela 13ª rodada do Campeonato Brasileiro. Veja abaixo:  O volante Wellington já está em Curitiba desde a semana passada. O jogador está emprestado pelo São Paulo ao Vasco até outubro, quando também se encerra o vínculo com o time paulista. Os clubes estão conversando para definir a situação. A ideia é que Wellington rescinda o contrato com o Vasco e retorne ao Tricolor, que, em seguida, repassa o jogador ao Atlético-PR.  Wellington chegaria ao Atlético-PR para suprir a ausência de Pavez, volante chileno que voltou para o Colo Colo. Atualmente, o time tem Bruno Guimarães, Lucho González e Matheus Rossetto no setor.  O Atlético-PR foi ao mercado após a saída de Thiago Carleto, , da Arábia Saudita, para reforçar a lateral esquerda. As atuais opções no elenco são os pratas da casa Renan Lodi e Nicolas. , que está passando por exames médicos no CT do Caju e pode ser anunciado em breve pelo Rubro-Negro.  Márcio Azevedo passou pelo Furacão entre 2008 e 2010. Atualmente com 32 anos, ele estava no Shakhtar Donetsk, da Ucrânia, cujo contrato terminou em junho.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/cionek-rony-marcio-azevedo-veja-o-status-das-negociacoes-do-atletico-pr.ghtml"}