{"id": 2111, "team_id": 18, "date": "11/04/2018", "author": " GloboEsporte.com", "title": " Confirmado no Atlético-PR, Baralhas diz que pode se adaptar ao esquema de Diniz Destaque do Ituano no Paulistão, volante de 19 anos se junta à equipe principal do Furacão e se coloca à disposição de Diniz. \"É um cara que faz a equipe trabalhar muito bem a bola\"", "text": " O volante Gabriel Baralhas foi confirmado como reforço do Atlético-PR nesta quarta-feira. O jogador de 19 anos chega por empréstimo, até o final da temporada, e aguarda a publicação do contrato no Boletim Informativo Diário (BID) para ficar à disposição do técnico Fernando Diniz.  Volante de marcação e com boa saída de bola, o volante diz que pode se encaixar no time principal do Furacão. Atualmente, a equipe conta com Lucho González, Camacho, Matheus Rossetto e Bruno Guimarães como opções para o setor. O chileno Pavez tem atuado como zagueiro.  – Eu acompanhei o Fernando Diniz na época que ele estava no Audax. É um cara que faz a equipe trabalhar muito bem a bola. Isso é muito positivo para quem gosta de tocar bem a bola. Eu acho que me adapto ao sistema - disse ao site oficial.  Paulista de Botucatu, Baralhas tem origem no futsal e começou nas categorias de base do Ituano, clube onde foi revelado. Ele também tem passagem por empréstimo pelo Guarani de Palhoça (SC), onde jogou a segunda divisão do Campeonato Catarinense. Baralhas foi uma das revelações do último Campeonato Paulista. Ele atuou em 15 jogos pelo Ituano e marcou dois gols, com destaque para o gol marcado contra o Santos, no Pacaembu .  – Fico muito feliz pela atuação que tive no Campeonato Paulista, pelo Ituano, que me deu oportunidade de mostrar meu trabalho.  – Chego muito feliz. Quero ajudar ao máximo a equipe do Atlético-PR. Para mim, é uma oportunidade enorme. Quero aproveitar ao máximo e render o meu melhor com a camisa do Atlético-PR. Podem esperar muita raça, muita vontade e 'sede' de ganhar cada jogo. Podem contar comigo - completou.  Em 2018, o Atlético-PR contratou o goleiro Felipe Alves, o zagueiro Emerson, o lateral-direito Thiago Carleto, os volantes Camacho e Pierre, o meia Raphael Veiga, e os atacantes Bergson e Marcinho.  depois da disputa do Campeonato Paranaense.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/confirmado-no-atletico-pr-baralhas-diz-que-pode-se-adaptar-ao-esquema-de-diniz.ghtml"}