{"id": 2007, "team_id": 18, "date": "10/05/2018", "author": " Rodrigo Saviani", "title": " Defesa pode ser trunfo do Atlético-PR para garantir a vaga diante do Newell's Furacão não sofreu gols em cinco dos 11 jogos disputados com o time principal na atual temporada. Fernando Diniz usa derrota para o Palmeiras como lição para correções no setor ", "text": " Destacado pelo aspecto ofensivo com Fernando Diniz, o Atlético-PR pode ter a defesa como grande trunfo diante do Newell's Old Boys nesta quinta-feira, em Rosário,   Em 11 jogos com o time principal nesta temporada, o Furacão passou cinco sem sofrer gols: Caxias e Ceará, pela Copa do Brasil; Grêmio e Bahia, pelo Brasileirão; e o próprio Newell's, no jogo de ida da Sul-Americana.  Para o treinador, além da aposta na manutenção da posse de bola, das inversões de jogo e das mudanças de posicionamento, características marcantes no \"estilo Diniz\", a marcação e a preocupação defesa também ganham muita atenção, com todos ajudando sem a bola.  – Todo mundo marca no time. É um dos pontos fortes da equipe. Um time que joga de maneira solidária para atacar e defender – destacou o treinador, em entrevista coletiva em Rosário.    Os gols sofridos n derrota para o Palmeiras, por 3 a 1, na última partida, deve servir de lição para o Atlético-PR. Para o treinador, os gols saíram por falhas na marcação e também por falta de atenção em lances cruciais do jogo. Algo que ele espera corrigir e não repetir contra o Newell's.  – Um dos fatores determinantes na derrota para o Palmeiras foi que a gente marcou muito mal. O primeiro gol do Palmeiras foi praticamente na única jogada que tinham tido no jogo. Nem foi uma chance clara, foi um chute na entrada da área, com todo mundo atrás da linha da bola, e mesmo assim tomamos o gol. Teve um relaxamento ali na marcação. Da mesma forma nos outros dois gols. A gente vai melhorar esse aspecto contra o Newell’s – analisou Diniz.  A defesa do Furacão pode ter uma mudança com o time argentino, com . Ele se recupera de dores nas costas e será reavaliado antes do jogo. Caso continue fora, Zé Ivaldo pode permanecer entre os titulares ou Wanderson ganhar a posição.  Como venceu o jogo de ida contra o Newell's por 3 a 0, o bom desempenho da defesa garante a vaga para o Atlético-PR à próxima fase da Sul-Americana. O Furacão pode perder por até dois gols que mesmo assim avança na competição.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/defesa-pode-ser-trunfo-do-atletico-pr-para-garantir-a-vaga-diante-do-newells.ghtml"}