{"id": 547, "team_id": 3, "date": "16/10/2018", "author": " Rafael Araújo", "title": " Elias torce para que Atlético-MG \"não tome decisão precipitada\" com Larghi e cobra do grupo \"Cada um tem que assumir a sua responsabilidade\", avalia. Volante lembra que técnico já colocou o Galo na liderança do Brasileiro e espera que ele seja mantido no cargo até o fim do contrato", "text": " Na sexta posição do Campeonato Brasileiro, o Atlético-MG vê os rivais de cima da tabela cada vez mais distantes. E o Santos, sétimo colocado, cada vez mais próximo. Os tropeços contra Chapecoense e América-MG irritaram o torcedor e deixaram a equipe alvinegra em uma situação pouco cômoda. Os protestos da torcida após o empate por 1 a 1 com o Coelho caíram mais em cima de Thiago Larghi.    Com atuações ruins e queda de rendimento, o treinador vem sendo questionado pelos torcedores, mas dentro do elenco a confiança no que Thiago Larghi vem fazendo no comando do clube é alta. O volante Elias, por exemplo, lembra que o Atlético-MG já liderou a competição e pede que a diretoria mantenha o técnico no comando da equipe.  - Vai ser um dos melhores treinadores no futuro. A gente espera que a diretoria não tome nenhuma decisão precipitada, que a gente está no momento final. Temos uma base no trabalho, ele já demonstrou isso, mesmo perdendo jogadores e fazendo a equipe jogar novamente um bom futebol. Ele vai acertar a equipe e vamos voltar ao caminho das vitórias.  Na defesa do técnico, ao qual considera menos culpado pelo momento do time, Elias cita a grande mudança no elenco durante a Copa do Mundo e divide as responsabilidades para o time ainda tentar buscar o G-4.  - É difícil apontar quem é o culpado. É unir todo mundo, assumir as responsabilidades - jogadores, comissão e diretoria - para que a gente possa sair dessa situação. Não é uma situação ruim ainda, porque temos quatro pontos de vantagem. A gente tem time e tem futebol para poder vencer novamente e até conquistar uma vaga no G-4. Para isso, cada um tem que assumir a sua responsabilidade - completou o volante. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/elias-torce-para-que-atletico-mg-nao-tome-decisao-precipitada-com-larghi-e-cobra-do-grupo.ghtml"}