{"id": 1030, "team_id": 3, "date": "03/07/2018", "author": " Rafael Araújo", "title": " Galo volta aos treinos com pensamento duplo: Brasileiro e substituto de Blanco Atlético-MG terá Grêmio e Palmeiras como primeiros desafios no retorno do Brasileirão; técnico Thiago Larghi vai precisar definir substituto do volante, que será operado", "text": " Vice-líder do Campeonato Brasileiro, o Atlético-MG aproveita a intertemporada para poder descansar o elenco e fazer os ajustes necessários para retornar à competição com a mesma força que mostrou na reta final antes da parada da Copa do Mundo. Nesta terça-feira, começa a segunda semana de treinamentos na Cidade do Galo, que vai mostrar o que Thiago Larghi espera da equipe atleticana. E quem ele irá escolher para o lugar de Gustavo Blanco, que se machucou e será operado.    Os primeiros dias de trabalho foram mais voltados para treinamentos da parte física e técnica. A partir de agora, a parte tática deverá ser prioridade do técnico, já visando os dois jogos complicados que o Atlético-MG terá pela frente na volta do Brasileirão: Grêmio e Palmeiras.  Até o jogo contra o Grêmio, dia 18 de julho, serão pouco mais de duas semanas. Neste período, Thiago Larghi tempo suficiente para trabalhar os aspectos que considera fundamentais para melhoria do time.  A preparação será feita na maior parte com treinos táticos e coletivos. O único amistoso programado está marcado para quarta-feira, na própria Cidade do Galo, quando o Atlético-MG enfrenta a seleção brasileira sub-20.  - A partir daí tornar mais específico para os dois jogos, porque a gente sabe que são dois jogos fora, contra equipes de muita qualidade. E dentro daquilo que a gente precisa fazer, não só para os dois jogos, mas para a sequência do campeonato, para termos bons desempenhos e vencer partidas - comentou o treinador.  No amistoso contra a seleção sub-20, Thiago Larghi deverá indicar o substituto de  e perderá o restante da competição.  Antes do teste, a diretoria apresentará os dois últimos reforços para a temporada 2018. O volante José Welison e o meia Edinho falarão pela primeira vez como jogadores do Atlético-MG. O primeiro estava no Vitória, enquanto o segundo vem do Fortaleza - era um dos destaques da equipe que lidera a Série B. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-volta-aos-treinos-com-pensamento-duplo-brasileiro-e-substituto-de-blanco.ghtml"}