{"id": 1064, "team_id": 3, "date": "26/06/2018", "author": " Luiz Martini e Rafael Araújo", "title": " Camisa, brigas no passado e lições do \"Pastor\": Denílson é apresentado no Galo Atacante concede primeira entrevista após contratação e pretende fazer o \"ano da vida\" no início de caminhada no clube", "text": " Denílson dá os primeiros passos no Atlético-MG. Mas o atacante de 22 anos já fala em gratidão pela oportunidade recebida no clube. Apresentado nesta terça-feira, o jogador comentou sobre diversos assuntos, entre eles a briga no Ba-Vi do Campeonato Baiano deste ano, os conselhos de Ricardo Oliveira e o peso de vestir a camisa 9 do Galo.  As perguntas sobre a confusão generalizada no clássico do Campeonato Baiano foram recorrentes na apresentação de Denílson. O novo atacante alvinegro admitiu os erros e deixou claro que não quer passar pela situação novamente na carreira.  - O que passou, é passado. Eu creio que foi uma fatalidade, coisa do futebol. O meu extracampo melhorou bastante, até porque tenho grandes amigos no futebol que me passaram bastante experiência. O que houve foi no Ba-Vi, muitos me perguntaram. No clássico, tudo pode acontecer. O que aconteceu naquele clássico, já passou. Admiti meu erro. Foi uma atitude ruim da minha parte. Minha família sentiu também. Espero que nunca mais aconteça na minha carreira - assim espera o atacante, que assinou por cinco anos com o Alvinegro.  Denílson mostrou ter personalidade, apesar de ter apenas 22 anos. O atacante confessou que ficou encantado com a geração campeã da Libertadores do Atlético-MG, quando Jô ostentava a camisa 7, mas fazia a função do centroavante, que normalmente leva a 9 às costas no futebol. Além disso, Denílson disse que Ricardo Oliveira, atual dono do posto de goleador do Galo, é como se fosse um pai no mundo esportivo.    - Vou ser sincero. A camisa 9 no Atlético pesa muito. Desde criança, venho acompanhando o Atlético, desde agora essa geração que vi passar com o Jô e outros companheiros. Eu me encantava em vê-lo jogar. Também tenho um espelho no Atlético. O Ricardo Oliveira é um pai no futebol para mim. Com ele, venho aprendendo fora de campo e dentro de campo. Espero alcançar um nível grande no Atlético. E quem sabe ser o futuro camisa 9 do Atlético – disse Denílson, complementando como foi o início de amizade com Ricardo Oliveira.  - A minha história com o Ricardo Oliveira é desde o passado. Quando estive no São Paulo, criamos uma afinidade grande. Eu vivia na casa dele. A gente conversa por celular também. Quando acabou o jogo (Atlético-MG x Vitória no Brasileiro), ele me chamou para conversar e fez uma pergunta sobre o meu extracampo. Ele perguntou várias coisas, coisas ocultas nossas. Eu vejo que hoje eu aprendi. Essa oportunidade agora é para mostrar que tenho que fazer diferente no futuro.  Por fim, Denílson garantiu que o restante de temporada 2018 será marcante. O atacante confessou que a sequência do Brasileiro com a camisa do Atlético-MG será o “ano da vida”.  - Eu tirei lições de oportunidade. Na vida, você tem que aproveitar da melhor forma possível. Muito difícil receber essa oportunidade novamente, assim como recebi no Atlético. Eu passei pelo São Paulo, uma passagem curta, mas não tão aproveitadora. Já no Atlético, quando cheguei aqui, conversei com o Ricardo (Oliveira), como é a estrutura. No Atlético é de arrepiar, a estrutura, o grupo. Não é dizendo que o São Paulo não tem estrutura boa. A convivência com os companheiros é boa, ajuda dentro de campo. Vai ser o ano da minha vida. Está dentro de mim o que posso dar e o que vou dar pelo Atlético. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/camisa-pesada-brigas-no-passado-e-licoes-de-ricardo-oliveira-denilson-e-apresentado-no-atletico-mg.ghtml"}