{"id": 2088, "team_id": 18, "date": "16/04/2018", "author": " GloboEsporte.com", "title": " Com concorrência de Lodi e até Pablo, Carleto se cobra no Atlético-PR: \"Seguir nesta batida\" Após Fernando Diniz escalar Renan Lodi e testar Pablo na esquerda, Carleto volta ao time, faz um gol e ganha pontos. \"Se eu continuar neste nível, vou continuar jogando\", avalia", "text": " Carleto voltou aoAtlético-PR após suspensão, marcou um gol e contribuiu para o 5 a 1 sobre a Chapecoense. Para isso, porém, ele precisou superar a concorrência de Renan Lodi e Pablo. O primeiro teve atuação segura no 3 a 0 sobre o Newell's. O segundo chegou a ser testado na posição durante os treinos.  Carleto destacou a concorrência na esquerda, principalmente pelo esquema do Diniz, e afirmou que todos estão prontos para ajudar.  - Acabou o jogo, e o Renan foi correndo me abraçar. Não adianta eu estar ali jogando sabendo que sou o dono da posição. Muito pelo contrário. O professor Diniz joga de uma forma em que qualquer um pode jogar ali. Muitas vezes vocês não sabem, mas o Pablo treinou ali na lateral esquerda - falou o camisa 26 na entrevista coletiva.  O próximo compromisso do Atlético-PR será contra o São Paulo, às 19h15 de quinta-feira, no Morumbi, pela partida de volta da quarta fase da Copa do Brasil. Na ida, vitória rubro-negra por 2 a 1.  O gol como visitante não é critério de desempate na Copa do Brasil. Portanto, qualquer derrota do Atlético-PR por um gol de diferença leva direto para os pênaltis. O Furacão tem a vantagem do empate.  - A gente não vai mudar nosso estilo de jogar. Muito pelo contrário. A gente vai incrementar mais algumas coisas. A gente sabe que ainda está longe de chegar naquilo que ele nos pede, mas a gente tem se esforçado bastante. Pode ter certeza que, para quinta-feira, não vamos mudar. É um jogo decisivo, a gente tem uma pequena vantagem, mas não vamos deixar em cima da vantagem - completou o camisa 26.  Wagner do Nascimento Magalhaes apita São Paulo x Atlético-PR, com Rodrigo Figueiredo Henrique Correa e Thiago Henrique Neto Correa Farinha nas bandeiras. O trio de arbitragem é do Rio de Janeiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-concorrencia-de-lodi-e-ate-pablo-carleto-se-cobra-no-atletico-pr-seguir-nesta-batida.ghtml"}