{"id": 771, "team_id": 3, "date": "23/08/2018", "author": " GloboEsporte.com", "title": " Galo domina, cria, mas para no Vasco: \"Desperdiçamos grande oportunidade\" Atlético-MG pressiona cariocas, mas não consegue balançar as redes do adversário no Independência", "text": " Chances não faltaram. Faltou foi gol. O Atlético-MG criou várias oportunidades, algumas claras, mas não conseguiu superar a meta do Vasco, na noite desta quinta-feira, no Independência, pelo Campeonato Brasileiro . O empate sem gols com os cariocas impediu o Galo de se aproximar do líder São Paulo, que soma 42 pontos. Os mineiros têm 34, fechando o G-6 da competição, grupo que garante vaga na Taça Libertadores de 2019.  - Sabíamos da proposta que seria, infelizmente não conseguimos furar esse bloqueio, tentamos pelo lado do campo, de fora da área. Tivemos ocasiões para colocar a bola para dentro, mas a bola não entrou. Uma pena perder esses dois pontos em casa. Sabíamos da importância de vencer hoje, porque ficaríamos muito próximos dos primeiros colocados, acho que seis pontos. Desperdiçamos uma grande oportunidade - disse o atacante Ricardo Oliveira.  Foram 18 finalizações do Atlético, sendo cinco certas. Para o goleiro Victor, não era o dia do time. O camisa 1 evitou criticar a equipe por não aproveitar as chances.  - Se tivesse mais sessenta minutos ia ficar esse bate-rebate, a bola ia ficar circulando na frente do gol do Vasco. Lutamos, para mim, jogo de uma equipe só. O Vasco veio com uma proposta de não perder. Infelizmente, a bola cismou de não entrar, coisas do futebol.  O Atlético-MG volta a campo no domingo, quando enfrenta o Vitória em Salvador. O clube tenta mais uma vez iniciar uma sequência de triunfos para mostrar que pode brigar pelo topo da tabela.  - A gente precisa engatar três, quatro vitórias seguidas para a entrar de vez no bolo. Campeonato Brasileiro tem que ser regular, principalmente em casa. Não que a gente não tenha jogado para vencer, muito pelo contrário, nossa equipe amassou o Vasco no campo de defesa, mas, infelizmente, pelos caprichos do futebol, a bola teimou em não passar a linha do gol do adversário. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-domina-cria-mas-para-no-vasco-desperdicamos-grande-oportunidade.ghtml"}