{"id": 1015, "team_id": 3, "date": "19/11/2018", "author": " Luiz Martini", "title": " Adilson se esquiva sobre frase de técnico do Inter e aposta em peso da camisa do Atlético-MG Galo tem a missão de somar ponto no Beira-Rio para não depender dos outros na luta por vaga na Libertadores", "text": " O Atlético-MG tem uma missão complicada na próxima rodada do Campeonato Brasileiro: derrotar o Internacional no Beira-Rio. Os gaúchos ainda não sentiram o gosto da derrota em seus domínios na edição atual da competição.    Para apimentar ainda mais o confronto, as declarações do técnico do Colorado, Odair Hellmann, após a derrota para o Botafogo, foram repercutidas na Cidade do Galo. Torcedores do clube já comentavam em redes sociais a frase do técnico gaúcho, que afirmou que  O volante Adilson, formado nas categorias de base do Grêmio, foi questionado se a declaração mudava algo para a partida desta quarta-feira, marcada para 19h30 (de Brasília), no Beira-Rio. O jogador do Atlético-MG preferiu se esquivar, embora tenha jogado a responsabilidade para Odair  - Eu, na verdade, não vi a entrevista. O que eu posso falar é que, dentro do Internacional, sempre fui respeitado da parte deles. Não acho que seja motivo para nos incentivar se ele falou isso. Todo jogo para mim é importante. Isso não serve de motivação para mim. A responsabilidade é toda dele então, eu vou focado no meu trabalho como eu sempre faço.  Voltar com pontos do Rio Grande do Sul significa para o Atlético-MG a permanência no G-6. O Galo tem três pontos de vantagem sobre o Atlético-PR, que recebe o Corinthians em Curitiba. O empate é suficiente para o Alvinegro seguir no grupo que avança à Libertadores, quando ficarão restando duas rodadas para o fim da competição.  Um empecilho para o Atlético-MG é a campanha do Internacional em casa. O clube gaúcho não perdeu ainda como mandante. Adilson cita como o Galo deve jogar para conseguir superar os gaúchos.    - Eu, especialmente, joguei muitos jogos dentro do Beira-Rio. A gente sabe da força do Internacional. A torcida vem acompanhando a equipe desde a Série B. Em contrapartida, você tem um campo de qualidade boa, o que facilita o nosso trabalho. O peso da nossa camisa é muito forte. A gente espera igualar para não ser refém de qualquer situação. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/adilson-se-esquiva-sobre-frase-de-tecnico-do-inter-e-aposta-em-peso-da-camisa-do-atletico-mg.ghtml"}