{"id": 1755, "team_id": 18, "date": "02/08/2018", "author": " GloboEsporte.com", "title": " Marcinho projeta reencontro com o Corinthians e Loss: \"Bons momentos\" Revelado na base do Timão, atacante do Atlético-PR avalia jogo em Itaquera, e relembra comemoração do gol contra o Vitória, \"à lá Bebeto\", na última rodada", "text": " O próximo jogo do Atlético-PR deve marcar o reencontro do atacante Marcinho com seu ex-clube. O camisa 22 do Furacão foi revelado no Timão, onde ficou por quatro temporadas. Campeão Brasileiro sub-20, do Paulista e da Copa São Paulo, o jogador também vai se deparar com uma figura bastante familiar no sábado: o técnico Osmar Loss.  – O Osmar foi meu treinador, fico muito feliz em vê-lo crescendo. Fomos campeões juntos na base. Também joguei com o Pedrinho, que hoje é um dos destaques do time. Vivemos bons momentos e agora vamos nos enfrentar. Torço pelo sucesso dos dois, mas só depois de sábado - brincou o jogador via assessoria de imprensa.  Marcinho fez, contra o Vitória, a 16ª partida pelo Atlético-PR. Campeão paranaense com Tiago Nunes, ele foi titular nos dois últimos jogos da equipe, contra o Peñarol, pela Sul-Americana, e diante do Vitória, pelo Brasileirão.  – O Tiago é um cara muito tranquilo e tem feito um bom trabalho. Temos uma boa relação, ele confia em mim. Como fomos campeões paranaenses, no começo do trabalho na equipe profissional, pude ajudar com algumas informações importantes. Espero que me mantenha como titular, mas essa é uma decisão dele. O importante é o time seguir evoluindo.  Marcinho enfrentou o Corinthians uma vez, quando defendia o São Paulo. O jogo, , foi válido pela sexta rodada do Brasileirão do ano passado - nesse jogo, o atacante jogou na lateral direita.    Contra o Vitória, Marcinho anotou seu  com a camisa atleticana. Antes, ele havia marcado na goleada sobre o Maringá, por 5 a 0, pelo Campeonato Paranaense. E a comemoração foi especial. À lá Bebeto, o atacante dedicou o gol para a esposa e para o filho que está a caminho .  – Já tinha prometido que iria fazer um gol para ela e para o nosso filho. Graças a Deus, tive a oportunidade nesse jogo. Na hora, fiquei meio sem saber o que fazer, olhei para o camarote em que ela estava e balancei os braços, fazendo a comemoração do Bebeto. Algo emocionante e que ficará marcado em minha memória- completou.  O Atlético-PR realiza o último treino para a partida contra o Corinthians e sexta-feira. Com a goleada sobre o Vitória, o Atlético-PR saiu da lanterna para a 18ª posição, agora com 13 pontos. O Timão vem de goleada sobre o Vasco, por 4 a 1, fora de casa, e está atualmente na sétima posição, com 25 pontos.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/marcinho-projeta-reencontro-com-o-corinthians-e-loss-bons-momentos.ghtml"}