{"id": 1648, "team_id": 18, "date": "02/09/2018", "author": " GloboEsporte.com", "title": " Tiago Nunes elogia atuação \"consistente\" do Atlético-PR contra o Bahia Treinador diz que jogo foi um dos melhores sob seu comando. Números mostram Furacão muito superior ao Bahia na vitória na Arena da Baixada ", "text": " O técnico Tiago Nunes gostou do resultado de 2 a 0 sobre o Bahia, na tarde deste domingo, mas também do comportamento do Atlético-PR. Para ele, o time teve consistência em todos os setores, que se traduz no domínio ofensivo, além de poucas dificuldades na parte defensiva.  O treinador também lembrou que o Atlético-PR não teve queda de rendimento no segundo tempo, quando fez as substituições. Um dos reservas, inclusive, fez o segundo gol do time. Rony, em seu primeiro jogo, marcou após receber o passe de Pablo.  - Uma das partidas mais consistentes. Sofremos pouco defensivamente e vamos ganhando de uma maneira boa. Tivemos boas substituições também, e isso para o treinador é muito bom, disse Tiago Nunes após a partida.      Os números também atestam que o Atlético-PR foi muito superior ao Bahia durante todo o jogo. A equipe teve mais posse de bola: 61% a 39% e teve mais que o triplo de finalizações, com 25 tentativas contra apenas sete do adversário.  As bolas levantadas - 17 a 8 - também demontram que o Atlético-PR procurou mais esse tipo de jogada e que se destaca pela atuação dos laterais. Quando o Rubro-Negro iniciou a partida, o Bahia pressionava pelo meio, dificultava na marcação, mas não conseguiu conter os laterais Renan Lodi e Jonathan, que apoiaram o ataque com bolas levantadas e também finalizaram.  - A gente tem o Renan um jogador mais agressivo, e o Jonathan, um atleta mais experiente, que atua mais como um armador, um articulador, avaliou o treinador.  Tiago Nunes ainda completou com um elogio a Renan Lodi e demonstrou preocupação em que o lateral chame muita atenção de outras equipes.  - Renan é um expoente, mas não vou elogiar muito, porque daqui a pouco alguém leva ele embora, brincou.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-elogia-atuacao-consistente-do-atletico-pr-contra-o-bahia.ghtml"}