{"id": 798, "team_id": 3, "date": "18/08/2018", "author": " Guilherme Frossard e Guilherme Macedo", "title": " O pior já foi: Galo recupera opções táticas e reduz, aos poucos, dificuldades de encaixe Thiago Larghi comenta desafios que teve para montar o meio-campo atleticano nos primeiros jogos pós-Copa, mas vê evolução e melhora com retorno de atletas, treinamentos e jogos", "text": " Os atletas e todos aqueles que trabalham com o corpo sabem que é extremamente importante fortalecer o \"core\" (núcleo, em inglês), região central do corpo humano que abrange uma série de músculos que dão sustentanção a todos os outros. O \"core\" de um time de futebol é o meio-campo. Se não estiver fortalecido, funcionando bem, nada dá certo. E o Atlético-MG sofreu com isso recentemente. Aos poucos, o problema vai ficando para trás.    Antes da Copa do Mundo, o Galo perdeu Otero, vendido para o futebol árabe. Durante o Mundial, perdeu Gustavo Blanco e Adilson, que tiveram lesões confirmadas. Por um bom tempo, perdeu também Cazares, que foi envolvido em uma negociação com o mundo árabe e ficou afastado enquanto as conversas aconteciam (como não foi vendido, acabou reintegrado). No meio disso tudo - e também após o recomeço do Brasileirão -, vários novos jogadores chegaram, caso de Zé Welison e Nathan, entre outros. O time de Thiago Larghi sofreu muito com todas essas mudanças.  . E que agora, com uma sequência de jogos com Zé Welison, Elias, Galdezani, Cazares voltando, a gente consiga reencontrar um padrão. O Nathan está chegando, tem qualidade. Precisa de tempo. Entrosamento, jogo, treino, para que a coisa aconteça - avaliou o treinador.  A prova de que as coisas estão melhorando é a tranquilidade do treinador ao falar sobre mais uma mudança no time para o próximo jogo. Elias, titular desde o reinício do Brasileirão, está suspenso. Galdezani será o substituto. Uma nova mudança seria um problemão em um passado recente, mas já não é tão problema assim.  - A situação do Elias acontece naturalmente, faz parte do regulamento. É uma mudança que faz parte do jogo. Acho que o Galdezani, como já vinha atuando, tem total condição de jogar. Compreende o que a gente quer para o jogo. Fica uma mudança muito sutil, interfere pouco no padrão da equipe. Duro é quando a gente tem que mudar cinco jogadores, aí muda o padrão como um todo, é muita mexida. O Galdezani tem plenas condições de fazer uma grande atuação - destacou Thiago Larghi.  O Atlético-MG, a cada jogo que passa, sofre menos com problemas gerados pela falta de entrosamento de seus jogadores. Um outro problema, porém, foi recorrente em várias partidas recentes: a desatenção. O Galo não venceu nenhum jogo fora de casa depois da Copa do Mundo, e vários pontos ficaram no caminho por causa de erros bobos dos jogadores atleticanos. Larghi garante que isso não vai acontecer contra o Botafogo.  O treinador falou, também, sobre a necessidade que o Atlético-MG tem de impor o jogo sobre o rival carioca para, quem sabe, se aproveitar da vantagem física e vencer o confronto. É válido lembrar que o Botafogo jogou na última quinta, pela Sul-Americana. O Galo teve a semana cheia para descansar e treinar.  - A gente precisa impor o jogo, ser forte, viril, chegar como tem que chegar, entrar com atitude de vencedor. Só vamos sair com a vitória se a gente entrar com essa postura. Não podemos deixar que isso (vantagem física) apareça meio que naturalmente. O jogo é na casa deles, a torcida vai empurrar, treinador já pediu estádio cheio. Temos que entrar concentrados no que temos que fazer e impor o nosso jogo - concluiu. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/o-pior-ja-foi-galo-recupera-opcoes-taticas-e-reduz-aos-poucos-dificuldades-de-encaixe.ghtml"}