{"id": 1010, "team_id": 3, "date": "06/07/2018", "author": " Rafael Araújo", "title": " Atacante Leandrinho é esperado em BH para exames antes de assinar com o Galo Revelado pela Ponte Preta, jogador estava no Napoli e pode ser o sexto reforço do Atlético-MG nesta intertemporada", "text": " O Atlético-MG está perto de confirmar mais um reforço neste meio de ano. O atacante Leandrinho é aguardado em Belo Horizonte nos próximos dias para passar por exames. Se aprovado, as diretorias do Galo e do Napoli vão oficializar o empréstimo do jogador ao time alvinegro, o que deve ocorrer no início da próxima semana.    Caso o negócio seja concretizado, Leandrinho será a sexta contratação do Atlético-MG dentro da parada do Campeonato Brasileiro para a Copa do Mundo. Antes dele, o clube trouxe o volante José Welison, que estava no Vitória, o meia David Terans, que veio do Danubio do Uruguai, e os atacantes Yimmi Chará, contratado junto ao Junior Barranquilla, Edinho, ex-Fortaleza, e Denilson, outro nome que chegou após passagem pelo Vitória.  Leandrinho tem apenas 19 anos e deixou o Brasil muito jovem para defender as cores do Napoli. O jogador não teve chance na equipe principal na Itália. Dentre as principais características, o atacante é reconhecido como um atleta de velocidade e técnica.  O diretor Alexandre Gallo conhece Leandrinho dos tempos em que foi coordenador da seleção brasileira nas categorias de base. O atacante não era da categoria direta na qual o atual diretor do Atlético-MG chefiava, mas não saiu do radar do dirigente. No Mundial Sub-17, Leandrinho foi considerado um dos destaques e sagrou-se artilheiro da competição disputada em 2015. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atacante-leandrinho-e-esperado-em-bh-para-exames-antes-de-assinar-com-o-galo.ghtml"}