{"id": 1342, "team_id": 3, "date": "12/11/2018", "author": " GloboEsporte.com", "title": " Alerrandro espera decisão de Levir Culpi, garante tranquilidade e mira primeiro gol pelo Atlético-MG Atacante é opção para substituir o titular Ricardo Oliveira, que cumpre suspensão pelo  terceiro cartão amarelo levado diante do Palmeiras, nesta quarta, contra o Paraná", "text": " O confronto com o Paraná, na próxima quarta-feira, às 21h (de Brasília), no estádio Durival Britto, poderá ser a oportunidade perfeita para o atacante Alerrandro. O camisa 44, que foi a campo aos 38 minutos do segundo tempo no empate com o Palmeiras, pode ganhar a titularidade no duelo diante do lanterna e já rebaixado time paranense.  Alerrandro é cotado para substituir Ricardo Oliveira, que vai cumprir suspensão por ter recebido o terceiro cartão amarelo contra o Palmeiras. O jovem atacante, de 18 anos, garante estar calmo e pronto para marcar o primeiro gol pela equipe profissional do Atlético.  - Agora eu estou mais preparado do que contra o Villa Nova-MG (jogo de estreia do Alerrandro no profissional, pelo Campeonato Mineiro). Se o Levir optar por mim, vou dar meu melhor pelo Atlético e se Deus quiser fazer meu primeiro gol pelo profissional.  Alerrando agradeceu as oportunidades cedidas pelo ex-técnico Thiago Larghi, que o usou em sete oportunidades diferentes durante sua passagem pelo Galo, e agora espera pela ''palavra final'' de Levir Culpi.  - O Thiago (Larghi), eu tenho que agradecer muito, ele me deu muita oportunidade. Faltou o gol, mas eu fui bem. Agora estou mais preparado, mais maduro para essa oportunidade. Se for vim do Levir, eu vou estar bastante confiante para fazer o gol.  Pensando em manter a sexta posição e conseguir a classificação para Libertadores do ano que vem, Alerrandro visualiza um grande desafio diante do já rebaixado Paraná. Ele acredita que pelo time não ter mais nenhuma meta no campeonato, os jogadores vão entrar em campo mais soltos, o que deve dificultar a partida.  - Contra o Paraná temos que entrar mais concentrados e determinados do que contra o Palmeiras, porque vai ser um jogo bastante difícil. Eles vão vir bem tranquilos, sem responsabilidade de nada, então, vai ser um dos jogos mais difíceis do campeonato para gente. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/alerrandro-espera-decisao-de-levir-culpi-garante-tranquilidade-e-mira-primeiro-gol-pelo-atletico-mg.ghtml"}