{"id": 997, "team_id": 3, "date": "10/07/2018", "author": " GloboEsporte.com", "title": " Bremer assina com o Torino; clube compra 100% dos direitos do zagueiro Jogador deixa recado em rede social para a \"torcida maravilhosa\" e agradecimento ao ex-técnico Roger Machado; Galo deve buscar outro para a posição", "text": " Bremer já é jogador do Torino. O clube italiano divulgou, na manhã desta terça-feira, foto do zagueiro com a camisa do time, tirada logo após ele assinar contrato. De acordo com a imprensa italiana, o clube europeu vai pagar 6 milhões de euros (cerca de 27 milhões) por 100% dos direitos econômicos - o Galo não confirma o valor.  O presidente do Torino deu as boas vindas ao novo jogador - a declaração foi publicada no site oficial do clube -, e comentou que o ex-atleticano já vinha sendo observado.  - Gleison Bremer é uma jovem zagueiro brasileiro que vinha sendo acompanhado por nossa rede de observadores em diversas ocasiões. Corpo maciço, sombrio na marcação, rápido e resoluto, tem todas as qualidades para fazer bem em um campeonato extremamente competitivo como a série A. Aqui no Toro , vai encontrar companheiros especialistas que irão ajudá-lo a se ajustar da melhor maneira. Mas, acima de tudo, uma equipe técnica que sabe como melhorar o talento e acompanhar o crescimento de jogadores emergentes.  O site também publicou mensagem de Bremer.  - Todo jogador brasileiro sonha em vir jogar na Europa. E na Itália é o máximo, porque continua sendo o campeonato mais difícil, aquele em que você pode aprender mais. É por isso que quero agradecer ao Torino e ao presidente Cairo: eles estão me dando uma grande oportunidade para a minha carreira. Mal posso esperar para me juntar aos meus novos companheiros.  O zagueiro se despediu da \"torcida maravilhosa\" do Atlético-MG com uma mensagem no Instagram, agradeceu a dirigentes e, em especial, ao ex-técnico do clube, Roger Machado - Bremer estreou como titular sob o comando dele.  Bremer tem 21 anos. Nasceu no interior da Bahia e começou nas categorias de base do São Paulo. Foi levado para o Atlético-MG no ano passado, inicialmente para o time sub-20. Participou da conquista da Copa do Brasil Sub-20 de 2017, sendo titular da equipe durante a campanha.  Promovido ao profissional na temporada passada, Bremer começou a ganhar espaço no elenco. Figurou entre os titulares este ano, com a lesão de Leonardo Silva. O zagueiro atuou em 32 partidas pelo Atlético-MG. Com a venda concretizada, o Galo deve buscar outro jogador para a posição. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/zagueiro-bremer-assina-com-o-torino-clube-compra-100-dos-direitos-do-zagueiro.ghtml"}