{"id": 1436, "team_id": 18, "date": "01/11/2018", "author": " Fernando Freire", "title": " Tiago Nunes vê Atlético-PR fortalecido e já analisa o Flu: \"Embates muito parelhos\" Tiago Nunes minimiza a atuação discreta do Atlético-PR contra o Bahia, fala em \"criar repertórios diferentes\" e já projeta a semifinal da Sul-Americana", "text": " O técnico Tiago Nunes minimizou a atuação discreta do Atlético-PR diante do Bahia e já projetou a sequência da Copa Sul-Americana. O treinador definiu o jogo do Furacão como \"honesto\" e destacou a força do adversário - o Bahia venceu por 1 a 0 no tempo normal, mas o Atlético-PR ganhou por 4 a 1 nos pênaltis.  - Tivemos dificuldades quando o Bahia se propôs a jogar. A gente soube jogar, não tivemos o sucesso de vencer. Tivemos sucesso, tranquilidade e cabeça no lugar para bater as penalidades. A gente não jogou mal. A gente fez uma partida honesta, criamos chances de gol, mas temos que entender que o Bahia tem uma equipe boa como a nossa. Temos que aprender e ter capacidade de criar repertórios diferentes - analisou.  O Atlético-PR - que tinha vencido por 1 a 0 na ida - perdeu justamente por 1 a 0. O zagueiro Douglas Grolli balançou as redes ainda no primeiro tempo. O Furacão fechou a partida com 19 finalizações, mas pecou na pontaria - Pablo, por exemplo, arriscou seis vezes, sem sucesso.  O técnico Tiago Nunes apostou nas entradas de Bruno Guimarães, Rony e, por fim, Bergson. O Atlético-PR, porém, seguiu com dificuldades na frente. Na última chance, Pablo cobrou falta com força, e a bola passou perto da trave. Com isso, a decisão ficou para as penalidades máximas.  As semifinais entre Atlético-PR e Fluminense estão previstas para as semanas de 7 e 28 de novembro. O Atlético-PR faz o primeiro jogo em casa e decide como visitante, no Maracanã - a ordem dos mandos já tinha sido definida por sorteio antes mesmo das oitavas de final.  - Certamente será um grande jogo, de fortes emoções. Enfrentamos o Fluminense duas vezes. Perdemos no Maracanã. Depois, ganhamos aqui, 3 a 1, mas em um jogo com quatro gols de bola parada. Vamos ter mais dois embates muito justos, muito parelhos, e a diferença vai ser no emocional, no detalhe técnico e no desgaste físico - completou.  O Atlético-PR, agora, volta as atenções para o Brasileirão. O Furacão enfrenta o Internacional, às 19h de domingo, no Beira-Rio, pela 32ª rodada. Tiago Nunes deve armar um time reserva ou misto.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-ve-atletico-pr-fortalecido-e-ja-analisa-o-flu-embates-muito-parelhos.ghtml"}