{"id": 653, "team_id": 3, "date": "26/11/2018", "author": " GloboEsporte.com", "title": " Levir parabeniza Felipão por título do Palmeiras e brinca com pênalti marcado contra Atlético-MG Técnico do Galo parabeniza também jogadores do Palmeiras pelo decacampeonato do time paulista, mas promete \"troco\" na próxima temporada: \"Vou mandar descer a sandália\"", "text": " Perto de conquistar a vaga na próxima Libertadores com o Atlético-MG, o técnico Levir Culpi aproveitou o dia de folga para parabenizar o companheiro de trabalho Felipão pelo título conquistado com o Palmeiras, mas não deixou de fazer suas cotidianas brincadeiras, citando um pênalti marcado a favor do novo campeão brasileiro contra o Galo, no encontro entre os dois pelo segundo turno do Brasileiro.  - Parabéns Felipão pela coragem de voltar ao Brasil e mostrar o seu valor! Este título está na s mãos de quem merece! Abraços também pra todos da comissão técnica e atletas. Agora! Que não foi pênalti contra nós, ah não foi!!!!! Ano que vem vou mandar descer a sandália!!!!!! Valeu  Levir citou o pênalti marcado para o Palmeiras em cima do zagueiro Edu Dracena, cometido pelo volante Adilson, no Independência, em jogo válido pela 33ª rodada, em jogo arbitrado por Wilton Pereira Sampaio, de Goiás. O Palmeiras acabou convertendo o pênalti e empatando a partida contra o Atlético-MG por 1 a 1 .  O Palmeiras foi campeão no último domingo, ao vencer o Vasco por 1 a 0, em São Januário. Já o Galo ainda precisa confirmar a vaga na Pré-Libertadores. Para não depender do concorrente Atlético-PR, precisa vencer o Botafogo, no próximo domingo, em casa. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-parabeniza-felipao-por-titulo-do-palmeiras-e-brinca-com-penalti-marcado-contra-atletico-mg.ghtml"}