{"id": 2139, "team_id": 18, "date": "08/11/2018", "author": " Fernando Freire e Monique Silva", "title": " Gol, assistência e emoção: Renan Lodi dá o cartão de visitas e brilha no Atlético-PR contra o Flu Lateral-esquerdo de 20 anos e cria do clube desde os 13 brilha na vitória por 2 a 0, pela semifinal da Sul-Americana, e ajuda Furacão a conquistar vantagem. \"Melhor noite da minha vida\"", "text": " O jogo de ida entre Atlético-PR e Fluminense, pela semifinal da Sul-Americana, teve nome e sobrenome: , lateral-esquerdo do Furacão, destaque na vitória por 2 a 0, na noite de quarta-feira, na Arena da Baixada. O jogador de 20 anos brilhou com um gol e uma assistência, ajudando o Rubro-Negro a conquistar importante vantagem para a decisão no Maracanã.  Cria do Atlético-PR, Lodi era só sorrisos após a partida em Curitiba. Bem na parte ofensiva e na marcação, o camisa 6 abriu o placar aos 18 minutos. No lance, primeiro ele ficou com o rebote na entrada da área e chutou de canhota. A bola explodiu na zaga e voltou. Na insistência do lateral, o chute foi de direita mesmo: a bola encontrou a rede e fez o torcedor atleticano soltar o grito da garganta.  Na comemoração, o lateral desabou em choro, foi cercado pelos companheiros e beijou o escudo. Foi o terceiro gol dele como profissional - antes, marcou contra Maringá (Paranaense) e Caracas (Sul-Americana). Depois, no segundo tempo, deu o passe preciso para Rony marcar de cabeça o gol da vitória atleticana .  – Por tudo que passei no clube, desde a minha chegada, e fazer um gol, com a casa lotada, a torcida empurrando a gente, foi marcante. Passa um filme na cabeça, não aguentei e comecei a chorar. Foi mais um gol com a direita, tinha feito contra o Caracas. O importante foi a equipe toda. Espero fazer mais (gol) com essa camisa. Tenho muito orgulho de vesti-la - disse em entrevista ao Sportv.  Desde os 13 anos no Atlético-PR, Renan Lodi foi promovido aos profissionais em 2016 e estava no time de aspirantes de Tiago Nunes, que foi campeão paranaense. A saída prematura do lateral Thiago Carleto, negociado com o futebol árabe poucos meses depois de sua contratação, abriu espaço para o jovem lateral, que conquistou o espaço e se tornou titular absoluto junto com a ascensão do atual treinador para o grupo principal.  O jogador destacou a atuação contra o Fluminense como a melhor noite de sua vida. Paulista da cidade de Serrana, na região metropolitana de Ribeirão Preto, comemorou o bom momento com a camisa rubro-negra e garante que é só o começo.  O jogador, que ficou entre os assuntos mais comentados no Twitter, no Brasil, comemorou a vantagem conquistada para o jogo da volta, no Maracanã. Ele adiantou que o time de Tiago Nunes está focado para garantir uma vaga na final da Sul-Americana.  – É uma sensação de muito orgulho. O Atlético-PR é muito grande. Creio que, passando para a final e sendo campeão, vai ser marcante na vida de todos os jogadores, vai ser uma coisa inédita. Estamos muito focados na Sul-Americana e no Brasileiro e, se Deus quiser, vai acabar com título.  Com contrato no Atlético-PR até 2022, o lateral também garantiu estar focado no clube.  – Qualquer proposta que chegue, isso é normal, não me preocupo com isso. Deixo tudo com meu empresário, com o presidente. Estou focado aqui, quero ficar aqui muitos anos. Quero fazer uma grande Sul-Americana, um grande Brasileiro, que as coisas acontecem naturalmente.  O próximo compromisso do Atlético-PR será contra o Cruzeiro, pela 33ª rodada do Campeonato Brasileiro. O jogo está marcado para 19h de sábado, na Arena da Baixada.  O jogo de volta da semifinal será no dia 28, uma quarta-feira, às 21h45, no Maracanã. O classificado enfrenta quem passar de Santa Fe x Junior Barranquilla na decisão da Copa Sul-Americana.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/gol-assistencia-e-emocao-renan-lodi-da-o-cartao-de-visitas-e-brilha-no-atletico-pr-contra-o-flu.ghtml"}