{"id": 787, "team_id": 3, "date": "20/08/2018", "author": " Guilherme Frossard", "title": " Liberado, Adilson volta a treinar com o grupo, mas não deve jogar contra o Vasco Volante participa normalmente da atividade dos reservas nesta segunda-feira, mas deixa treino mais cedo e não estará em campo desde o início; Edinho aprimora a parte física", "text": " Com mais três pontos na tabela e o astral elevado, o Atlético-MG voltou aos treinos nesta segunda-feira, na Cidade do Galo, já pensando no próximo compromisso: o Vasco, às 20h (de Brasília), quinta-feira, no Independência. Como de costume nos treinos em dias após jogos, os titulares fizeram um trabalho regenerativo, na academia. Foram a campo apenas os jogadores que não começaram entre os 11 contra o Botafogo, no Rio. A principal novidade foi Adilson.  Adilson, que não joga há mais de dois meses por causa de uma lesão muscular na panturrilha esquerda, vinha realizando trabalhos de transição nos últimos dias. Nesta segunda, porém, o volante participou pela primeira vez do treino com os outros companheiros, mas deixou a atividade antes do fim, mostrando que ainda não está 100% da sua forma física. O último jogo dele foi contra o Ceará, ainda antes da Copa do Mundo, dia 13 de junho, quando se lesionou. Até pelo tempo fora, o retorno de Adilson aos jogos deve ser com mais cautela. É muito improvável que ele seja opção para quinta-feira.    Com isso, o meio de campo do Atlético-MG na quinta, contra o Vasco, deve ser composto por Matheus Galdezani e Elias, que retorna de suspensão automática. Zé Welison, titular em todo o período da ausência de Adilson, está suspenso por três cartões amarelos.  Outro jogador que vem de lesão e está no processo para voltar a ser opção é o atacante Edinho. Ele sofreu uma lesão muscular no jogo contra o Grêmio, no Sul, o primeiro do Atlético-MG após a Copa do Mundo. Edinho ainda não está totalmente liberado pelo departamento médico, mas já mescla atividades na fisioterapia e em campo. Nesta quinta-feira, a exemplo do que aconteceu na última quinta, ele foi a campo e correu ao redor do gramado.  Curioso é que Edinho, que chama atenção em campo pela velocidade, é rápido até nos trabalhos de transição pós-lesão. Geralmente, quando um atleta machucado vai a campo correr no processo de evolução física, a intensidade é leve, sem muita velocidade. Edinho, ao contrário, é rápido até nessa circunstância. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/liberado-adilson-volta-a-treinar-com-o-grupo-mas-nao-deve-jogar-contra-o-vasco.ghtml"}