{"id": 488, "team_id": 3, "date": "29/10/2018", "author": " GloboEsporte.com", "title": " De olho em pontos fracos e fortes do Atlético-MG, Levir avisa: \"Vamos tomar atitudes\" Depois de nova derrota do Galo sob seu comando, treinador diz que ainda não detectou os problemas do time, mas acredita no potencial da equipe", "text": " São menos de duas semanas à frente do Atlético-MG. Dois jogos e duas derrotas, a última para o Ceará, por 2 a 1, nesta segunda-feira . Apesar da reta final de Campeonato Brasileiro e da necessidade urgente de reação, Levir Culpi segue em processo de avaliação do elenco. E, diante do diagnóstico, o treinador vai tomar decisões. Restam apenas sete rodadas do Brasileirão para Levir decidir o que fazer e não deixar o Galo perder a vaga no G-6.    Na derrota para o Ceará, o técnico lamentou o resultado. Para ele, o jogo foi equilibrado. Destacou ainda que o adversário, que luta contra o rebaixamento, vive uma fase de recuperação no campeonato.  - O momento não é bom, mas o resultado poderia ter sido outro também. Jogo foi igual, disputado. O Ceará vive um momento iluminado. A gente tem que respeitar também. O Atlético vai voltar a ser o que é. Tenho certeza disso, eu conheço bem o Atlético. Vamos aguardar. Estou observando, existe qualidade técnica para o time ser vencedor. Vamos aguardar. Estou observando e vamos tomar atitudes.  Levir Culpi está atento aos problemas da equipe. Mas faz questão de ressaltar as qualidades do time que assumiu há pouco mais de 10 dias.  - Não, realmente não estou olhando só o ponto fraco. Estou olhando pontos fortes também que, aliás, são muitos. O time está com uma boa pontuação, fez um campeonato regular. É um time bem treinado e respeitado por todos. Tem bons jogadores. Perdeu fôlego no final devido a alguns problemas. Isso que temos que detectar o que está acontecendo. Vamos esperar conhecer melhor o elenco para tomar as atitudes. O time vai ter que reagir bem rápido.    E quais seriam os pontos fracos? Levir ainda não tem a resposta:  - São vários (problemas a serem detectados), mas a gente que trabalha no futebol não sabe exatamente o que é. Se você já sabe quais são os problemas, vai direto em cima. São muitas coisas que acontecem num clube de futebol, então você tem que ter calma para tomar a decisão. Você vai cometer erros também. As coisas certas que você já fez podem projetá-lo a grandes resultados.  Mesmo com a derrota para o Ceará, o Atlético-MG se manteve na sexta colocação, fechando a zona de classificação à Libertadores. Porém, o Santos chegou aos mesmos 46 pontos, levando desvantagem no número de vitórias. No próximo sábado, o Galo recebe o Grêmio no Independência e precisa reagir para não correr o risco de deixar o G-6. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/de-olho-em-pontos-fracos-e-fortes-do-atletico-mg-levir-avisa-vamos-tomar-atitudes.ghtml"}