{"id": 1935, "team_id": 18, "date": "31/05/2018", "author": " GloboEsporte.com", "title": " Thiago Heleno e Guilherme decidem em vitória do Atlético-PR sobre o Santos; as notas Furacão, enfim, reencontra caminho das vitórias ao bater o Santos por 2 a 0 na Baixada", "text": " O Atlético-PR bateu o Santos por 2 a 0, na noite desta quinta-feira, na Arena da Baixada, no fechamento da rodada do Campeonato Brasileiro. Os gols foram marcados por Thiago Heleno e Guilherme, um em cada tempo de partida. .  : o lateral ajudou a abrir o caminho da vitória sobre o Peixe e deu a assistência para o gol de Thiago Heleno. Homem da bola parada, Carleto cobrou o escanteio na medida para o zagueiro cabecear no primeiro gol, aos 17 minutos da etapa inicial. Melhorou no apoio defensivo, foi mais participativo nos lances de ataque e acertou 31 passes no jogo. Foi o jogador que mais finalizou a gol no Furacão, com cinco arremates.   : o zagueiro, assim como o time, \"tirou a zica\". O \"General\", que havia falhado em jogos recentes contra Cruzeiro (Copa do Brasil) e Fluminense (Brasileirão), ajudou o Atlético-PR a construir a vitória sobre o Santos. Anotou o primeiro gol da partida, de cabeça, após cobrança de escanteio de Carleto. Jogando centralizado, teve atuação segura e não cometeu nenhuma falta na partida.   : o meia tinha atuação um pouco apagada até marcar o segundo gol do Atlético-PR, aos oito minutos do segundo tempo. Aproveitou o rebote de Vanderlei e anotou o seu quinto gol na temporada. Foi substituído aos 33 minutos do segundo tempo, quando deu lugar a Raphael Veiga.   O Atlético-PR volta a campo na próxima rodada como visitante. O Furacão enfrenta o América-MG, às 16h (horário de Brasília), no Estádio Independência, pela nona rodada do Campeonato Brasileiro.    Santos [GOL]: 7,0Wanderson [ZAG]: 6,5Thiago Heleno [ZAG]: 8,5Zé Ivaldo [ZAG]: 7,0Matheus Rossetto [LAD]: 6,0Lucho González [VOL]: 7,0Camacho [VOL]: 5,5Thiago Carleto [LAE]: 8,5Guilherme [MEI]: 8,0Nikão [MEI]: 7,5Pablo [ATA]: 7,0     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/thiago-heleno-e-guilherme-decidem-em-vitoria-do-atletico-pr-sobre-o-santos-as-notas.ghtml"}