{"id": 1711, "team_id": 18, "date": "14/08/2018", "author": " Monique Silva", "title": " Velocidade e drible: como Anderson Plata pode se encaixar no Atlético-PR GloboEsporte.com ouve especialistas e traça perfil do atacante de 27 anos. Veja o que o reforço colombiano agrega ao time de Tiago Nunes e seus pontos positivos e negativos", "text": " O Atlético-PR foi buscar no mercado sul-americano uma nova peça para o time comandado pelo técnico Tiago Nunes. Para encorpar o elenco, o Furacão trouxe o atacante , de 27 anos, titular do Santa Fe. O colombiano chega ao time para disputar vaga com os principais jogadores do setor ofensivo atleticano. Agora o desafio será abrir espaço para o gringo, uma das apostas da diretoria.  Mas como Plata joga? Pela beirada ou como centroavante? Lado esquerdo ou direito? Com quem ele vai brigar diretamente pela posição? O que esperar da nova contratação? Para responder essas e outras perguntas de interesse dos torcedores do Furacão, o  ouviu três especialistas e mostra como o atacante pode ser aproveitado na equipe.      Destro, Anderson Plata joga prioritariamente pelo lado direito do ataque, posição atualmente ocupada por Marcelo Cirino. Porém, o colombiano de 1.72m já atuou muitas vezes pela esquerda, onde Marcinho e Nikão se revezam. Ou seja, ele também se sente confortável no setor.  É do tipo que percorre todos os espaços do campo, seja na busca pelo gol ou por uma assistência. Tem estilo rápido, driblador e que consegue quebrar boas linhas defensivas com o drible, e não costuma desistir das jogadas.  Uma curiosidade: Plata, pela fase de grupos da Libertadores, em abril. O atacante foi o jogador mais perigoso do Santa Fe, pela direita do ataque, e deu trabalho a Renê na marcação. O colombiano foi o autor da bela jogada que resultou no gol de empate, feito por Morelo (veja o lance no início do vídeo abaixo).              A pontaria é o principal ponto negativo de Anderson Plata, na visão dos especialistas. Na avaliação de Novalis, suas eventuais deficiências podem ser corrigidas com orientação e com o amadurecimento.  – Não é horrível, mas ela é incompatível com a qualidade do drible e das arrancadas em contragolpe. Ele consegue abrir bem o campo, pois sabe dosar velocidade e pausa para driblar e fazer o cruzamento. Em função disso, ele deveria buscar mais o fundo e não entrar tanto em diagonal como costuma fazer. Consegue arrematar de qualquer distância, mas como é confiante, às vezes exagera - diz o especialista.  – Ele tem má definição e, por isso, leva-o a errar muitos gols, algo que foi criticado nas diferentes equipes que jogou no futebol colombiano. Em dois anos com Santa Fe, seu último clube, ele jogou 101 jogos e marcou 16 gols - apontou Bermúdez.  Atualmente, as opções no ataque do Atlético-PR são Bergson, Crysan, Marcelo, Marcinho e Pablo. .   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/velocidade-e-drible-como-anderson-plata-pode-se-encaixar-no-atletico-pr.ghtml"}