{"id": 2089, "team_id": 18, "date": "16/04/2018", "author": " GloboEsporte.com", "title": " DNA de Diniz dá resultado, e 10 jogadores diferentes já têm gols pelo Atlético-PR Guilherme e Pablo comandam a artilharia do Atlético-PR de Fernando Diniz, mas meias, volantes e até zagueiros também contribuem com o setor ofensivo", "text": " O \"DNA de Fernando Diniz\" no Atlético-PR tem dado resultado. Além das três vitórias, a última por 5 a 1 na Chapecoense, a lista de artilheiros mostra um pouco do perfil deste time, com intensidade total e variações constantes. Após sete jogos, 10 jogadores diferentes já balançaram as redes.  O meia Guilherme e o atacante Pablo comandam a artilharia do Atlético-PR de Fernando Diniz, com três gols cada, somando a Copa do Brasil, a Sul-Americana e o Brasileirão.  A lista, porém, também tem volantes e até zagueiros. Matheus Rossetto já marcou duas vezes; os zagueiros Paulo André e Thiago Heleno e o lateral-esquerdo Carleto anotaram um gol cada.    Do time-base de Fernando Diniz, só o goleiro Santos, o volante Pavez, o lateral-direito Jonathan e o volante Camacho não balançaram as redes.  Apesar da sequência de vitórias (2 a 1 no São Paulo, 3 a 0 no Newell's e 5 a 1 na Chape) e da produção ofensiva (16 gols em sete jogos), Diniz cobra correções. Segundo ele, o Atlético-PR ainda tem \"muito a evoluir\":  - Os ajustes são permanentes. Temos muitas coisas a serem corrigidas mesmo com os cinco gols. Costumo dizer que em toda vitória temos que ficar atentos, não é motivo para acomodação vencer. A gente tem que estar atento, e não podemos esperar o resultado negativo para ir ajustando o time. Temos ajustes a serem feitos, temos muito a evoluir. A gente vai, aos poucos, ajustando cada vez mais - afirmou na coletiva.  O próximo compromisso do Atlético-PR será contra o São Paulo, às 19h15 de quinta-feira, no Morumbi, pela partida de volta da quarta fase da Copa do Brasil. Na ida, vitória rubro-negra por 2 a 1.  O gol como visitante não é critério de desempate na Copa do Brasil. Portanto, qualquer derrota do Atlético-PR por um gol de diferença leva direto para os pênaltis. O Furacão tem a vantagem do empate.  Wagner do Nascimento Magalhaes apita São Paulo x Atlético-PR, com Rodrigo Figueiredo Henrique Correa e Thiago Henrique Neto Correa Farinha nas bandeiras. O trio de arbitragem é do Rio de Janeiro.    Santos; Wanderson, Paulo André e Thiago HelenoJonathan, Rossetto (Bruno Guimarães), Raphael Veiga e CarletoGuilherme (Bergson), Nikão (Pablo) e Ribamar  Santos; Wanderson (Lucho), Paulo André e Thiago HelenoJonathan, Rossetto (Felipe Gedoz), Raphael Veiga e CarletoGuilherme, Nikão e Ribamar (Bergson)    Santos; Wanderson, Pavez e Thiago HelenoJonathan, Rossetto, Raphael Veiga (Zé Ivaldo) e CarletoNikão, Guilherme (Pablo) e Bergson (Felipe Gedoz)  Santos; Wanderson (Zé Ivaldo), Pavez e Paulo AndréJonathan (Camacho), Rossetto, Raphael Veiga (Lucho) e CarletoNikão, Guilherme e Ribamar    Santos; Pavez, Paulo André (José Ivaldo) e Thiago HelenoJonathan (Camacho), Lucho (Wanderson), Raphael Veiga e CarletoNikão, Guilherme, Pablo    Santos; Pavez, Paulo André e Thiago HelenoCamacho (Bruno Guimarães), Lucho, Matheus Rossetto e Renan LodiNikão (Ribamar), Guilherme (Felipe Gedoz) e Pablo    Santos; Bruno Guimarães, Zé Ivaldo e Esteban PavezJonathan, Camacho, Matheus Rossetto e CarletoNikão (Raphael Veiga), Pablo e Ribamar (Ederson)     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/dna-de-diniz-da-resultado-e-10-jogadores-diferentes-ja-tem-gols-pelo-atletico-pr.ghtml"}