{"id": 1835, "team_id": 18, "date": "10/07/2018", "author": " GloboEsporte.com", "title": " Tiago Nunes muda desenho do Atlético-PR antes de jogo decisivo da Copa do Brasil Técnico interino abandona esquema com três zagueiros e faz testes na equipe atleticana antes de retomada pós-Copa. Furacão se prepara para decidir vaga contra o Cruzeiro", "text": " O tempo é de mudanças. Ocupando interinamente a vaga de técnico após a saída de Fernando Diniz, Tiago Nunes vai, aos poucos, dando a sua cara ao Atlético-PR. No último sábado, o Furacão realizou um jogo-treino contra o Paraná Clube, no CT do Caju, para dar ritmo ao time que decide uma vaga na Copa do Brasil, contra o Cruzeiro, na próxima segunda-feira. Na atividade,   Tiago Nunes promoveu mudanças significativas na equipe, a começar pelo esquema tático. Abandonou o 3-4-3 e começou com o 4-3-3, também alternando para o 4-4-2. Além disso, não fez improvisações, escalando cada jogador na sua posição.  No gol, Santos foi mantido, com os suplentes Felipe Alves e Lucas Macanhan entrando no decorrer do jogo-treino. A linha de quatro na defesa foi formada por Jonathan, Thiago Heleno, Wanderson e Thiago Carleto. Paulo André foi poupado da atividade. O treinador também observou os pratas da casa José Ivaldo e Léo na zaga. A esquerda ficou com o titular Carleto, mas com Renan Lodi na briga. O setor de contenção foi formado por Camacho, Bruno Guimarães e Matheus Rossetto. Sem Lucho, poupado, Bruno Guimarães ficou com uma vaga, com Camacho no lugar de Pavez, que voltou ao Colo-Colo. Na frente, Nikão, Pablo e Bergson formaram o trio ofensivo.  Tiago Nunes também observou jogadores como Diego na lateral direita, Raphael Veiga no meio, além de Guilherme, Marcelo Cirino e Marcinho no ataque. Vale lembrar que, para o jogo contra o Cruzeiro, Marcelo ainda não estará à disposição - o atacante pode ser registrado após a abertura da janela de transferências, no dia 16 de julho.    Os torcedores do Atlético-PR montaram o Atlético-PR ideal no  para a sequência da temporada.  Na equipe considerada como a melhor pela torcida  há sete jogadores do time titular que começaram o jogo-treino com o Paraná Clube. Os atleticanos preferem a zaga formada por Thiago Heleno e Paulo André; Veiga como titular e deram uma vaga no ataque para Marcelo Cirino. Além disso, na pesquisa os torcedores escalaram Pavez, que saiu do clube.  O Atlético-PR volta a campo na próxima segunda-feira, às 20h (de Brasília), no Mineirão, quando decide a vaga com o Cruzeiro pela segunda partida da decisão das oitavas de final da Copa do Brasil. No primeiro jogo, , de virada, e precisa vencer para avançar no torneio nacional.  Pelo Brasileiro, o time joga no dia 19 de julho contra o Internacional, na Arena da Baixada. O Furacão está na penúltima colocação, com apenas nove pontos conquistados em 12 rodadas. A equipe também está na Copa Sul-Americana e joga contra o Peñarol, do Uruguai, pela segunda fase.     ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-muda-desenho-do-atletico-pr-antes-de-jogo-decisivo-da-copa-do-brasil.ghtml"}