{"id": 456, "team_id": 3, "date": "05/11/2018", "author": " Rafael Araújo", "title": " Gustavo Blanco planeja retorno aos gramados com o Atlético-MG: \"Vou voltar muito bem\" Volante do Atlético-MG avalia recuperação da cirurgia no ligamento do joelho esquerdo; ele deve voltar aos treinos em campo ainda este ano, mas a expectativa é de que atue apenas em 2018", "text": " Fora de ação por conta de uma grave lesão no joelho esquerdo, Gustavo Blanco é presença constante nos jogos do Atlético-MG no Independência. Mas fora das quatro linhas. Sem poder ajudar o time em campo, o volante torce de perto pelos companheiros enquanto conta os dias para voltar a defender a camisa alvinegra. O retorno de Blanco aos gramados será apenas em 2019, mas ainda este ano será possível vê-lo iniciando o trabalho de transição na Cidade do Galo.    Blanco considera que já tem condições físicas de jogar, mas ainda é cedo para o retorno. Por enquanto, se esforça na parte interna da Cidade do Galo para voltar 100% aos gramados. Ele está otimista em relação ao que pode apresentar quando voltar.  - Fisicamente eu falo que já poderia estar jogando, mas a lesão que eu tive você tem que esperar um prazo de seis meses. Acho que vou voltar bem. Tenho treinado muito, fazendo trabalho interno, mas acho que vou voltar muito bem.    Nesta fase final de recuperação, Gustavo Blanco agradece o apoio do torcedor. Ele garante que a torcida é uma força a mais para poder retornar ainda melhor do que quando sofreu a lesão, durante a pausa da Copa do Mundo.  - Gostaria de agradecer o carinho que a torcida tem por mim. Desde o momento que eu machuquei, todos tem passado muita força para mim e é uma motivação a mais. Um dia a dia muito chato, porque você o pessoal treinando, o pessoal jogando e não pode ajudar. É paciência. Aconteceu, foi um momento muito difícil para mim, mas que eu vou sair mais forte dele. Estou procurando treinar muito para voltar bem - completou Gustavo Blanco. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/gustavo-blanco-planeja-retorno-aos-gramados-com-o-atletico-mg-vou-voltar-muito-bem.ghtml"}