{"id": 1127, "team_id": 3, "date": "11/06/2018", "author": " Rafael Araújo", "title": " Leonardo Silva dedica gol para filho que vai nascer e exalta vitória do Galo Capitão marca pela 31ª vez com a camisa do Galo, mas sai machucado ainda no primeiro tempo da goleada sobre o Fluminense, no Independência", "text": " Maior zagueiro artilheiro da história do Galo, Leonardo Silva experimentou uma tarde de sensações no Independência, na vitória por 5 a 2 sobre o Fluminense, pela 11ª rodada do Campeonato Brasileiro. De perto, ele viu o Tricolor carioca abrir o placar no Horto, mas foi a frente e conseguiu o empate para o Atlético-MG . Em um lance com faro de atacante, aproveitou cruzamento de Patric, dominou e bateu forte, marcando seu 31º gol com a camisa atleticana em 338 jogos pelo clube.    E o gol 31 pelo Galo foi especial. Na comemoração, embalou uma criança e dedicou o gol ao segundo filho, que vai nascer.  - Está vindo mais um. É o meu segundo e eu dediquei o gol a ele - revelou o zagueiro.  Para Leonardo Silva, a partida acabou pouco após o gol. O capitão sentiu uma lesão muscular na coxa direita e foi substituído por Bremer. Do banco, viu os companheiros garantirem a vitória, que ele vê como fundamental para o time seguir bem no Brasileirão.  - É bom para dar confiança, essa evolução jogo a jogo, para que a gente consiga evoluir na tabela e se manter firme nessa disputa, para que a gente consiga crescer e amadurecer mais na competição.  Leonardo Silva vai realizar exames mais detalhados nesta segunda-feira para saber a gravidade do problema que sofreu no jogo contra o Fluminese. Dependendo dos resultados pode ficar de fora da partida contra o Ceará, a última do Galo antes da pausa para a Copa do Mundo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/leonardo-silva-dedica-gol-para-filho-que-vai-nascer-e-exalta-vitoria-do-galo.ghtml"}