{"id": 591, "team_id": 3, "date": "04/10/2018", "author": " Rafael Araújo", "title": " Atlético-MG mantém base para temporada 2019, mas falta definição de capitão e técnico Apenas Leonardo Silva e Thiago Larghi ainda não tiveram suas renovações confirmadas para a próxima temporada", "text": " A temporada 2018 do Atlético-MG ainda não acabou, mas o time já tem 2019 no planejamento e o pensamento a longo prazo na manutenção do elenco alvinegro. O , encerrando uma longa negociação. Com a diretoria se precavendo e buscando a permanência dos principais nomes, restam, agora, duas negociações fundamentais já pensando no próximo ano: com o capitão e o treinador.    As conversas com Leonardo Silva já começaram, e existe um mútuo interesse em estender por mais uma temporada a carreira do capitão do Atlético-MG. A confirmação da extensão do contrato do zagueiro até o fim de 2019 deverá acontecer em breve. Thiago Larghi não tem a mesma garantia. Com contrato até o fim deste ano, o treinador dependerá muito de uma boa reta final de Campeonato Brasileiro para seguir no cargo. A classificação para a Libertadores será essencial.    Com um elenco recheado de jovens jogadores, o Atlético-MG aposta muito em um grande sucesso no futuro. Emerson, Maidana, Zé Welison e Gustavo Blanco são alguns exemplos. No entanto, nomes mais experientes do elenco também estão garantidos até o fim 2019, no mínimo.  - Não só no futebol, mas em qualquer segmento profissional é importante ter planejamento. Os resultados não acontecem da noite para a o dia. É importante manter uma estrutura e uma base da equipe, até porque a gente vem notando uma evolução da equipe. Passamos por inúmeras mexidas e isso acaba atrasando um pouco o processo de construção de equipe - completou o goleiro.  No meio de campo, por exemplo, todos os principais jogadores estão assegurados pelo clube, em um bom trabalho de antecipação da diretoria. Gustavo Blanco, comprado junto ao Bahia neste ano, tem contrato até 2022. Zé Welison, que está emprestado pelo Vitória até o fim do ano, tem um contrato longo já engatilhado para assinar em definitivo com o Galo. Adilson renovou até 2020, e Elias tem contrato até o fim de 2019.  Luan e Chará têm contratos longos, assim como Cazares, que teve, em março, seu vínculo estendido até o dia 31 de dezembro de 2020. Ricardo Oliveira, homem-gol da equipe alvinegra, também teve seu contrato renovado até 2020.  Alguns jogadores estão emprestados até o fim deste ano, casos de Tomás Andrade e Matheus Galdezani. O Atlético-MG tem a prioridade na compra dos direitos dos atletas, mas ainda não há decisão sobre a permanência - ou não - deles. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-mantem-base-para-temporada-2019-mas-falta-definicao-de-capitao-e-tecnico.ghtml"}