{"id": 1383, "team_id": 3, "date": "21/04/2018", "author": " Rafael Araújo", "title": " Após Brasileiro 2017 ruim, Galo aposta em coragem e imposição para crescer em casa Aproveitamento baixo em seus domínios na temporada passada complicou a campanha atleticana; Thiago Larghi ressalta importância do time se impor como mandante", "text": " O Atlético-MG fará seu primeiro jogo como mandante no Campeonato Brasileiro neste domingo, contra o Vitória, às 16h (de Brasília), no Independência. Apesar de ser apenas a estreia do time alvinegro em casa, o Galo entrará em campo com uma grande carga sob seus ombros para tentar o bicampeonato e encerrar o jejum no torneio que o clube não conquista desde 1971.  Mais do que o momento complicado de quatro partidas seguidas sem triunfos, o Galo entra no Brasileirão pressionado pelo péssimo momento na atual temporada e também pelo retrospecto ruim na edição 2017 do torneio.  No ano passado, o Atlético-MG terminou o Campeonato Brasileiro em nono, muito em função da péssima campanha dentro de casa. Nos 19 jogos como mandante, foram apenas 25 pontos conquistados e só 43% de aproveitamento, com sete vitórias, quatro empates e oito derrotas.    Nesta temporada, desde que Thiago Larghi assumiu o comando do time, nos oito jogos em casa, o Atlético-MG tem um aproveitamento superior, de 62%, mas já tendo três derrotas no Horto, contra Caldense, Cruzeiro e Figueirense. Para o treinador, o time precisa se impor e jogar de maneira inteligente para ter números melhores do que no Brasileirão do ano passado.  - A gente está muito concentrado no que a gente tem que fazer. Temos que criar os espaços, jogar com muita coragem, impor nosso jogo e jogar para frente, de modo inteligente. A gente sabe que isso exige físico e mental, e os jogadores sabem disso. Eles estão se preparando bem para que a sequência em casa seja boa e a gente consiga os pontos que são muito importantes dentro de casa.  O Galo terá dois jogos seguidos como mandante no Independência. Além do Vitória, o time enfrenta também o Corinthians, adversário da terceira rodada. Nas contas do Atlético-MG, duas vitórias são fundamentais para o time começar o Brasileirão na briga pela parte de cima da classificação. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apos-brasileiro-2017-ruim-galo-aposta-em-coragem-e-imposicao-para-crescer-em-casa.ghtml"}