{"id": 1074, "team_id": 3, "date": "25/06/2018", "author": " Luiz Martini", "title": " Com sotaque estrangeiro e opção para  goleador, Galo retorna aos treinos nesta 2ª Atacantes Chará e Denílson e meia Terans são as caras novas na reapresentação do Atlético-MG", "text": " O Atlético-MG terá novidades na reapresentação do elenco nesta segunda-feira. Três caras novas estão confirmadas: os atacantes Chará e Denílson e os meia Terans já foram anunciados pelo clube e passam a treinar com o elenco comandado pelo técnico Thiago Larghi.  e deve ser confirmado pela diretoria do Galo.  Além do trio, o Galo deve confirmar o volante José Welison nos próximos dias. Ele é aguardado em Belo Horizonte para assinar por empréstimo até o fim do ano. E já tem engatilhado um contrato mais longo para quando terminar o período de vínculo com o Vitória.    Dos três reforços, o colombiano Yimmi Chará é o principal destaque. O velocista foi contratado por cinco anos junto ao Junior Barranquilla. O ex-presidente Ricardo Guimarães auxiliou o Atlético-MG a levantar valores para acertar com o atacante de 27 anos.  Terans é uma aposta estrangeira, nos mesmos padrões feitos com Otero. O Galo buscou um substituto para o venezuelano com qualidade na bola parada. O uruguaio, de 23 anos, joga como meia pelo lado esquerdo e foi o goleador da primeira parte do campeonato local, jogando pelo Atlético Rentistas.  A contratação de Denílson pode ser vista como uma “sombra” para Ricardo Oliveira. O atacante, de 22 anos, inicialmente, fica como opção para os momentos de ausência do goleador atleticano. Antes da chegada do jogador que veio do Vitória, o técnico Thiago Larghi tinha apenas Alerrandro para disputar posição com Ricardo Oliveira.    Róger Guedes também atrairá olhares na Cidade do Galo. Porém, a visibilidade do atacante se dá por outro motivo: ele fica ou deixa o Atlético-MG? O jogador é cobiçado por vários clubes, mas não ocorreu nenhuma definição. O torcedor do Galo espera que o artilheiro do Campeonato Brasileiro, com nove gols, fique ao menos até o fim do ano em BH, quando termina o vínculo de empréstimo. O Alvinegro ainda tenta levantar recursos para cobrir as propostas estrangeiras e ficar de vez com o jogador de 21 anos.  O Atlético-MG terá um período sem jogos oficiais até o dia 18 de julho, quando volta a competir pelo Campeonato Brasileiro. O primeiro compromisso alvinegro após a Copa do Mundo será diante do Grêmio, em Porto Alegre. Atualmente, o Galo é o vice-líder do Nacional, quatro pontos atrás do Flamengo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-sotaque-estrangeiro-e-opcao-para-goleador-galo-retorna-aos-treinos-nesta-2a.ghtml"}