{"id": 1410, "team_id": 3, "date": "16/04/2018", "author": " GloboEsporte.com", "title": " Cazares tem lesão leve na coxa e desfalca o Galo; Fábio Santos também vira problema Jogadores se machucaram contra o Vasco e retornaram para Belo Horizonte; Leonardo Silva, Adilson e Maidana também seguem como baixas da equipe ", "text": " O Atlético-MG ganhou dois problemas para a sequência do time na temporada 2018. O latera-esquerdo Fábio Santos e o meia Cazares, que voltaram do Rio de Janeiro direto para Belo Horizonte e não embarcam com o time para Fortaleza, tiveram lesões constatadas. Os dois são desfalques certos para o jogo de quarta-feira, às 21h45 (de Brasília), contra o Ferroviário-CE, pela quarta fase da Copa do Brasil.  Cazares é o que mais preocupa. O equatoriano sofreu um problema muscular na coxa esquerda. Segundo o próprio clube, a lesão foi leve, mas deve tirar o jogador de ação por alguns dias. Fábio Santos está seguindo o protocolo médico por causa de uma pancada na cabeça no fim do jogo contra o Vasco, no domingo, e será reavaliado nos próximos dias.  O zagueiro Leonardo Silva, com um desconforto muscular, e o volante Adilson, com dores no tornozelo direito, também estão em tratamento e não jogam nesta quarta-feira, no Ceará. Maidana é outro que segue fora dos planos, por ter ingerido um medicamento sem a prescrição do clube.  A situação do Atlético-MG na Copa do Brasil é tranquila. O time venceu o Ferroviário na partida de ida por 4 a 0, no Independência, e pode perder até por três gols de diferença nesta quarta-feira que ainda assim avança às oitavas de final. A tendência, inclusive, é que o técnico Thiago larghi faça mais mudanças no time, além dos desfalques, poupando titulares para a sequência na temporada. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cazares-tem-lesao-leve-na-coxa-e-desfalca-o-galo-fabio-santos-tambem-vira-problema.ghtml"}