{"id": 1179, "team_id": 3, "date": "02/06/2018", "author": " Rafael Araújo", "title": " Sem clima de revanche, Atlético-MG revê a Chape, quebrando a cabeça para marcar gol Equipes fazem terceiro duelo em intervalo de um mês; na Copa do Brasil, catarinenses levaram a melhor nos pênaltis, após dois empates sem gols", "text": " Atlético-MG e Chapecoense vão se enfrentar pela terceira vez em exatamente um mês. Depois de dois confrontos pelas oitavas de final da Copa do Brasil, agora os times vão se enfrentar pelo Campeonato Brasileiro, neste sábado, às 16h (de Brasília), no Independência, no jogo que abre a nona rodada da competição.  Do lado alvinegro, o sentimento é de necessidade de marcar gols e vencer, já que ainda amarga a eliminação para a Chape na Copa do Brasil. Na ocasião, o Atlético-MG teve o controle e foi melhor nas duas partidas, mas não conseguiu vazar Jandrei. Com dois empates sem gols, a decisão ficou para os pênaltis, com os catarinenses levando a melhor e a vaga para as quartas de final.    Apesar da lembrança ruim recente, os atleticanos evitam falar de revanche contra a Chapecoense, neste sábado. Para Thiago Larghi, por exemplo, mais do que fazer gols, o sentimento que fica é de que o time poderia ter tido melhor sorte na Copa do Brasil, por isso mostra confiança em uma vitória no Independência.  - Estamos identificando o que devemos fazer e vamos adotar essa nova postura amanhã. Acredito e estou confiante nesta vitória - destacou o treinador do Galo.  De fora dos dois jogos da Copa do Brasil, pois já havia defendido a Ponte Preta, o lateral-direito Emerson vê a Chape como um time qualificado e ressalta a importância de estudar bem o adversário para superar a retranca que os catarinenses devem emplacar no Independência, para tentar voltar para casa com pontos.  - A gente vai estudar, ver a melhor maneira de furar a defesa. Eles têm uma equipe muito qualificada, que marca muito bem. Vamos ver o que o professor tem para dizer para furar o bloqueio deles.  Sem Adilson, suspenso, o provável Atlético-MG para enfrentar a Chapecoense deverá ter: Victor; Emerson, Bremer, Gabriel e Fábio Santos; Gustavo Blanco e Elias; Luan, Cazares e Róger Guedes; Ricardo Oliveira. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sem-clima-de-revanche-atletico-mg-reve-a-chape-quebrando-a-cabeca-para-marcar-gol.ghtml"}