{"id": 726, "team_id": 3, "date": "02/09/2018", "author": " GloboEsporte.com", "title": " Thiago Larghi avalia jogo contra o líder e permanência de Luan como titular Treinador do Atlético-MG credita como boa a atuação do atacante diante do Corinthians e já pensa no confronto com o São Paulo, na próxima rodada, no Independência", "text": " Dois pontos em nove disputados no returno. Nenhuma vitória em cima dos times que estão à frente da tabela. Apesar do cenário ruim e ainda no embalo do empate em 1 a 1 com o Corinthians na noite de sábado , o técnico Thiago Larghi adota um discurso otimista ao avaliar as possibilidades de vitória no próximo compromisso do Atlético-MG no Brasileiro: ninguém menos que o líder São Paulo, na quarta-feira, às 21h45 (de Brasília), no Independência.    - A gente sabe que fizemos bons jogos . Contra o São Paulo aqui foi 2 a 2, e estivemos mais próximos da vitória. É conseguir impôr nosso jogo lá. Sabemos que é possível.  O atacante Luan voltou a ter uma chance de começar entre os 11 contra o Corinthians. Jogou praticamente toda a partida - foi substituído por David Terans nos acréscimos do segundo tempo. Na avaliação do treinador atleticano, o Menino Maluquinho do Galo cumpriu bem a função determinada, mesmo dentro do .  - Participou das jogadas e teve uma atuação em que, praticamente, jogou os 90 minutos. É um jogador que a gente conta muito dentro do nosso grupo. Tem um potencial técnico e tático grande. E espero que nos ajude a colocar o nosso time sempre na parte de cima da tabela.    Como não ficou em campo até o apito final,  - e é jogador mais utilizado por Thiago Larghi desde que assumiu o Galo, em fevereiro. Além do São Paulo, o Atlético-MG terá mais um jogo seguido como mandante pelo Brasileiro. Na segunda-feira, dia 10, o Galo recebe o xará paranaense, no Independência, em compromisso válido pela 24ª rodada do campeonato. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-avalia-jogo-contra-o-lider-e-permanencia-de-luan-como-titular.ghtml"}