{"id": 1375, "team_id": 3, "date": "23/04/2018", "author": " Rafael Araújo", "title": " Dois gols em dois jogos e boas atuações: Róger Guedes recupera espaço no Galo Atacante marca contra o Ferroviário-CE e Vitória, volta a viver bom momento e aproveita oportunidade dada por Thiago Larghi", "text": " A titularidade contra o Vitória foi uma nova oportunidade dada pelo técnico Thiago Larghi a Róger Guedes. O atacante retribuiu a chance. Com muita disposição tática e técnica, o camisa 23 do Galo marcou mais um gol pelo Alvinegro  e foi fundamental no , o primeiro da equipe no Campeonato Brasileiro.    A vitória significa o retorno da confiança do Atlético-MG, que vinha de quatro partidas sem vencer, e de Róger Guedes, que amargava o banco de reservas – e às vezes nem isto, como foi no jogo contra o San Lorenzo, na Argentina. Agora o atacante comemora os gols em sequência - marcou diante do Ferroiviário e também contra o Vitória - e o bom momento de volta.    - Estou muito feliz de poder ajudar a equipe novamente com gol. A gente precisava dessa vitória. Tenho que agradecer aos meus companheiros, a Deus. Estou muito feliz com a vitória hoje e espero que esteja entrando em uma fase boa para ajudar o Atlético-MG.  Titular durante os 90 minutos nas duas últimas partidas, Róger Guedes quer ter mais sequência para mostrar que superou o momento ruim, mas deixa a titularidade nas mãos de Thiago Larghi.  - Espero que tenha sequência, mas isso é com o professor Thiago. Estou muito feliz de ajudar a equipe mais uma vez com gol, mas primeiramente é agradecer a Deus pela vitória, porque estávamos precisando disso, e agradecer aos companheiros também, que me ajudaram bastante durante a semana.  E se depender do técnico, a titularidade está a caminho. Róger Guedes foi elogiado por Thiago Larghi após o jogo contra o Vitória. O jogador agradeceu as palavras do treinador e valorizou também a chance contra o Ferroviário-CE .  - É bom ouvir e saber dos elogios. Contra o Ferroviário, eu precisava mostrar que posso ser titular do Atlético. Pude ajudar novamente e fico muito feliz por estar bem dentro de campo – completou Róger Guedes, que tem 16 jogos e cinco gols com camisa do Galo. ", "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/dois-gols-em-dois-jogos-e-boas-atuacoes-roger-guedes-recupera-espaco-no-galo.ghtml"}