{"id": 1963, "team_id": 18, "date": "22/05/2018", "author": " GloboEsporte.com", "title": " Goleiro Santos e Atlético-PR serão julgados no STJD por uso de celular em campo Goleiro apareceu com celular em campanha do Furacão, mas STJD prevê até seis jogos de suspensão e multa de até R$ 100 mil ao clube. Árbitro também será julgado por omissão", "text": " Mesmo com argumento de que tudo foi uma campanha de conscientização no trânsito, o , do Atlético-PR, antes da partida contra o Atlético-MG, pela quinta rodada, pode render punição ao goleiro, clube e até ao árbitro do jogo.  O goleiro foi denunciado pela procuradoria para o Superior Tribunal de Justiça Desportiva (STJD) e vai ser julgado na próxima quinta-feira. A punição pode ser uma baseado no artigo 258 do Código Brasileiro de Justiça Desportiva (CBJD). Segundo a procuradoria, houve infração à regra 4 do futebol, que proíbe o uso de aparelhos eletrônicos de comunicação.  O Atlético-PR também foi denunciado por deixar de cumprir obrigação legal e com multa prevista de até R$ 100 mil pelo artigo 191, inciso I do CBJD. O árbitro da partida, Luiz Flávio de Oliveira, será julgado em dois artigos por deixar de relatar na súmula o uso do aparelho pelo goleiro. A suspensões são de até 120 dias e um ano, além de sofrer multa.  Ainda segundo a Procuradoria, mesmo com as explicações do Atlético-PR, , não houve pedido de autorização à CBF. O Atlético-PR confirmou que a ação foi feita sem comunicação à entidade. A campanha foi feita em conjunto com um patrocinador do clube.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/goleiro-santos-e-atletico-pr-serao-julgados-no-stjd-por-uso-de-celular-em-campo.ghtml"}