{
    "time": "atlético-mg",
    "date": "03/08/2018 16h02",
    "title": "Larghi diz que se expressou mal sobre jogo contra o Bahia e relativiza falha de Patric.Treinador explica que quis destacar a qualidade do confronto, não da atuação do Atlético-MG; sobre o lance do segundo gol sofrido, que ainda repercute, diz que faltou alguém no rebote",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Na última rodada do Brasileirão, o Atlético-MG tinha a vitória nas mãos contra o Bahia, em Salvador, mas deixou o time da casa empatar duas vezes nos últimos minutos do jogo - a última delas no último lance. A atuação defensiva, claro, foi muito criticada. Na entrevista coletiva pós-jogo, portanto, Thiago Larghi disse que foi uma grande partida e avaliou que o Galo se portou bem. A declaração não foi muito bem aceita pelo torcedor, que, ao contrário do que parecia ser a opinião do treinador, não gostou nada do que viu.",
        "Nesta sexta-feira, na primeira coletiva depois daquele dia, Thiago Larghi se explicou. Disse que, na realidade, quis destacar a qualidade do confronto, não do time atleticano.",
        "- Eu até faço uma mea culpa, porque acho que me expressei mal. Quis dizer que foi uma grande partida. A gente iniciou bem, pôs a bola no chão, fez o gol. Depois, o Bahia se impôs. Foi um jogo difícil, mas quis dizer que foi um grande jogo. Deu a impressão que eu falei que o nosso time fez uma grande partida, não foi o que quis dizer. Foi importante o empenho dos jogadores, eles sabem bem que no intervalo a gente deu uma mexida na nossa parte mental, que foi importante. O trabalho segue firme, concentrado, com bastante empenho. Acreditar no trabalho e continuar.",
        "LEIA MAIS\n+ Larghi elogia Emerson, que tenta voltar à titularidade na lateral do Atlético-MG",
        "No segundo gol marcado pelo Bahia (relembre no vídeo acima), ficou evidente uma falha do lateral direito Patric, muito questionado pela torcida. Thiago Larghi também falou sobre a situação. Disse que não dá para atribuir somente a ele a responsabilidade pelo gol sofrido e destacou que faltou mais atenção no rebote do corte de cabeça do defensor atleticano.",
        "- Às vezes, acontecem situações como essa do jogo contra o Bahia, as critícias vão todas nas costas do Patric. Faltou um jogador no rebote. Não podemos jogar tudo nas costas do Patric. É tempo, trabalho. A gente procura dar tranquilidade para que ele consiga jogar seu melhor futebol."
    ],
    "comments": [
        {
            "name": "Geraldo Gallo",
            "text": "Tá cheio de técnicos aqui né? O Larghi é o melhor técnico que tivemos desde a malfadada saída do Marcelo Oliveira. Se o Larghi sair vai chamar quem? Outro técnico desses antigos, caros e ineficientes? Não é o hora de criticar o Larghi e nem o Patric, o Galo perdeu jogadores importantes e agora está achando seu melhor jogo de novo. Parem de cornetar!",
            "date": "2018-08-06T08:05:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlucio Souza",
            "text": "Nenhum torcedor que vive o Atlético vai concordar com o Thiago que vejo como técnico de futuro mas não consegue resolver nossos problemas na lateral direita.Patric não é e nunca foi jogador para nós em 5 jogos ele tem 3 falhas.O que ele a desviar um bola que estava na lateral para o meio da área é ruindade mesmo...",
            "date": "2018-08-05T10:03:20",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Gallo",
                    "text": "Aí que você se engana, Marlucio. Para mim o Patric é muito criticado e virou o bode expiatório do Galo. Veja que nesse lance comentado ele iniciou a falha, mas a defesa não cortou o lance do jogador do Bahia, que matou a bola no peito e chutou no meio de dois defensores. O Patric está jogando desde que o Galo estava perto da zona de rebaixamento e agora o time está na parte de cima da tabela, não é mérito dele, mas também não é culpa só dele o Galo não estar em primeiro.",
                    "date": "2018-08-06T08:01:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Lurdinhas....o LARGHO cai na segunda feira....como o gaylão tá acostumado?",
            "date": "2018-08-04T13:53:19",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "SÓ VER AZUL E BRANCO TREME.",
            "date": "2018-08-04T23:00:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "Só na sua mente doente, além de pegar nossas frases mitológicas agora pegam parte do hino do Galo... para que tá ficando ridículo",
                    "date": "2018-08-05T19:19:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bento",
            "text": "ESTE KARA ENTENDE: Tiago! o time não pode jogar sem um 10. Cazares ou Thomaz precisam estar na armação de jogadas! Começa o jogo com Cazares que é melhor . ele vai colocar Chara e Ricardo na cara do gol. Luan volta mais para ajudar o meio para ele poder armar e dar mobilidade ao time. Não seja teimoso igual ao Tite. A torcida está pedindo armador porque não estamos gostando do time sem armador. Cazares ou Thomaz precisam estar em campo contra Inter. o America atacou o Inter e venceu. com muita movimentação.",
            "date": "2018-08-05T12:59:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Freitas",
            "text": "Faltou alguem no rebote? Nao seria melhir dizer nao temis jogadores treinados para corrigir, salvar, os constantez erros do patrick? É esse tal de Elias, o cara é uma mãe para os adversarios. Lembram do lance do primeiro gol, verdadeira assistencia dele.",
            "date": "2018-08-05T08:41:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber",
            "text": "e DIFICI.. MAS ERRO E DE PORTUGUES.. aquilo do Patric e navalhada, da defeza, tava dormindo.. so faltada 10 segundos.. o jogo acabou.. neeee",
            "date": "2018-08-03T18:27:42",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "2 pontos contra o SP e 2 contra o Bahia, invés de cobrar do Patric, cobre do técnico postiço vide Larghi.",
                    "date": "2018-08-04T08:40:13",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "O LARGHO do gaylão?",
                    "date": "2018-08-04T13:54:11",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Ivan Araujo",
                    "text": "emerson teve 1 erro, não da pra entender",
                    "date": "2018-08-05T03:26:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "afranio resende",
            "text": "temos que elogiar o presidente que foi homem e chingou aquele s....., do juiz que roubou o galo contra o Palmeiras.",
            "date": "2018-08-04T20:46:17",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "afranio resende",
            "text": "Ou o treinador muda o comportamento ou vamos morrer todos nós abraçados afogados;não é o que quero e nem desejo.Mas o Thiago precisa e já passou da hora de mostrar serviço.Colocando jogadores pra jogar na posição que ele quer como um ditador e não respeitando os jogadores em suas posições que jogam mais a vontade com mais habilidade;passou da hora de rever um jogador na posição do Patrick,isso é só um detalhe;o pior de todos hoje é o tecnico.",
            "date": "2018-08-04T20:37:12",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Almeida",
            "text": "Este técnico vai \"morrer abraçado\" com o horrível do Elias e o Patric.",
            "date": "2018-08-04T10:27:36",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Deixa eles se abraçarem! Gaylôôôôôôô .............",
                    "date": "2018-08-04T19:20:07",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lorenzzo Frade",
            "text": "Não faz sentido jogar com 3 volantes, se eles não marcam bem, nem armam tão bem quanto os meias. Os títulos recentes do atlético foram todos jogando no 4-2-3-1. Nós temos elenco pra isso. O time ideal, com adilson e fabio santos disponíveis, seria: Victor; Emerson, Maidana, Leo silva, Fabio Santos; Adilson, Galdezani; Luan, Cazares, Chará; Ricardo Oliveira.",
            "date": "2018-08-04T13:19:39",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "O PROBLEMA NÃO E OS TRES VOLANTES SE FOSSE ADILSON BLANCO E WELISON DAVA CONTA DO RECADO O PROBLEMA E ESSEE ELIAS ESSE VERME DE JOGADOR",
            "date": "2018-08-04T10:05:44",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gonçalves",
            "text": "patrick , elias , juninho , gabriel , cazares e thomas não tem condições nenhuma de jogar no galo , só com esta diretoria amadora msm !",
            "date": "2018-08-04T10:05:16",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "É so tirar o Elias que galo vence a maioria, home não marca, nao corre, não desarma.",
            "date": "2018-08-03T17:05:42",
            "likes": "63",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Concordo plenamente e experimenta o Denilson na frente no lugar do pastor que não consegue fazer o Pivô, não consegue tabelar e se posicionar pra receber a bola, sempre faz a diagonal errada e só pegar o jogos e rever.",
                    "date": "2018-08-03T17:17:55",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Alexandre Mendes",
                    "text": "realmente o R. Oliveira tá mal, não segura bola no ataque. Porém acho que até não deveria ir pro banco, mas pode sim ser substituído. Precisa ter uma sombra.",
                    "date": "2018-08-03T18:05:51",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Mendes",
                    "text": "Substituído durante a partida.",
                    "date": "2018-08-03T18:06:28",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "André Fabro",
                    "text": "Patric, Elias e Ricardo Oliveira, os piores dos piores!!",
                    "date": "2018-08-03T18:17:38",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Julio Souza",
                    "text": "E Fábio santos",
                    "date": "2018-08-03T20:01:07",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Joel",
                    "text": "Patric e Fabio Santos aida não acertaram um cruzamento, uma negação, a torcida tem que tirar Fabio Santos também, e Leonardo tem que ver que o tempo passou, Não da mais jogo sim jogo não, não da a zaga entrosamento.",
                    "date": "2018-08-03T20:11:55",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Charles Azevedo",
                    "text": "Fabio Santos não concordo",
                    "date": "2018-08-03T20:28:45",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Valdir A",
                    "text": "Deixar um atacante livre dentro da área. Matar a bola no peito duas vezes e chutar. E moleza demais que a marcação do atlético tá dando.",
                    "date": "2018-08-04T09:58:27",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gustavo Dias",
            "text": "O problema de estar tomando muitos gols é o meio campo, que não marca. Faz o básico, Larghi, coloque 2 volantes( Ze Welison e Galdezani) e um quarteto de frente.",
            "date": "2018-08-03T17:28:20",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "André Fabro",
                    "text": "Concordo, pra que jogar com 03 volantes? Tem adiantado algo?",
                    "date": "2018-08-03T18:25:29",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Rennan Ferreira",
                    "text": "Ja q joga com três volantes tire um e ponha mas um zagueiro!",
                    "date": "2018-08-04T09:46:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Dias",
            "text": "Tiago! o time não pode jogar sem um 10. Cazares ou Thomaz precisam estar na armação de jogadas! Começa o jogo com Cazares que é melhor . ele vai colocar Chara e Ricardo na cara do gol. Luan volta mais para ajudar o meio para ele poder armar e dar mobilidade ao time. Não seja teimoso igual ao Tite. A torcida está pedindo armador porque não estamos gostando do time sem armador. Cazares ou Thomaz precisam estar em campo contra Inter. o America atacou o Inter e venceu. com muita movimentação.",
            "date": "2018-08-03T18:42:36",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rennan Ferreira",
                    "text": "Falou tudo sem armador não dar!!!",
                    "date": "2018-08-04T09:45:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everaldo Silva",
            "text": "falou sim que jogou bem",
            "date": "2018-08-04T00:41:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Silva",
            "text": "pipopcou",
            "date": "2018-08-04T00:41:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaider Sabino",
            "text": "Só este tecno mesmo capa de acha que partic joga bem muito esforçado mais muito ruim",
            "date": "2018-08-03T23:59:12",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Qualquer lateral aí no galo é ruim. O Emerson já falhou feio tbm",
            "date": "2018-08-03T22:15:11",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marta Prado",
            "text": "Papo, timinho de segunda divisão, sinceramente não temos treinador e nem jogadores.",
            "date": "2018-08-03T18:47:32",
            "likes": "12",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Warleibernardino Silva",
                    "text": "Mas temos uma v.a,d,i.a,s que curramos a quase um seculo!Agora some",
                    "date": "2018-08-03T19:41:20",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marta Prado",
            "text": "Acabaram com nosso galo, derrotas insignificantes, sinceramente time de segunda divisão, olhe lá.",
            "date": "2018-08-03T18:49:14",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Tissokum Baita",
                    "text": "RECADO À MARIA: FAZ PERÍNEO! DEPOIS A GENTE CONVERSA!!",
                    "date": "2018-08-03T19:28:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "RECADO À MARIA: FAZ PERÍNEO! DEPOIS A GENTE CONVERSA!",
                    "date": "2018-08-03T19:29:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "RECADO À MARIA: FAZ PERÍNEO! DEPOIS A GENTE CONVERSA!! KKKK",
                    "date": "2018-08-03T19:29:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "MARIA AGRADEÇA SEMPRE O CIO DA TUA VELHA CADELA",
                    "date": "2018-08-03T19:32:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "LUnatica querendo atençao n pagina do algoz. Some !!",
                    "date": "2018-08-03T19:40:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tissokum Baita",
            "text": "maria, que tua mãe comeu? paydou no meu saco e sapecou meus pentelhos todos- kkkkk",
            "date": "2018-08-03T19:38:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tissokum Baita",
            "text": "maria, que tua mãe comeu? paydou no meu saco e sapecou meus pentelhos todos- kkkkkk",
            "date": "2018-08-03T19:38:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tissokum Baita",
            "text": "maria, que tua mãe comeu? paydou no meu saco e sapecou meus pentelhos todos- kkkkkkkk",
            "date": "2018-08-03T19:35:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Drummer",
            "text": "Some dom Pátric!",
            "date": "2018-08-03T18:49:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ajneto Netto",
            "text": "Alguem deve ter dado um sacode nele...ai ele expressou melhor....kkkkkkkkkkkkkkkkkk",
            "date": "2018-08-03T17:35:19",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington Souza",
                    "text": "Na verdade tenho a certeza que ele lê os comentários de alguns blogs seríssimos que existem, que conseguem exprimir todo o pensamento dos atleticanos, sem presepada e sem a presença de Marias para avacalhar a página, o que aqui infelizmente não acontece.",
                    "date": "2018-08-03T17:53:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "André Fabro",
                    "text": "Thiago Larghi, se você está lendo esse comentário, larga de ser burro e ache outra profissão, pq como técnico vc n presta...",
                    "date": "2018-08-03T18:25:05",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismar Andrade",
            "text": "Larghi, seu time não consegue trocar 3 passes sem da chutao para frente, e um cara cabecear uma bola para o meio da área onde os defensores não ganham uma bola aéreae voce ainda me fala que não foi culpa dele? Tá doido? Desse jeito vamos sofrer demais até o fim do ano , coloca esses caras para treinar em 3 períodos todos os dias aí vamos ver se eles aprendem a pelo menos trocar passes que é basico para jogar futebol.",
            "date": "2018-08-03T18:03:24",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "André Fabro",
                    "text": "Tremenda de uma mentira que o treinador está falando agora. Claramente na concepção dele fizemos um bom jogo contra o Bahia, aí viu que a torcida chiou e está tentando fazer média. Um treinador que entra com 03 volantes, zagueiro improvisado de lateral, coloca Cazares que não treinava há um mês. Foi um dos piores jogos do galo. Não ficava com a bola por mais de 10 segundos. Foi extremamente ridícula a atuação contra o Bahia.",
                    "date": "2018-08-03T18:24:20",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Muitos erros ortográficos globoesporte...........",
            "date": "2018-08-03T16:12:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robison Milani",
                    "text": "Uma coisa é certa culpar o Patrick no lance do segundo é sacanagem, tinha Cazares e Terans na sobra, o jogador do Bahia estava livre de marcação, não pode acontecer um erro primário deste, vamos lotar o Independência e ganhar do Inter segunda.",
                    "date": "2018-08-03T16:52:59",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Não é só o Patric, o cazares também que tem uma preguiça que junto com o Elias que Deus nos livre.",
                    "date": "2018-08-03T17:20:17",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emilio Silva",
            "text": "vou apelar com quem me chamar de lurdinha...odeioooooooooooooo",
            "date": "2018-08-03T16:34:45",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Malcolm Mazeika",
                    "text": "Quem quiser te agradar é só te chamar de maria, né?",
                    "date": "2018-08-03T17:02:47",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Jose",
                    "text": "odeio quando me chama de Maria. pois isso o brasil todo sabe.já o apelido lurdinha não pegou e não pega.",
                    "date": "2018-08-03T17:04:43",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Jose",
            "text": "fora Victor. não sai do gol.não tem colocação correta nas faltas cobradas pelo adversario,e não tem tempo de bola.(não sabe o momento certo de ir até a bola)",
            "date": "2018-08-03T17:01:15",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vieira",
            "text": "Cadê o Elias no rebote?",
            "date": "2018-08-03T16:53:22",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vieira",
            "text": "Porque defende tanto o Patric? Jogador cabeceia a bola para o meio da área e agora não tem culpa?",
            "date": "2018-08-03T16:53:08",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adenauer",
            "text": "Se continuar com este pensamento vai afundar com o Galo! Acorda diretoria! Com esta zaga horrorosa não dá! Com Elias, cazares e etc não dá !!!!!",
            "date": "2018-08-03T16:23:46",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "Não tem jeito cara, o galo ta em contenção de despesas,esqueceu? e se mudar algo, vai piorar ainda mais.Fica na sua adenauer galo, que ta melhor do que esperavamos.",
                    "date": "2018-08-03T16:52:01",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexgalodoido",
            "text": "o ganha o próximo jogo ou a torcida vai cobra, pode ter certeza não vamos esperar chegar na zona de rebaixamento para nos manifestar.",
            "date": "2018-08-03T16:49:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "fica aí defendendo esse jogador de nível ruim, que acabará te custando o cargo.",
            "date": "2018-08-03T16:45:45",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Raça",
            "text": "Tentou dar uma de espertão e a torcida chiou. Tecnico ? Analista de numeros e nada mais. Se quiser melhorar esse time corre com esse Largui senhor 7 Câmara e contrata Abel que tirou leite de pedra do Fluminense .",
            "date": "2018-08-03T16:40:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Esse ai subiu no telhado....",
            "date": "2018-08-03T16:29:49",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Curcio",
            "text": "o Fantastico mundo de Thiago",
            "date": "2018-08-03T16:15:46",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Curcio",
            "text": "o fantisco mundo de tiago",
            "date": "2018-08-03T16:15:32",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-diz-que-se-expressou-mal-sobre-jogo-contra-o-bahia-e-relativiza-falha-de-patric.ghtml"
}