{
    "time": "atlético-mg",
    "date": "23/04/2018 09h27",
    "title": "Dois gols em dois jogos e boas atuações: Róger Guedes recupera espaço no Galo.Atacante marca contra o Ferroviário-CE e Vitória, volta a viver bom momento e aproveita oportunidade dada por Thiago Larghi",
    "author": "Rafael Araújo",
    "text": [
        "A titularidade contra o Vitória foi uma nova oportunidade dada pelo técnico Thiago Larghi a Róger Guedes. O atacante retribuiu a chance. Com muita disposição tática e técnica, o camisa 23 do Galo marcou mais um gol pelo Alvinegro (confira acima) e foi fundamental no triunfo de 2 a 1 sobre o time baiano, o primeiro da equipe no Campeonato Brasileiro.",
        "+ Apostas dão resultados e são decisivas para Atlético-MG reencontrar vitória",
        "A vitória significa o retorno da confiança do Atlético-MG, que vinha de quatro partidas sem vencer, e de Róger Guedes, que amargava o banco de reservas – e às vezes nem isto, como foi no jogo contra o San Lorenzo, na Argentina. Agora o atacante comemora os gols em sequência - marcou diante do Ferroiviário e também contra o Vitória - e o bom momento de volta.",
        "+ Luan projeta prova de fogo contra o Corinthians",
        "- Estou muito feliz de poder ajudar a equipe novamente com gol. A gente precisava dessa vitória. Tenho que agradecer aos meus companheiros, a Deus. Estou muito feliz com a vitória hoje e espero que esteja entrando em uma fase boa para ajudar o Atlético-MG.",
        "Titular durante os 90 minutos nas duas últimas partidas, Róger Guedes quer ter mais sequência para mostrar que superou o momento ruim, mas deixa a titularidade nas mãos de Thiago Larghi.",
        "- Espero que tenha sequência, mas isso é com o professor Thiago. Estou muito feliz de ajudar a equipe mais uma vez com gol, mas primeiramente é agradecer a Deus pela vitória, porque estávamos precisando disso, e agradecer aos companheiros também, que me ajudaram bastante durante a semana.",
        "E se depender do técnico, a titularidade está a caminho. Róger Guedes foi elogiado por Thiago Larghi após o jogo contra o Vitória. O jogador agradeceu as palavras do treinador e valorizou também a chance contra o Ferroviário-CE (confira o gol marcado no Ceará no vídeo acima).",
        "- É bom ouvir e saber dos elogios. Contra o Ferroviário, eu precisava mostrar que posso ser titular do Atlético. Pude ajudar novamente e fico muito feliz por estar bem dentro de campo – completou Róger Guedes, que tem 16 jogos e cinco gols com camisa do Galo."
    ],
    "comments": [
        {
            "name": "Robson Carlos",
            "text": "Sou paulista, e adoro o povo mineiro, terra de povo humilde e acolhedor, e as mulheres são lindas...nada contra SP, mas meu sonho é mudar pra qualquer cidade do Estado de MG.",
            "date": "2018-04-24T09:41:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rene Junior",
            "text": "O galo da o marcos rocha e leva erick e roger guedes! O marcos rocha e titular absoluto no palmeiras o erick e uma baba e o roger e um bom reserva! agora, aguentar o patric pelo amor de Deus! Essa diretoria o gallo sao rediculos espero q o galo vao caia pra segundona",
            "date": "2018-04-24T00:38:05",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Soberano",
            "text": "Ai em MG já eziste uai fai?",
            "date": "2018-04-23T11:37:25",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Paulo Leal",
                    "text": "E por aí já chegou professor de português?",
                    "date": "2018-04-23T12:49:14",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Morais",
                    "text": "Em Minas existe Wi Fi, no seu estado deve existir isto que você escreveu",
                    "date": "2018-04-23T13:18:54",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rene Junior",
                    "text": "Uai fai? Kkkkkk que ignorante esse semi analfabeto!!!!",
                    "date": "2018-04-24T00:33:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Denilson Soberano",
            "text": "É verdade q mineiro gosta mais de queijo do q de muié?",
            "date": "2018-04-23T11:37:48",
            "likes": "4",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Galoucura",
                    "text": "Aqui tem muito o que vc gosta. PINTO.",
                    "date": "2018-04-23T13:07:12",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Morais",
                    "text": "Mineiro gosta de mulher, de muié quem deve gostar são os do seu estado",
                    "date": "2018-04-23T13:19:57",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Doidão",
                    "text": "Favelado de outro estado vai procurar trabalho, ALIÁS esse Denilson deve ser daqueles que sentam no colo dos machos do seu estado!!!",
                    "date": "2018-04-23T14:15:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Implacável",
                    "text": "Isso quem diz são as mulheres de outros estados comidas pelos mineiros, daí os cornudos dos maridos ficam tranquilo enquanto o chifre come solto.",
                    "date": "2018-04-23T15:18:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mazzaropi Anastacio",
                    "text": "Mineiro e tudocorno",
                    "date": "2018-04-23T18:12:28",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Deni Soberana, Gazela saltitante chupaulina, desde quando B4MB1S gosta de mulher ?? são tudo B1CH4S.",
                    "date": "2018-04-23T22:18:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Flávio Braga",
            "text": "Bom jogador, tem que colocar a cabeça no lugar e jogar mais para o time, mas ainda sim acho que é um bom reserva.",
            "date": "2018-04-23T10:06:45",
            "likes": "12",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "Atlético precisa contratar um outro goleiro os torcedores estão descobrindo agora muitas deficiência e falhas no goleiro Vitor sai mau dol na cobrança de um tiro de meta ele só chuta para um lado do campo se o zaqueiro recuar a bola para ele sendo do lado direito ele precisa voltar a bola pelo lado direito para chutar sai muito mau em bolas altas",
            "date": "2018-04-23T17:13:25",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "André Reis",
                    "text": "maria detected",
                    "date": "2018-04-23T17:52:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edvaldo Souza",
            "text": "Você Róger Guedes, é jovem e tem muita lenha para queimar... Nós torcedores do galão da massa iremos te apoiar sempre, desde que entre em campo com sangue nos olhos para honrar este manto sagrado... Uma vez ate morrer!",
            "date": "2018-04-23T17:40:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O VITOR ESTÁ NA HISTÓRIA DO GALO VIROU LENDA.... MAS NÃO PODE SUSTENTAR-SE NO GOL POR APENAS UMA DEFESA NO PASSADO. LÓGICO TAMBÉM QUE NÃO TEMOS NADA MELHOR PARA SUBSTITUIR. MAS PODERIA ESTA PSEUDO DIRETORIA BUSCAR UM GOLEIRO. EU E MEUS AMIGOS JOGAMOS APENAS NOS FINAIS DE SEMANA. OS CHUTES QUE NOSSOS GOLEIROS ESTAM DEFENDENDO O VITOR QUE TREINA A SEMANA TODA ESTA FRANGANDO TODOS... VEJA OS ÚLTIMOS GOLS QUE LEVOU... É PIADA MAS GOLEIROS DE VÁRZEA TERIAM DEFENDIDO TODO. VITOR SAIA COM HONRA, ANTES QUE LHE TIREM A FORÇA.",
            "date": "2018-04-23T15:22:23",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Soberano",
            "text": "Minas não tem MAR",
            "date": "2018-04-23T11:37:00",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Celso Morais",
                    "text": "Não tem mar mesmo, e nem arrastão",
                    "date": "2018-04-23T13:21:37",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "Tem MARia....",
                    "date": "2018-04-23T14:04:12",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Marques",
            "text": "O galo tem sim um time bom...se Gabriel e patric forem banco contra o Corinthians ganharmos tranquilo..!",
            "date": "2018-04-23T10:54:07",
            "likes": "21",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "tranquilo ? errou nesse ponto .. tranquilo dificilmente vai ganha do corinthians joguem um bom futebol não pra ve .",
                    "date": "2018-04-23T13:26:49",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Alencar Laignier",
                    "text": "Galooooooooooooooo",
                    "date": "2018-04-23T13:53:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Santana",
            "text": "Situação dificil para os comentaristas da Rádio Itatiaia que fizeram um \"linchamento verbal\" do Roger Guedes depois do jogo contra o Vasco. Falam demais! O moço é um bom jogador.",
            "date": "2018-04-23T13:41:17",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "PARABENIZO O TIAGO POR METER O PÉSSIMO ELIAS NO BANCO, MAS QUE VOCÊ TENHA MUITA CORAGEM DE BARRAR O VITOR E O GABRIEL, DESDE O ANO PASSADO SÃO RESPONSÁVEIS PELA MAIORIA DOS GOLS QUE LEVAMOS. O GALO NÃO ESTÁ NA LIBERTADORES POR CAUSA DO PERU DO VITOR CONTRA O CORINTHIANS E GOL QUE O APOSENTADO FRED PERDEU.O VITOR SIM DEFENDEU O PÊNALTI CONTRA O TIJUANA. ..MASNEM POR ISSO TEM DE SER O ARQUEIRO DO GALO ATÉ OS 70 ANOS. SEM NENHUM REFLEXO MAIS E TODAS BOLAS SÃO CAIXA!!!",
            "date": "2018-04-23T11:24:42",
            "likes": "17",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "Quanto retardamento..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-23T11:44:07",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Gleidson Nascimento",
                    "text": "Amigo, concordo que o Gabriel não está em boa fase e falhando em alguns momentos, acho que é hora de contratar mais um bom zagueiro para a vaga do Gabriel, já o Victor, ainda acho um bom goleiro, talvez se o galo tivesse contratado o Jean antes do São Paulo aí sim seria uma boa pra nós, porém atualmente no mercado é difícil encontrar um bom goleiro, por isso é melhor deixar o Victor mesmo.",
                    "date": "2018-04-23T11:54:19",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Sportsaction",
                    "text": "Isso tem uma cara de Maria infiltrada!",
                    "date": "2018-04-23T12:05:52",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "O Victor é um bom goleiro, mas falha demais, cai atrasados nas bolas, sai muito mal do gol. Está vivendo mais do passado que do presente. Mas como não temos alternativas no banco, vai ficando aí levando seus frangos",
                    "date": "2018-04-23T13:00:59",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Comentador Insólito",
            "text": "Esse menino é um problema ambulante. No Palmeiras, vivia de causar controvérsia, se dava mal com os outros e já era chinelinho antes do clube se livrar dele. Cuidado, torcedores do Galo. Falta humildade e ele não sabe lidar com a fama.",
            "date": "2018-04-23T12:32:46",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Merece sim, é bom jogador tem garra, espero que continue assim e se tiver dúvida é só dar uma olhadinha pro Luan e seguir o exemplo. GALOOOOOOOOOOOOO!!!",
            "date": "2018-04-23T12:28:47",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "Só lhe falta humildade e parar de ficar brigando com os companheiros quando não o tocam a bola, futebol vc tem mas tem que jogar sério e colocar a cabeça no lugar e lembrar do tamanho da instituição que vc está empregado.",
            "date": "2018-04-23T12:09:12",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Xepa",
            "text": "Bom jogador,na minha opinião não deveria ter saído do Palmeiras",
            "date": "2018-04-23T11:51:38",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Sousa",
            "text": "Precisa treinar domínio de bola. Não consegue matar uma bola no peito. A bola parece que está batendo numa parede. Não tendo esse fundamento acaba comprometendo no melhor desfecho para as jogadas.",
            "date": "2018-04-23T11:07:35",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Heberth",
            "text": "Raca sempre guedes vc faz historia aqui no nosso galao exemplo disso Elias saiu do time porque nao tem raca",
            "date": "2018-04-23T10:27:42",
            "likes": "55",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lucas Silva",
                    "text": "Tem que parar de reclamar dos companheiros quando não recebe as bolas.... prestar mais ATENÇÃO na hora de fazer os passes.... qualidade tem... mas está muito mimado e com preguiça.",
                    "date": "2018-04-23T10:56:49",
                    "likes": "45",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Santos",
            "text": "Parabéns Roger Guedes, com simplicidade e muita vontade você será um jogador que a torcida vai amar, tem somente que se dedicar para vencer no nosso galão.",
            "date": "2018-04-23T10:53:34",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugéne Atget",
            "text": "Roger Guedes, acorde mesmo para a vida! Você está num time que tem uma estrutura forte. Você pisou na bola no Palmeiras e chegou no Galo com crista alta. Faça seu melhor, acorde, agradeça a oportunidade e trabalhe muito! Seu salário é maior do que grande parte da população do Brasil! Esta pode ser uma chance de ouro se você souber aproveitar!",
            "date": "2018-04-23T10:10:39",
            "likes": "41",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/dois-gols-em-dois-jogos-e-boas-atuacoes-roger-guedes-recupera-espaco-no-galo.ghtml"
}