{
    "time": "atlético-mg",
    "date": "17/11/2018 22h01",
    "title": "Fábio Santos e Elias viram desfalque no Atlético-MG para o confronto com o Internacional.Lateral foi expulso neste sábado à noite, contra o Bahia; volante recebeu o terceiro amarelo",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG não contará com Fábio Santos e Elias na próxima rodada do Campeonato Brasileiro. O lateral-esquerdo foi expulso neste sábado à noite, na vitória sobre o Bahia, por 1 a 0, no Independência. O volante recebeu o terceiro cartão amarelo. Eles vão cumprir suspensão frente ao Internacional na quarta-feira que vem. O confronto com os gaúchos será às 19h30 (de Brasília), no Beira-Rio.",
        "Fábio Santos foi expulso após receber dois cartões amarelos contra o Bahia. A primeira advertência foi na etapa inicial de jogo, após falta dura em Élber. No segundo tempo, o lateral-esquerdo recebeu o segundo amarelo após levantar demais o pé e acertar novamente Élber (veja no vídeo abaixo).",
        "Para recompor o sistema defensivo, o técnico Levir Culpi sacou o atacante Ricardo Oliveira para a entrada do zagueiro Gabriel, que foi deslocado para a lateral direita. Na esquerda, Levir improvisou o lateral-direito Patric. Levir tem ainda como opção para a lateral esquerda o jovem Hulk. Para a vaga de Elias a alternativa é Matheus Galdezani.",
        "Contra o Internacional, o Atlético-MG volta a contar com o lateral-direito Emerson, que cumpriu suspensão contra o Bahia e foi substituído por Patric."
    ],
    "comments": [
        {
            "name": "Donizete Humberto",
            "text": "tem lancesw piores contra o galo so contra nois",
            "date": "2018-11-18T15:43:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Todos juizes estão vindo aqui para prejudicar o maior MG. vergonhoso.",
            "date": "2018-11-18T09:06:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius",
                    "text": "Esse juiz sempre prejudica o Galo!!!",
                    "date": "2018-11-18T11:25:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/fabio-santos-e-elias-viram-desfalque-no-atletico-mg-para-o-confronto-com-o-internacional.ghtml"
}