{
    "time": "atlético-mg",
    "date": "21/08/2018 16h35",
    "title": "Após suspensão, Elias brinca com boa fase da equipe: \"Não sei nem se vou voltar\".Depois de levar terceiro amarelo contra o Santos e ficar de fora da partida contra o Botafogo, meia retorna ao time nesta quinta-feira, contra o Vasco",
    "author": "Rafael Araújo",
    "text": [
        "Com duas vitórias seguidas, o Atlético-MG tentará contra o Vasco emplacar três triunfos em sequência pela segunda vez neste Campeonato Brasileiro. Uma das peças para ajudar nesta partida é o volante Elias, que volta ao time após cumprir suspensão automática contra o Botafogo, no jogo do último final de semana.",
        "+ Melhor ataque, time que mais finaliza, falhas na bola parada: o Galo no 1º turno",
        "Contra o Santos, quando levou o terceiro cartão amarelo, Elias fez o seu melhor jogo no ano. Saiu do time contra o Botafogo e viu o Atlético-MG vencer com autoridade no Rio de Janeiro. Com o momento bom da equipe, o meia brinca e diz que não sabe se volta ao time nesta quinta-feira, mas sabe que vai precisar mostrar ainda mais para seguir como titular.",
        "- Nem sei se vou voltar. A equipe jogou bem. O jogo contra o Santos, a equipe jogou bem, esse jogo (contra o Botafogo) também. É uma crescente, uma competição interna, onde todo mundo está buscando o seu espaço. Quem tem a ganhar com isso é o Galo, tendo jogadores sempre prontos para disputar as partidas. O campeonato é longo, teremos ausências. Eu treinei bem quando fui suspenso, agora posso retornar ou não, depende do Thiago. Se tiver oportunidade, vou ter que jogar muito melhor do que quem entrou no meu lugar.",
        "CLIQUE AQUI e leia mais notícias do Atlético-MG",
        "Sem Zé Welison, suspenso, e Adilson, em recuperação da melhor forma física, o técnico Thiago Larghi terá que mexer no meio de campo. Elias ou Matheus Galdezani devem entrar como primeiro volante. Não é a principal qualidade de Elias, mas o meia está pronto para ajudar onde o treinador pedir.",
        "- Eu já treinei com o Galdezani, como primeiro volante, quando o Adilson machucou, mas o Thiago optou pelo Zé. Já fiz essa função na Europa, joguei assim. Se precisar estou aqui para ajudar a equipe. Não é dentro das minhas características, mas já joguei assim. Se ele optar por me colocar novamente nesta função, vou fazer.",
        "Pensando no futuro, Elias vê o Atlético-MG como candidato para estar na Libertadores 2019 e até brigando pelo título, caso consiga manter essa evolução no Brasileirão.",
        "- Sempre prezo o coletivo. O coletivo estando bem, eu vou estar bem. A equipe vem jogando bem. A parte de construção da equipe é muito boa, somos a equipe que mais marca gols e que mais finaliza. Quando a equipe joga bem, o individual cresce. A gente vem fazendo grande jogos, temos tudo para brigar pela Libertadores e até pelo título lá na frente – completou o meia."
    ],
    "comments": [
        {
            "name": "Rodrigo Lacerda",
            "text": "o elias joga muito so prescisa concentrar mais como nas ultimas partida que disputou ele tem um defeito muito grande fazer gols joga muito...",
            "date": "2018-08-21T17:20:29",
            "likes": "40",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jailton Brant",
                    "text": "Cara, acho que não assistimos os mesmos jogos: eu não vejo Elias fazer nada no GALO. Sem ele o time joga muito melhor, tem mais transição da defesa para o ataque. Sou muito mais Cazares fazer o papel do meio de campo do que Elias.",
                    "date": "2018-08-21T17:45:47",
                    "likes": "28",
                    "unlikes": "8"
                },
                {
                    "name": "Iran Carvalho",
                    "text": "jogava muito...",
                    "date": "2018-08-21T18:03:10",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Brant, vc assiste o mesmo jogo que eu, Sem ele o time é bem melhor. Coloca o Thomas Andrade junto com o Galdezane, o time ficará mais combativo e tera melhor saida de bola.",
                    "date": "2018-08-22T08:03:15",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emerson Ramos",
            "text": "quero saber do maior de Minas, cazares será titular ?",
            "date": "2018-08-22T15:52:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Filho",
            "text": "Ééééé, 66 foi o Peléee, Tomou de seis, levou olééé, Com Dirceu Lopes e Tostãaao, Vi meu Cruzeiro Campeãaao! Ôôôôô, 2003 foi o terrooor, Com o Alex Talentoooo, As Três Coroas conquisteeei, Fui Campeão mais uma veeez! Ahhh, 13 e 14 com Goulaaart, Bicampeonato fui buscaaar, Agora no Brasileirãaao, Cruzeiro é tetracampeãaao! Emmm, 2011 foi a veeez, Time sem Bi tomou de seeeis, Aqui não tem comparaçãaao, Cruzeiro é multicampeãaao! Ôôôôô, Cruzeiro olê olê olêee! Cruzeiro olê olê olêee! Cruzeiro olê olê olêee! Cruzeiro olê olê olêee",
            "date": "2018-08-22T13:56:07",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gonçalves",
            "text": "É EXATAMENTE ISTO Q A TORCIDA QUER HUMILDADE E PERSEVERANÇA DOS ATLETAS , HJ TITULAR AMANHÃ RESERVA E RESPEITAR AS DECISÕES DO PROFESSOR LARGHI",
            "date": "2018-08-22T09:37:29",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Concordo com você José Gonçalves. Falou tudo. Humildade, pés no chão e todos unidos.",
                    "date": "2018-08-22T10:24:52",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Souza",
            "text": "O time para mim seria: Victor; Emerson, Leo Silva, Maidana, Fabio Santos; Galdezani; Thomas Andrade, Cazares, Terans; Chara; Pastor. Com isso dava chance para o Terans e Luan no segundo tempo.",
            "date": "2018-08-22T08:16:34",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Braga",
            "text": "tomas andrade eh melhor que nathan",
            "date": "2018-08-22T08:14:14",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberta Eller",
            "text": "O time joga muito melhor sem ele.",
            "date": "2018-08-21T18:54:23",
            "likes": "18",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Concordo, e só ver os VT's.",
                    "date": "2018-08-22T08:00:08",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo José",
            "text": "Não merece ser titular, tem jogadores melhor preparados.",
            "date": "2018-08-21T16:53:21",
            "likes": "26",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "Deve jogar na quinta porque não temos outros para fazer sua funçao.",
                    "date": "2018-08-21T17:15:28",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Helder Cunha",
                    "text": "Legal essa reportagem,sinal que o grupo está unido, quem ganha é o Galo! Prá cima deles Elias!",
                    "date": "2018-08-21T17:51:06",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "Gaaaaaaaloooii",
                    "date": "2018-08-21T21:53:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Romeu",
                    "text": "Parabéns ao Elias, falando assim, demonstra o profissional que realmente é, precisamos parar de criticar nossos jogadores. Gaaaalooooo sempre.",
                    "date": "2018-08-21T22:44:07",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Fonseca",
                    "text": "só falta o Luan pensar assim tbm, pq parece q no contrato q ele assinou ele n pod fica no banco e nem sair, pq tdo jogo ele reclama e olha q ele é um dos q mais jogou esse ano",
                    "date": "2018-08-21T23:36:22",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Francis Fagundes",
            "text": "Sem o Blanco, Ze welinson e sem o Adilson, as opções que restam é Elias ou Lucas Cândido. Neste caso deve voltar com o Elias junto ao Galdezani contra o Vasco.",
            "date": "2018-08-21T20:05:52",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "Lucas Cândido tá melhorando",
                    "date": "2018-08-21T21:52:41",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Vieira",
            "text": "Eu gosto da dupla Elias - Galdezani, os dois tem qualidade.",
            "date": "2018-08-21T21:44:12",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Galo Galooooooooooo Galooooooooooo. Pra cima do Vasco meu galão.",
            "date": "2018-08-21T20:18:54",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Quem joga futebol, não esquece. E você Elias",
            "date": "2018-08-21T20:17:37",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iran Carvalho",
            "text": "O Declaração inteligente do Elias. Vai ter que ralar muito se quiser votar a ser titular.",
            "date": "2018-08-21T18:04:13",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apos-suspensao-elias-brinca-com-boa-fase-da-equipe-nao-sei-nem-se-vou-voltar.ghtml"
}