{
    "time": "atlético-mg",
    "date": "10/04/2018 12h07",
    "title": "Vitória na estreia da Sul-Americana vale recuperação para Galo e San Lorenzo.Times que se enfrentam nesta quarta-feira, na Argentina, tiveram bons momentos encerrados por derrotas doídas no último final de semana",
    "author": "Rafael Araújo",
    "text": [
        "Até o último domingo, San Lorenzo e Atlético-MG vinham acumulando bons resultados e perto de alcançar seus objetivos. Os argentinos de se aproximar do Boca Juniors na liderança do Campeonato Argentino, e o Galo do título do Campeonato Mineiro. No entanto, a rodada do final de semana foi péssima para as duas equipes. O que deixa o encontro desta quarta-feira, às 19h15 (de Brasília), no Estádio Nuevo Gasómetro, com motivação ainda maior.",
        "O Atlético-MG foi derrotado pelo Cruzeiro por 2 a 0 na decisão do Estadual e ficou sem a taça. O meia venezuelano Otero, que vinha sendo um dos melhores jogadores do time no ano, foi expulso e acabou sendo culpado indiretamente pela perda do título. O jogador do Atlético-MG sentiu bastante o erro e tem a chance de dar a volta por cima nesta quarta-feira.",
        "Já o San Lorenzo, que vinha de cinco partidas sem perder, levou uma sonora goleada de 5 a 0 para o Godoy Cruz, no Nuevo Gasómetro, palco da partida desta quarta-feira. De quebra, o Ciclón, como é conhecida a equipe, ainda perdeu a segunda posição na tabela de classificação para o mesmo Godoy Cruz.",
        "Um triunfo no meio da semana servirá para reestabelecer um dos dois times, ainda mais se tratando de uma estreia em competição. Mesmo sendo o primeiro jogo, os dois times encaram as partidas de maneiras diferentes.",
        "Dono da terceira posição no Campeonato Argentino, o San Lorenzo vê no torneio nacional a principal chance de estar na Copa Libertadores do ano que vem. Por conta disso, alguns titulares deverão ser poupados do jogo desta quarta-feira, contra o Atlético-MG. Do lado do Galo, a participação na Sul-Americana é a única competição internacional do time nesta temporada, e a chance de conquistar o título inédito.",
        "O Atlético-MG fará o primeiro e único treinamento em solo argentino nesta terça-feira, no Estádio El Cilindro, que pertence ao Racing. O time alvinegro não fará o trabalho de reconhecimento do local do jogo desta quarta, já que os jogadores não foram autorizados a usar chuteiras, apenas tênis no gramado. Na atividade em Buenos Aires, Thiago Larghi deverá sinalizar o time que enfrenta o San Lorenzo."
    ],
    "comments": [
        {
            "name": "Pablo",
            "text": "E o \"Grande 0tário\", joga hoje, galinhas ?! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Edilson mito, tirou o macaquinho do sério... rajkazblanks !",
            "date": "2018-04-10T15:33:12",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "noza pablo voce nem e racista",
                    "date": "2018-04-10T17:01:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Elias",
                    "text": "Depois quando sao chamados de macaquito pelos argentinos ficam revoltada e rasga a calcinha azul com a unha acordou la bosta negra mexeu com agente acordou la bosta negra",
                    "date": "2018-04-10T17:20:08",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Capitão Rodrigo",
                    "text": "Elias, quem estão se rasgando todas, são os seus torcedores, aliás, rasgando colans, anáguas, calcinhas.... todas cor de rosa. Esta cor te lembra alguma coisa?",
                    "date": "2018-04-11T09:19:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pablo",
            "text": "TIME DO POVO, LABESTIANEGRA, CAMPEÃO BRASILEIRO DE 1966, MINEIRÃO=TOCA DA RAPOSA III E TRÍPLICE COROA, ENGOLE CALADA, GALINHA. rajkazblanks !",
            "date": "2018-04-10T15:31:59",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Celso Morais",
                    "text": "E DANÇA BALLET",
                    "date": "2018-04-11T01:36:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Capitão Rodrigo",
                    "text": "Eu vi o ballet no vídeo do Tokinho, ballet com o hino de vocês!!!!",
                    "date": "2018-04-11T08:56:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Morais",
            "text": "AQUI TÁ PARECENDO MAIS SALÃO DE BALLET COM TANTA MARIA VAIDOSA COMENTANDO",
            "date": "2018-04-11T01:37:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Capitão Rodrigo",
                    "text": "Falando em ballet, o Tokinho dança demais....",
                    "date": "2018-04-11T08:55:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abatedor Frangas",
            "text": "seu nome e seu bairro ?? lurdinha Buraco quente KKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-10T15:15:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "GALINHAS PEGA ESSE SEU \"QUANDO TÁ VALENDO, TÁ VALENDO\" E ESSE SEU \"SALÃO DE FESTAS\" E ENFIA NOI MEIODOCENTRODOOLHODOSEUKÚÚÚ. rajkazblanks !",
            "date": "2018-04-10T15:31:46",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galosjc",
            "text": "Motivação? Depois de um título praticamente ganho. Vai presidente e treinador na coletiva e dizem que estão no caminho certo. É DESMOTIVANTE PARA O TORCEDOR VER O TIME COMANDADOS POR ESSES LESMAS. SEM RAÇA. VONTADE. FORA TODOS",
            "date": "2018-04-10T12:14:54",
            "likes": "16",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Gunter Campos",
                    "text": "Concordo com a indignação. Mas o Cruzeiro ganhou o jogo no apito. O árbitro prejudicou MUITO o jogo e tirou a possibilidade de jogo do Galo. Eu acho q os jogadores deveriam ter pressionado e, se fosse o caso, acabar com o jogo ali naquele lance. Mas quando teve bola rolando, futebol de verdade, o Galo fio muito superior.",
                    "date": "2018-04-10T12:57:42",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Verdade, o lambanceiro soprador de latinha, interferiu diretamente no jogo, as Marias ganharam no apito, fato.",
                    "date": "2018-04-10T13:39:52",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Sandro Sousa",
                    "text": "O Mano amou seu time pra isso mesmo. Ficou clara a tática desde o começa partida. Os alvos eram Otero e Cazares. Em toda dividida sobrava um braço, uma sola ou um pontapé. Ele sabia que no onze contra onze não teriam chance.",
                    "date": "2018-04-10T14:49:12",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Robson",
                    "text": "Ganhamos de V6 na ase classificatória de 1 x 0 c/ 1 jogador a menos desde o início do segundo tempo!!! Foi ruindade mesmo, Sandro!",
                    "date": "2018-04-10T22:58:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pablo",
            "text": "Boa tarde, galinhas ! rajkazblanks !",
            "date": "2018-04-10T15:28:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "todo mundo sabe que alegria do time rosado sempre foi ganhar do cruzeiro pois outo itulo ele nao ganha mesmo",
            "date": "2018-04-10T13:02:40",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Só uma copa do Brasil justamente em cima das Bailarinas Azuladas.",
                    "date": "2018-04-10T13:40:51",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Silva",
                    "text": "Azuladas vaidozas",
                    "date": "2018-04-10T16:25:22",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Oliveira",
            "text": "Mais uma oportunidade para BORRAR",
            "date": "2018-04-10T12:58:41",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexsandro Santos",
                    "text": "Outra sepada time feio esse galo doido kkkkkkk",
                    "date": "2018-04-10T16:22:00",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo",
            "text": "Meteram a mão na cara do Luan menino marroquinho e Itair Machado falou que agora vamos resolver é na pancada... esse cara é mito... rajkazblanks !",
            "date": "2018-04-10T15:33:27",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "GALINHA, EU SEI QUE VOCÊ BORRA. Quem falou foi o goleiro do Racing e a turma do Rosário Central.... rajkazblanks !",
            "date": "2018-04-10T15:31:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO SALÃO DE FESTAS QUANDO TÁVALENDO TÁ VALENDO rajkazblanks !",
            "date": "2018-04-10T15:30:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Com esse interino Pepe Galinhola aí, e sem o Jorjão da Massa (Wilstermann) na disputa, o atretiquinho mineiro tem grandes chances na Libertadores 2018. Boa sorte contra o San Lorenzo, galinhas ! rajkazblanks !",
            "date": "2018-04-10T15:30:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Sul-americana competição secundária, ninguém importa é uma serie B latina. O que importa é a Libertadores .",
            "date": "2018-04-10T13:41:22",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "que voces ja estao quase eliminadas",
                    "date": "2018-04-10T15:17:46",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Fonseca",
            "text": "SEGUNDA DIVISÃO SUL AMERICANA ESTÁ ÓTIMO PARA VO6666666 , E \" EU SEI QUE VO666666666666 BORRAM \" KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-10T12:14:24",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Yussef Halabi",
                    "text": "Tem comentarios na página do Grande ATLETICO MG de pessoas que sabem o quanto somos soberanos,principalmente em cima deles e ficam querendo dar mais ibope pra nós, mas fazem comentarios sem graça demais.",
                    "date": "2018-04-10T12:54:19",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Elson Pereira",
                    "text": "Problema mesmo é ser o produto do \"borrador\"...Riascos que o diga!",
                    "date": "2018-04-10T13:01:15",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Galosjc",
                    "text": "Engraçado q últimos anos quem ficou na segundona da Sul americana foi as MARIA. KKKK",
                    "date": "2018-04-10T13:17:21",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Sandro Sousa",
                    "text": "Qdo foram eliminados na sula ano passado quase fecharam o boteco. Estavam pra mandar todo mundo embora. E outra, daqui a pouco estarão disputando a sula também já que não vão se classificar pra próxima fase da liberta.",
                    "date": "2018-04-10T14:44:45",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo",
            "text": "Perrela + Itair Machado...é ruim pra vcs....força na CBF...me cobrem..galo rebaixado esse ano ! fato !",
            "date": "2018-04-10T14:31:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/vitoria-na-estreia-da-sul-americana-vale-recuperacao-para-galo-e-san-lorenzo.ghtml"
}