{
    "time": "atlético-mg",
    "date": "04/09/2018 17h10",
    "title": "Thiago Larghi fecha treino do Atlético-MG e mantém mistério sobre esquema, lateral esquerda e ataque.Substituto de Chará na frente e manutenção do esquema tático - com dois volantes - são principais dúvidas do treinador; situação de Fábio Santos também segue em aberto",
    "author": "Rafael Araújo",
    "text": [
        "A preparação do Atlético-MG para o jogo contra o São Paulo foi encerrada com mistério. O último treino antes da partida desta quarta, às 21h45 (de Brasília), no Independência, foi fechado para os jornalistas, e a entrevista do técnico Thiago Larghi também foi sem muitos detalhes sobre o time que enfrenta o líder do Campeonato Brasileiro.",
        "+ Ricardo Oliveira faz discurso de 11 minutos e convoca torcida",
        "Uma das dúvidas é sobre o substituto de Chará. Convocado para a seleção colombiano, o atacante perderá seu primeiro jogo desde que chegou ao clube alvinegro. A posição é aquela em que Larghi tem mais opções de substituto.",
        "Pelo discurso do treinador, Leandrinho é o favorito, já que ganhou elogios devido à boa forma nos treinos. No entanto, o que pode jogar contra o atacante é a parte física, que ainda não está 100% para jogar 90 minutos.",
        "- A gente ainda está definindo. A opção é desde o Galdezani no meio, como o Tomás na ponta ou o Leandrinho, que vem treinando bem e está merecendo uma oportunidade. Estamos pensando ainda e são possibilidades dentro de um grupo qualificado.",
        "Sobre o esquema tático, que pode ter a manutenção da dupla de volantes com Zé Welison e Adilson, Larghi também admite a possibilidade de repetir a formação utilizada contra o Corinthians.",
        "- É uma possibilidade. A gente viu que para o primeiro jogo, fora de casa, no campo do Corinthians, a dupla se saiu bem. É uma possibilidade de manter, sim.",
        "+ Clique aqui e leia mais notícias do Atlético-MG",
        "Sobre Fábio Santos, que terminou o jogo contra o Corinthians com dores no joelho, ainda é uma situação incerta. O jogador não teve nenhuma lesão constatada no joelho. Durante o período que a imprensa esteve no CT, porém, o lateral não apareceu em campo. É dúvida para o jogo. Caso não tenha condições, Hulk é o substituto imediato.",
        "- Ainda não definido. Estamos esperando os doutores – disse Thiago Larghi, sem dar muitos detalhes sobre quem joga."
    ],
    "comments": [
        {
            "name": "Jose Dias",
            "text": "No meio, colocar Galdezani com Adilson ou Galdezani com José Weliton. Agora 3 volantes, jamais!",
            "date": "2018-09-05T16:14:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Watson Almeida",
            "text": "O atleticano sempre acredita. Mas este técnico é uma incógnita mesmo. Todos os jogos que o Chará não atuou, quem foi o substituto foi o Tomas. Agora ele vem com esse papo que o Leandrinho tem condições de jogar? Falou que a dupla de cabeça de área, com Adilson e Wellison, não deu certo. Agora vai repetir. quase saindo da zona de classificação para libertadores. Esta a cinco pontos do quinto colocado é uma boa participação. Já estou vendo há muito tempo que este Largui não serve para time grande não. Melhor ele ir trabalhar na série B.",
            "date": "2018-09-05T09:20:58",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "André Fabro",
                    "text": "Realmente..não sei por que não mantém o Tomás no time..",
                    "date": "2018-09-05T13:27:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilmar Coelho",
            "text": "Treino secreto pra depois apresentar aquele futebol ridículo, preguiçoso, sem ambição ,lento.",
            "date": "2018-09-04T21:16:58",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "André Fabro",
                    "text": "Falou tudo..secreto n sei pra quem..",
                    "date": "2018-09-05T13:27:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francis Fagundes",
            "text": "Incógnita.... resumiu tudo!!!",
            "date": "2018-09-05T07:39:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "SP -3 X0",
            "date": "2018-09-04T20:08:15",
            "likes": "15",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Marcelo Vitor",
                    "text": "Pastor vai Fazer 2 e Cazares 1 ! 3 X 0 GALO.",
                    "date": "2018-09-05T07:36:14",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto",
            "text": "Só o galo pra tirar pontos do lider!",
            "date": "2018-09-04T19:43:49",
            "likes": "34",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rafael Salatino",
                    "text": "amigo, o ceará Fluminense fez isso domingo passado, o Maerica na semana retrasada...nao é tao dificil assim não hehehe",
                    "date": "2018-09-05T02:31:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Salatino",
                    "text": "*América",
                    "date": "2018-09-05T02:31:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-fecha-treino-do-atletico-mg-e-mantem-misterio-sobre-esquema-lateral-esquerda-e-ataque.ghtml"
}