{
    "time": "atlético-mg",
    "date": "23/11/2018 15h15",
    "title": "Com dores na perna esquerda, Adilson é vetado no Atlético-MG, e Levir tem duas opções no meio.Volante sofreu uma pancada no jogo contra o Internacional e não participou da atividade comandada por Levir Culpi no CT do São Paulo, nesta sexta-feira",
    "author": "Guilherme Frossard",
    "text": [
        "Neste sábado, na Vila Belmiro, o Atlético-MG encara seu penúltimo desafio do ano: o Santos, às 20h (de Brasília), pela 37ª rodada do Brasileirão. Para o confronto, Levir Culpi conta com o retorno de Fábio Santos e Elias, que cumpriram suspensão automática contra o Internacional, na última rodada. Por outro lado, o zagueiro Iago Maidana está suspenso e não joga. Além dele, Levir tem mais uma ausência: Adilson.",
        "",
        "LEIA MAIS\n+ Galo quer ter Galdezani em 2019; agente aguarda contato\n+ Monte a barca de quem deve sair do Atlético-MG em 2019",
        "O volante sofreu uma pancada na perna esquerda, no jogo contra o Internacional, e ainda sente dores. Ele não participou do treinamento do Atlético-MG na tarde desta sexta-feira, no CT do São Paulo. Ficou no hotel em que a delegação atleticana está hospedada, em tratamento.",
        "+ Clique aqui e leia mais notícias do Atlético-MG",
        "Levir Culpi tem, a princípio, duas opções: Matheus Galdezani e Lucas Cândido. Elias, naturalmente, deve voltar ao time. Galdezani é o substituto mais provável, já que vem atuando com mais frequência. Lucas Cândido voltou de lesão justamente contra o Colorado e ainda não tem condição ideal para jogar 90 minutos. Na zaga, na vaga do suspenso Maidana, Gabriel deve jogar.",
        "O provável Galo para encarar o Santos tem: Victor, Emerson, Léo Silva, Gabriel e Fábio Santos; Galdezani, Elias, Luan, Cazares e Chará; Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "João Felipe",
            "text": "Elias e Lucas Cândidos são dois marcam NADA e NINGUÉM, fora do galoooo.",
            "date": "2018-11-24T16:16:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Mendonça",
            "text": "Adilson não esta jogando nada, lento nas saídas de bola, quase entregou o jogo. Patrick jogou bem só o primeiro tempo, depois voltou ao normal. Maidana horrivel, tem que vender logo",
            "date": "2018-11-24T15:10:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Souza",
            "text": "Reforço esse cara não jogar, depois que renovou contrato não está jogando nada, Galdezani no lugar dele",
            "date": "2018-11-23T18:50:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maria Barbosa",
                    "text": "Fábio Santos pode ficar no banco, não tá jogando nada.",
                    "date": "2018-11-23T20:04:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elzir Silva",
                    "text": "Patrick tá jogando mais bola que ele",
                    "date": "2018-11-23T23:05:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Onesio Lima",
                    "text": "concordo plenamente com voce,apesar de nao gostar do futebol do Patrick,ele jogou muito mais que o Fabio no ultimo jogo",
                    "date": "2018-11-24T12:29:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Valadares",
                    "text": "A gente não assiste os mesmos jogos, pq discordaram que o Adilson não ta jogando nada e concordaram que o Fabio Santos não ta jogando. Fabio Santos vem sendo um dos meljores do elenco, depois da chegada do Levir. Parem de pegar no pé do cara e assistam aos jogos como torcedores racionais! Já o Adilson e Maidana fora, é o maior reforço que eu poderia pedir. Não estão jogando nada, sempre que a bola chega neles é um sufoco",
                    "date": "2018-11-24T13:41:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luciano Fonseca",
            "text": "AQUI É DA TORCIDA QUE NÃO SABE CANTAR O HINO DO TIME ? AQUELA QUE NO MEIO DO HINO CANTA \" COM MUITA RAÇA E ORGULHO PARA VENCER \" KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-23T19:07:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Você se enganou , a parte que elas nunca cantam é \"EU VIVO CHEIO DE VAIDADE\" , só pra esclarecer !!!",
                    "date": "2018-11-23T23:18:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Aguiar",
            "text": "Rapaz, saídas providenciais essas, Maidana não tem condições mesmo de ser titular, e o Adilson é aquele esquema meia boca na volância. Pra mim esse é o time titular, com Gabriel, que é mais rápido na zaga, e o Galdezanni, que tem uma saida bem melhor de bola. Acho que os santos tão ajudando é nois.",
            "date": "2018-11-23T23:15:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "Fábio Santos não...",
            "date": "2018-11-23T23:09:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-dores-na-perna-esquerda-adilson-nao-treina-e-vira-duvida-para-atletico-mg-x-santos.ghtml"
}