{
    "time": "atlético-mg",
    "date": "14/10/2018 21h51",
    "title": "Elias explica \"orientação\" a Larghi e defende técnico após cobranças da torcida do Atlético-MG.Volante faz, na etapa final, sugestão ao treinador, que é alvo de xingamentos dos torcedores",
    "author": "GloboEsporte.com",
    "text": [
        "Quarenta minutos do segundo tempo. Thiago Larghi chama Galdezani e Edinho para entrarem no time do Atlético-MG contra o América-MG, no insistente empate sem gols. Elias, que sairia da equipe, se aproxima e conversa com o treinador, que segura as alterações por dois minutos, mas as promove, com as saídas de Elias e Tomás Andrade.",
        "+ Atlético-MG empata com América-MG e vê concorrência por G-6 se aproximar",
        "Ao final do jogo, o experiente volante explicou a situação. Segundo Elias, foi uma orientação baseada no olhar de quem estava em campo.",
        "- O menino do América-MG, o lateral-esquerdo (Carlinhos), caiu e eles tinham feito as três mudanças. Então, às vezes, quem está no banco não enxerga isso. A gente dentro de campo enxergou. Eu falei para ele esperar para que, se o atleta não voltasse, a gente, praticamente 10 minutos com um jogador a mais, poderia arriscar mais. Mas o menino voltou e ele manteve a substituição - disse Elias.",
        "Elias ressaltou que não pediu para não ser substituído. A intervenção foi para alertar que uma mudanças mais ousada poderia ser avaliada pelo treinador, caso o jogador do América-MG não se recuperasse.",
        "- Não, mas aí você põe um volante, mas você pode colocar mais um atacante, pode arriscar mais. Por isso, eu pedi para ele esperar - disse.",
        "",
        "O Atlético-MG não conseguiu sair do 0 a 0 com o América-MG. Vindo de derrota, o time, após esse empate, vê aumentar a ameaça sobre a posição no G-6, zona de classificação à Libertadores. O Galo é o sexto colocado, com 46 pontos. O Santos, sétimo, soma 42. Impaciente com mais uma má atuação da equipe, a torcida cobrou Thiago Larghi. Elias saiu em defesa do treinador.",
        "- A torcida chiou com o treinador, mas o treinador é o que colocou a equipe em primeiro lugar, remontou a equipe duas, três vezes. Ele é o nosso treinador. Jogador gosta dele, entende o trabalho. São dois jogos que o resultado não vem, mas ele é o nosso treinador. A gente respeita muito. A torcida tem o direito de vaiar, paga o ingresso, tem o direito de cobrar. A gente espera que ele continue para que a gente possa dar a volta por cima no campeonato."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/elias-explica-orientacao-a-larghi-e-defende-tecnico-apos-cobrancas-da-torcida-do-atletico-mg.ghtml"
}