{
    "time": "atlético-mg",
    "date": "11/06/2018 05h00",
    "title": "Chará, Terans, Welison e Denilson: reforços a caminho atendem a números de Larghi.Atlético-MG pode oficializar quatro contratações na próxima semana e, agora, tem batalha pela permanência de Róger Guedes, artilheiro do Brasileiro",
    "author": "Luiz Martini",
    "text": [
        "Por mais de uma vez, Thiago Larghi declarou que o Atlético-MG necessitava de três a quatro reforços para brigar de vez pelas primeiras posições do Brasileiro. Isso valia desde que o clube não perdesse nenhum jogador. Otero saiu, e o torcedor do Galo ficou preocupado com o que viria pela frente. Mas, no último fim de semana, quatro contratações foram encaminhadas - e os pedidos do treinador parecem que serão atendidos.",
        "Assim que for oficializado, o colombiano Chará será o nome de mais impacto dos que chegam ao clube. O jogador de 27 anos tem como pontos fortes a habilidade e a velocidade. Ele chega a Belo Horizonte no início desta semana para passar por exames médicos e assinar com o Atlético-MG por cinco temporadas. O ex-presidente do clube, Ricardo Guimarães, ajudou a bancar parte dos US$ 6 milhões pedidos pelo Junior Barranquilla, da Colômbia, para negociar o jogador.",
        "",
        "Para o meio-campo, o Atlético-MG pode anunciar David Terans, artilheiro do Campeonato Uruguaio pelo Danubio. Ele pertence ao Rentistas, do Uruguai. O vínculo do meia de 23 anos também deve ser de cinco temporadas. Entre as virtudes, o uruguaio se destaca pelos chutes de longa distância e pelas variadas funções no meio-campo - ele trabalha bem a bola na perna esquerda. Soma 21 jogos e tem 14 gols na temporada. O presidente Sérgio Sette Câmara confirmou que a papelada para a contratação do jogador já está pronta.",
        "José Welison, de 23 anos, é mais um encaminhado para o clube mineiro. A função principal do jogador revelado pelo Vitória é como primeiro homem de meio-campo - volante de contenção. Porém, o técnico Vágner Mancini já o improvisou na lateral.",
        "Arouca deve fazer caminho inverso e assinar com o Vitória: deve rescindir com Palmeiras (dono dos seus direitos) e Atlético-MG (clube que tem empréstimo até dezembro) para fechar com a equipe baiana.",
        "O último provável anúncio é o atacante Denilson. Assim como José Welison, ele não entrou em campo pelo Vitória diante do Corinthians, nesta 11ª rodada, para não completar a sétima partida no Brasileiro, que impediria a dele transferência para o Galo. O atacante pertence ao Granada, da Espanha, e se transferia para o Alvinegro como reserva do Ricardo Oliveira. Atualmente, o jovem Alerrandro é quem tem a missão de substituir o artilheiro do clube na temporada nos momentos de ausência. Revelado no Fluminense, Denilson passou recentemente por Avaí e São Paulo. Este ano, já marcou 27 jogos em 11 gols.",
        "",
        "Além de se preocupar em bater o martelo com as contratações, o Atlético-MG tem que voltar os olhos para a situação de Róger Guedes. O atacante, ao que tudo indica, caminha para uma despedida do clube após o jogo contra o Ceará, partida que marca a pausa para a Copa do Mundo. Uma proposta milionária do Al Wheda, da Arábia Saudita, obriga o Galo a igualar o valor para ficar em definitivo com o goleador.",
        "Mas, pelas cifras envolvidas, por volta de 7 milhões de euros, dificilmente algum clube do futebol brasileiro terá condições de bancar. Fora isso, os vencimentos oferecidos ao jogador são três vezes acima do que ele recebe no Brasil, fato que também pesa para a saída. Róger Guedes é um desejo antigo do técnico Fábio Carille, que assinou com o Wheda e já levou o meia Rómulo Otero para lá. O presidente do Atlético-MG, Sérgio Sette Câmara, ficou de falar mais sobre o fico ou não do atacante na próxima quinta-feira."
    ],
    "comments": [
        {
            "name": "Israel Reis",
            "text": "\"Marcou 27 jogos em 11 gols\" alguém leu? kkkkkkk",
            "date": "2018-06-12T14:11:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "Welison e Denilson são contratações furadas.... Precisamos de mais um zagueiro para ser titular e um atacante para disputar vaga com Ricardo Oliveira!!!! Nada de jogadores de times meia boca como esses dois que a chance de não jogar nada no galo é grande!!!! veja o caso do lateral que veio do Sport e já foi embora.... Aqui é Galo!!!! jogar no nordeste é outro esporte....",
                    "date": "2018-06-12T14:55:57",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Helder Carrazza",
                    "text": "Também vi que estava estranho. São 27 jogos pelo Galão, e marcou 11 gols. kkkkkkkkkk",
                    "date": "2018-06-12T15:04:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Correia",
                    "text": "Esse ai - pensando contra os nordestinos - nunca teria contratado o Rivaldo para o Galo",
                    "date": "2018-06-12T15:22:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francis Fagundes",
            "text": "Welison e Denilson são contratações furadas.... Precisamos de mais um zagueiro para ser titular e um atacante para disputar vaga com Ricardo Oliveira!!!! Nada de jogadores de times meia boca como esses dois que a chance de não jogar nada no galo é grande!!!! veja o caso do lateral que veio do Sport e já foi embora.... Aqui é Galo!!!! jogar no nordeste é outro esporte....",
            "date": "2018-06-12T14:55:57",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Carrazza",
            "text": "Também vi que estava estranho. São 27 jogos pelo Galão, e marcou 11 gols. kkkkkkkkkk",
            "date": "2018-06-12T15:04:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Correia",
            "text": "Esse ai - pensando contra os nordestinos - nunca teria contratado o Rivaldo para o Galo",
            "date": "2018-06-12T15:22:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Bazi",
            "text": "Sou gremista, mas sou fã do futebol deste Roger Guedes, não deveria ir para o Oriente não, está numa fase fantástica no Galo, deveria ficar no Brasil e explorar melhor sua boa fase já pensando em jogar num clube europeu, encher o bolso e abreviar sua carreira também não é muito interessante para um potencial como ele. Pode ganhar mais futuramente.",
            "date": "2018-06-11T11:12:16",
            "likes": "172",
            "unlikes": "4",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Infelizmente os clubes do Brasil nao tem como disputar financeiramente com os arabes.....",
                    "date": "2018-06-11T11:37:14",
                    "likes": "64",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Silva",
                    "text": "O Gallo fez um péssimo contrato com o Palmeiras, barriga de aluguel, agora aguenta a mau administração deste presidente e do gerente de futebol Alexandre Gallo.",
                    "date": "2018-06-11T12:57:23",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Putakeepareyou",
                    "text": "o galo serviu como pasto pra engordar o boi....o dono pega de volta e vende...tem que ir logo, nao vai manter este nivel ate o final do ano aqui no Brasil...",
                    "date": "2018-06-11T14:26:38",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Na minha opinião roger guedes vai fazer burrada se for com 21 anos e futebol que tem pela frente ficando ate final de ano com certeza ira para um clube de expresão da europa e teria futuro na celeção brasileira para proxima copa viu. dinheiro no momento não e tudo viu guedes pois tem muito futuro pela frente carreira comes çou agora no galo que tem muita visibilidade la fora.",
                    "date": "2018-06-12T10:46:24",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "O Vingador",
            "text": "Infelizmente os clubes do Brasil nao tem como disputar financeiramente com os arabes.....",
            "date": "2018-06-11T11:37:14",
            "likes": "64",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Silva",
            "text": "O Gallo fez um péssimo contrato com o Palmeiras, barriga de aluguel, agora aguenta a mau administração deste presidente e do gerente de futebol Alexandre Gallo.",
            "date": "2018-06-11T12:57:23",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Putakeepareyou",
            "text": "o galo serviu como pasto pra engordar o boi....o dono pega de volta e vende...tem que ir logo, nao vai manter este nivel ate o final do ano aqui no Brasil...",
            "date": "2018-06-11T14:26:38",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Na minha opinião roger guedes vai fazer burrada se for com 21 anos e futebol que tem pela frente ficando ate final de ano com certeza ira para um clube de expresão da europa e teria futuro na celeção brasileira para proxima copa viu. dinheiro no momento não e tudo viu guedes pois tem muito futuro pela frente carreira comes çou agora no galo que tem muita visibilidade la fora.",
            "date": "2018-06-12T10:46:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Falta um zagueiro, mas esse time agora ja começo a acreditar em voos maiores nesse fim de ano, ja que as demais competições a diretoria fez o favor de dar descarga!!!!",
            "date": "2018-06-11T07:30:41",
            "likes": "88",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "eu tambem, estou com bastante fé, que vai até a ultima rodada , lutando pra nao cair!",
                    "date": "2018-06-11T07:57:17",
                    "likes": "12",
                    "unlikes": "52"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Vaza Maria, vai cuidar da Chape",
                    "date": "2018-06-11T08:36:57",
                    "likes": "50",
                    "unlikes": "3"
                },
                {
                    "name": "Gil Santos",
                    "text": "KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-11T11:54:56",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Robson",
                    "text": "A Chape mandou lembranças ao galin na Copa do Brasil!!!!!kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-11T20:41:03",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Cláudia Soares",
                    "text": "Ao Fábio mão de alface também",
                    "date": "2018-06-12T10:28:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Kilber Bastos",
            "text": "\"Este ano, já marcou 27 jogos em 11 gols.\"",
            "date": "2018-06-12T10:22:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleudismar Mota",
            "text": "Isso ai galo reforçando para copa do Brasil e libertadores kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk são cocotas mesmo.",
            "date": "2018-06-12T03:46:57",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Gigante",
            "text": "Time do Atlético está muito bom. Esse Chará é excelente, me lembra o Tinga. O que falta é ter um zagueiro de velocidade e tirar esse Gabriel.",
            "date": "2018-06-12T01:00:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Webert Reinaldo",
            "text": "EU QUERIA entender essa negociaçao envolvendo marcos rocha x guedes e erick, qual a compensaçao que o palmeiras ira dar , com a saida do guedes?",
            "date": "2018-06-11T10:52:35",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ferdinando Cardoso",
                    "text": "Vitrine 10 a 20 % do que eles receberem",
                    "date": "2018-06-11T13:03:44",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Aguiar",
                    "text": "Dos 25% do Palmeiras o galo fica com 10 a 20%. 1/20 parte do valor",
                    "date": "2018-06-11T13:04:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Miranda",
                    "text": "MAIS OU MENOS ISSO JA QUE VEIO DE GRAÇA FEZ UM BOCADO DE GOLS JA TA BOM",
                    "date": "2018-06-11T13:43:17",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Darcy Pereira",
                    "text": "Espero que o presidente e o Gallo não faça a besteira de querer pagar esse valor exorbitante pelo Roger Guedes. Deixa ele ir embora, não vale a pena gastar tanto. O Chará pode substituir ele muito bem.",
                    "date": "2018-06-11T13:54:32",
                    "likes": "22",
                    "unlikes": "8"
                },
                {
                    "name": "Putakeepareyou",
                    "text": "foi o esquema CARACU....o Palmeiras entra com a CARA",
                    "date": "2018-06-11T14:16:12",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Putakeepareyou",
                    "text": "foi o esquema CARACU....o Palmeiras entra com a CARA e o galinho vacilao entra com o 'resto'....",
                    "date": "2018-06-11T14:17:02",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Vander Messias",
                    "text": "Simples, Marcos Rocha não queria ficar do Galo, então foi emprestado para o Palmeiros com valores fixados de 2 milhões de euros, o que eu acho pouco, mas ele está com 29 anos, já o Guedes veio de contrapeso, por empréstimo, como é atacante e jovem, 21 anos, o Palmeiras não fixou valor, se alguém fizer proposta cabe ao Galo cobrir, se não cobrir, receberá somente 10 por cento, taxa de vitrine.",
                    "date": "2018-06-11T19:11:57",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Enio Almeida",
            "text": "Marcou 27 jogos em 11 gols. Parabéns pela revisão do texto",
            "date": "2018-06-11T20:06:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "RENTISTAS, JUAN FIGGI. TRAMBIQUE! NEGOCIATA!",
            "date": "2018-06-11T19:36:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Paes",
            "text": "O Guedes como é jovem e só fez um bom contrato quando foi pro palmeiras acredito que não tenha um salário acima de 100 mil x 3 como a matéria diz, 300 mil não é inviável pro galo não !",
            "date": "2018-06-11T09:46:29",
            "likes": "8",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Gilberto Ricardo",
                    "text": "Mas e os 7 milhões de euros?",
                    "date": "2018-06-11T10:28:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Gomes",
                    "text": "Ele Ganha 250 mil por mês... A proposta q ele recebeu é de quase 1 milhão...",
                    "date": "2018-06-11T10:50:40",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Elinho Souza",
                    "text": "GILBERTO RICARDO, e os 5 milhões (21 milhões) recebidos por Otero???",
                    "date": "2018-06-11T11:16:50",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Elinho Souza",
                    "text": "Pega o que recebeu do Otero+(venda de Carlos)+(venda de Alerrandro)+(venda de Clayton)+(venda de Maidana... CREIO QUE DÁ E SOBRA PRA COMORAR O GUEDES!",
                    "date": "2018-06-11T11:18:44",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Hugo Souto",
                    "text": "Maidana nem é do galo! É emprestado pelo SP",
                    "date": "2018-06-11T14:45:43",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Vander Messias",
                    "text": "A grana do Otero o Galo tem que pagar uma parte para o Uachipato, pois eles acionaram o Galo na Fifa, o Carlos foi emprestado para o Paraná, Alerrandro não foi vendido, Clayton está contundido, Maidana é do SP, Além disso, são jogadores que estão desvalorizados, ou seja, ninguém quer nem emprestado, quanto mais comprar.",
                    "date": "2018-06-11T19:05:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sérgio",
            "text": "Roger Guedes tem futebol prá jogar em time grande. Ficar em time de série BBBBB vai desvalorizar",
            "date": "2018-06-11T18:01:49",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Murilo Carneiro",
                    "text": "Seria bom se ele fosse para o Chapecoense...kkkkkkkkkk",
                    "date": "2018-06-11T18:38:21",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Soto",
            "text": "VENDE O CAXAZARES PELO AMOR DE DEUS.",
            "date": "2018-06-11T18:31:24",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Rodrigues",
            "text": "Tomara q o presidente do Galo não queira ficar só com quem o Pameiras não consegue vender",
            "date": "2018-06-11T18:28:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Rodrigues",
            "text": "Tchau Arouca , Erick , Juninho... o palmeira quer vender vcs... vão com Deus !",
            "date": "2018-06-11T18:26:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Henrique",
            "text": "Denilson este ano, já marcou 27 jogos em 11 gols.",
            "date": "2018-06-11T18:01:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Borges",
            "text": "Denílson não devia entrar nessa conta aí...",
            "date": "2018-06-11T17:39:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Garcia",
            "text": "O ataque faz mas defesa toma, rs Essa defesa parece time de padeiro. os caras ficam assistindo os atacantes adversarios se movimentarem na area. Com uma defesa dessa esse time nao vai a lugar nenhum.",
            "date": "2018-06-11T17:37:43",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Galo é o único time do país q acha q da pra ganhar Brasileiro com zaga tomando o mesmo número de gols q o lanterna do campeonato.",
            "date": "2018-06-11T15:17:14",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Fonseca",
                    "text": "mimimimimimimimimimimi",
                    "date": "2018-06-11T15:57:05",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Fi ganhando de 5x4 todo jogo to nem ai... o negocio e bola na cazinha sempre a mais q o adversario!",
                    "date": "2018-06-11T17:01:59",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Motta",
                    "text": "Pedro Moreira quanto foi o resultado do Cruzeiro x Chapecó ?",
                    "date": "2018-06-11T17:32:35",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Valadares",
            "text": "PRECISAMOS DE UMA DEFESA MELHOR ! O GALO TOMA GOL DEMAIS !",
            "date": "2018-06-11T16:38:26",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Valadares",
            "text": "E ZAGUEIRO?! NENHUM ZAGUEIRO TOP ?! PRECISAMOS DE UM ZAGUEIRO ALTO E BOM DE DESARMES.",
            "date": "2018-06-11T16:37:48",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vieira",
            "text": "Por favor, sumam com Patric e Gabriel.",
            "date": "2018-06-11T16:16:14",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Almeida",
            "text": "Pra fechar com chave de ouro só falta os cornetas parar de pedir e começar a apoiar, são 4 contratações, sendo duas extremamente promissoras. O resto já temos pro Brasileirão que é nivelado por baixo, ou vcs acham que o Galo do nada virou o PSG?",
            "date": "2018-06-11T13:37:30",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Iuri Abiviolo",
                    "text": "FALOU TUDO.",
                    "date": "2018-06-11T16:14:43",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Timóteo Nascimento",
            "text": "'Denilson passou recentemente por Avaí e São Paulo. Este ano, já marcou *27 jogos em 11 gols*.'' O cara é bom, então!",
            "date": "2018-06-11T13:40:24",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Walerson Costa",
                    "text": "O cara marca jogos acima da média! hahaha",
                    "date": "2018-06-11T14:54:48",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Sgarabotto",
            "text": "Bom dia, galera atleticana , baita reforço esse Chára o cara joga muito! saudações coloradas!!",
            "date": "2018-06-11T10:03:45",
            "likes": "101",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Barboza",
                    "text": "Sou rubro negro e concordo ótimo reforço seria um bom substituto para o Vinícius Jr no meu Mengão",
                    "date": "2018-06-11T11:03:21",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Fagundes",
                    "text": "Jogador limitadíssimo. Pagaram caro por um jogador ruim. Escrevam.",
                    "date": "2018-06-11T13:20:34",
                    "likes": "4",
                    "unlikes": "32"
                },
                {
                    "name": "Darlam Torre",
                    "text": "Esse Douglas deve ser Maria",
                    "date": "2018-06-11T14:46:24",
                    "likes": "25",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joaomarcuspaixaomartins",
            "text": "ou seja, confirmando esse valores, o atletico ficaria com 700 mil euros pela vitrine. Eita negocio mal feito em Alexandre Gallo? E ainda deu o Marcos Rocha para o Palmeiras, afinal, onde se encontra um lateral no nivel dele por 2 milhoes de euros? Fala serio... pessima negociação...",
            "date": "2018-06-11T14:36:33",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Sales",
            "text": "Faltam 2 laterais um pra fazer sombra pro Fabio Santos e um titular na direita urgente , é um goleiro pq esse Vítor aí tá difícil viu",
            "date": "2018-06-11T09:19:14",
            "likes": "21",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Jean Pimenta",
                    "text": "esses cornetas do Victor kk",
                    "date": "2018-06-11T13:38:01",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Christian Rodrigues",
                    "text": "Depois daquele pênalti na liberta de 2013 o Vitão tem mto crédito pra queimar.",
                    "date": "2018-06-11T14:28:41",
                    "likes": "12",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Putakeepareyou",
            "text": "vai embora logo RG...se ficar vai estar desmotivado, so ta jogando tudo isso porque o negocio ja esta fechado! ha dois meses todos queriam a sua cabeça portanto, nao se iluda e casca fora!!",
            "date": "2018-06-11T14:15:29",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "20comer",
            "text": "Pra que mais volante ?",
            "date": "2018-06-11T10:24:01",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jean Pimenta",
                    "text": "tbm n entendo ... esse ano td mês tem um volante sendo especulado ... volante é o que menos o galo precisa no momento ..",
                    "date": "2018-06-11T13:39:31",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rondinaldo Nascente",
            "text": "Bacana ver o respeito dos amigos torcedores de outros clubes , sem ofensas e com comentários voltados ao bom futebol. Saudações alvinegras a todos.",
            "date": "2018-06-11T11:56:49",
            "likes": "69",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Rocha",
            "text": "\"Denilson... já marcou 27 jogos em 11 gols\". Alguém explica isso aqui? rsrsrs",
            "date": "2018-06-11T10:12:17",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elinho Souza",
                    "text": "Seria ótimo a volta de \"Douglas Santos\" e de \"Marcos Rocha\" (Já que maldosamente o Palmeiras nos tirará o \"R. Guedes\" Acorda Câmara!!! Se eles nos prejudica com o Roger, exija Marcis Rocha de volta, JÁ!!!",
                    "date": "2018-06-11T11:15:03",
                    "likes": "22",
                    "unlikes": "4"
                },
                {
                    "name": "O Vingador",
                    "text": "Eita estagiarios",
                    "date": "2018-06-11T11:35:55",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hevaldo Jose",
            "text": "Ah, vai me dizer que não pediram jogadores defensivos ?Pelos menos tragam um zagueiro e um lateral, a defesa do galo esta muito ruim.",
            "date": "2018-06-11T07:01:29",
            "likes": "85",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joaomarcuspaixaomartins",
                    "text": "precisamos de lateral direito... Patric nao da.... e o emerson ainda é muito novo.... um reserva para a esquerda seria bem vindo... a zaga esta bem servida...",
                    "date": "2018-06-11T10:06:43",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Leandro Macedo",
                    "text": "Patric é esforçado mas a falha dele no Gol do queixada foi coisa de 40tão em ranca kkkkkkkkkkkk",
                    "date": "2018-06-11T11:16:49",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Eduardo Madureira",
            "text": "mas e os laterais? nenhuma contratação? disso que estamos precisando..soh pensam em atacante",
            "date": "2018-06-11T10:29:27",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elinho Souza",
                    "text": "Seria ótimo a volta de \"Douglas Santos\" e de \"Marcos Rocha\" (Já que maldosamente o Palmeiras nos tirará o \"R. Guedes\" Acorda Câmara!!! Se eles nos prejudica com o Roger, exija Marcis Rocha de volta, JÁ!!!",
                    "date": "2018-06-11T11:15:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Magalhães",
            "text": "Agora, contratem um lateral esquerdo para ser titular, já que não mantiveram o Juninho ali. Por sinal, no jogo com o América, não teve sufoco por aquele lado. Já ontem...que sufoco...ainda bem que o Pedro errou aquele gol cara a cara, quando estava 2X2. Colocar o Émerson na direita, porque o Patric realmente só tem vontade e mais ou menos 02 neurônios. Na zaga, sou mais o Bremer e o Maidana.",
            "date": "2018-06-11T11:14:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Barbosa",
            "text": "Róger Guedes já demonstrou que tem futebol para um grande EUROPEU!! deveria permanecer onde vive grande fase até a janela do fim do ano...",
            "date": "2018-06-11T11:13:48",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Lima",
            "text": "algumas dessas contrataçoes podem ate ser boas,porem essa diretoria tem que acordar,o time continua do mesmo jeito que deixou de ganhar titulos importantes nos ultimos anos por fazer muitos gols e tomar muitos gols,acorda diretoria,um zagueiro de nivel e um lateral,no minimo,ter que torcer por Patric e castigo !",
            "date": "2018-06-11T10:54:35",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Azevedo",
            "text": "Carille tá estragando tudo!",
            "date": "2018-06-11T10:44:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaomarcuspaixaomartins",
            "text": "Galo pos Copa: Vitor, CONTRATADO, Leo Silva, Juninho, Fabio Santos; Adilson, Gustavo Blanco, David Terans; Chará, Ricardo Oliveira, Roger Guedes (vai ficar). Reserva. Clayton, Emerson, Bremer, Gabriel (se nao for vendido) e CONTRATADO. Wellinson, Elias,Luan e Cazares, Denilson e Tomaz Andrade. Segundo reserva: Wilson, Patrick, Maidana, Lucas Candido, Yago, Galdezani, Marquinhos, Erick, Alerrandro e Clayton.... Dápra brigar pelo titulo",
            "date": "2018-06-11T10:27:07",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Santos",
            "text": "Acabei de ver em outro site um comentário e acho que tem gente que está fumando talo de maconha ao dizer que chará é melhor que Filipe Coutinho. Isso é pura poluição mental!",
            "date": "2018-06-11T06:51:12",
            "likes": "41",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luiz Bento",
                    "text": "Posso afirmar que é melhor que Fillipe Coutinho e um pouquinho só menos melhor que Neymar. Ele é craque Anderson.",
                    "date": "2018-06-11T10:24:06",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Bento",
                    "text": "Dsaqui vai para o PSG ou Barcelona.",
                    "date": "2018-06-11T10:24:46",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Borges",
            "text": "Alexandre Gallo não inspira confiança. Vejam o semblante dele ao assinar o contrato do novo reforço.",
            "date": "2018-06-11T10:21:29",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Campos",
            "text": "Boas contratações, mas são setores que o Galo está bem servido. Cadê bons zagueiros e laterais?",
            "date": "2018-06-11T06:43:12",
            "likes": "42",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Rafael Bomfá",
                    "text": "Acho q esses ficam pro ano que vem, galo n tem dinheiro pra comprar meio time de uma vez não !",
                    "date": "2018-06-11T09:39:03",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Joaomarcuspaixaomartins",
                    "text": "precisamos de LATERAL DIREITO TITULAR E ESQUERDO reserva... A zaga esta bem servida",
                    "date": "2018-06-11T10:04:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Noronha",
            "text": "E para não defesa não vai vir ninguém ? A defesa está entre as 4 piores do Campeonato",
            "date": "2018-06-11T09:41:29",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "E lateral também. Precisamos de lateral esquerdo e direito.",
                    "date": "2018-06-11T09:52:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joaomarcuspaixaomartins",
                    "text": "precisamos de um lateral direito TITULAR e um esquerdo reserva.... A zaga está bem servida.",
                    "date": "2018-06-11T10:03:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joaomarcuspaixaomartins",
            "text": "O mais badalado é o Chará, que vai botar o Luan no banco... Mas a melhor contratação é este David Terans... Joga MUITO. Vai botar o Casares no banco. Realmente estes dois qualificam o grupo e são REFORÇOS de verdade. Denilson chega para ser reserva do Ricardo Oliveira e Jose Wellnson para ser reserva do Adilson... Falta um lateral direito TITULAR pq Patric não dá (pq nao o venderam para o SP?) e o Emerson é muito novo. Um lateral esquerdo reserva para o Fabio Santos tambem seria bem vindo... No mais, mantenham o Guedes e vamos brigar de verdade por este campeonato brasileiro!!!!!",
            "date": "2018-06-11T10:01:17",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joselito Sousa",
            "text": "Muito boa a chegada de Chará!!!! Seja bem-vindo, Chará!!!! Que você faça história positiva neste Glorioso Clube!!!",
            "date": "2018-06-11T09:37:55",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "20comer",
            "text": "26 milhões pelo chará ???",
            "date": "2018-06-11T08:13:53",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Bomfá",
                    "text": "Ele é um homão ! Joga muito !",
                    "date": "2018-06-11T09:37:11",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Leal",
            "text": "Já vai tarde José Wellison e nos faça um favor fique em minas pra sempre",
            "date": "2018-06-11T09:12:03",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Daniel Santos",
                    "text": "Aqui ele vai ser goleador.",
                    "date": "2018-06-11T09:31:16",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "A Diretoria está trazendo reposições de jogadores que já foram embora e irão embora como O Otero e Roger Guedes, cadê os reforços para o grupo? Precisamos de um zagueiro para chegar e ser titular absoluto, um camisa 10 e um atacante referência para brigar com o Ricardo Oliveira e não apenas ser um reserva dele.",
            "date": "2018-06-11T08:00:56",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "Creusmarco!!!Deve ser Creusa Maria..KKKKK quem está discutindo mundial aqui o seu cavalo!!!",
                    "date": "2018-06-11T09:25:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jiraia",
            "text": "27 jogos em 11 gols kkkkk Estão relendo os textos antes de publicar mesmo kkkkkk",
            "date": "2018-06-11T09:08:45",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Chara bom jogador faz gol passagem por seleção colombiana e no na lista de suplentes da copa",
            "date": "2018-06-11T08:42:19",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Alvim",
            "text": "E para a defesa? E para a lateral direita? Pelo amor de Deus, esse Patrick ninguém merece!!!",
            "date": "2018-06-11T08:42:16",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Creusmarco Pereira",
            "text": "atl/mg não tem mundial",
            "date": "2018-06-11T08:05:39",
            "likes": "16",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Marcos Lopes",
                    "text": "\"Azar do Mundial\"...",
                    "date": "2018-06-11T08:15:53",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Nunes",
                    "text": "Isso é nome ou escritura de lote? É homem ou mulher? kkkk",
                    "date": "2018-06-11T08:29:19",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/chara-terans-welison-e-denilson-reforcos-a-caminho-atendem-a-numeros-de-larghi.ghtml"
}