{
    "time": "atlético-mg",
    "date": "26/09/2018 17h09",
    "title": "Atlético-MG é denunciado no STJD por causa de cantos homofóbicos em clássico.Clube será julgado pelo descumprimento de dois artigos por causa de conduta de parte da torcida, durante partida válida pela 25ª rodada do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "A Procuradoria do Superior Tribunal de Justiça (STJD) denunciou o Atlético-MG pelos cantos homofóbicos entoados por parte da torcida no lássico contra o Cruzeiro, no Mineirão, válido pela 25ª rodada do Campeonato Brasileiro. O julgamento está marcado para próxima sexta-feira, no Rio de Janeiro.",
        "Os procuradores consideraram a conduta de parte da torcida como tipificáveis e graves. O Atlético-MG será julgado em dois incisos do artigo 191 por descumprimento do Estatuto do Torcedor e do Regulamento Geral de mpetições.",
        "Nesse sentido, o clube foi denunciado por descumprir o artigo 13-A do inciso V, do Estatuto do Torcedor, que proíbe cantigos homofóbicos, racistas e xenófobos. A denúncia abrange também o artigo 66 do Regulamento Geral de Competições, que não permite conteúdo político por parte da torcida.",
        "De acordo com os procuradores, o Atlético-MG vai responder pelo artigo 191 por deixar de cumprir ou dificultar o cumprimento de obrigação legal e o regulamento, podendo pagar R$ 100 mil de multa. A Procuradoria alegou que “a torcida é parte indissociável dos clubes, sendo deste a responsabilidade pelas atitudes tipificáveis perpetradas por aquela e pede que as penas sejam somadas.",
        "Após o clássico, disputado no dia 16 de setembro, a diretoria do Atlético-MG emitiu nota de repúdio, nas redes socias do clube, se posicionando contra o comportamento de parte dos torcedores:",
        "O Clube Atlético Mineiro lamenta profundamente as manifestações homofóbicas de parte dos torcedores, no jogo deste domingo, no Mineirão. Reiteramos nosso repúdio a quaisquer gestos de preconceito ou de incitação à violência. A maior torcida de Minas é composta por pessoas de todas as classes sociais, raças e gêneros, não cabendo qualquer tipo de discriminação. Isso não faz parte da nossa gloriosa história! #TimeDeTodos",
        "Durante o jogo do Mineirão, alguns torcedores atleticanos cantaram a seguinte música: Ô cruzeirense, toma cuidado, o Bolsonaro vai matar viado."
    ],
    "comments": [
        {
            "name": "Jaimerson Almeida",
            "text": "Punição justa , denegriram a imagem do deputado !",
            "date": "2018-09-28T22:20:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Henrique",
            "text": "Vão ter que punir todos os times,pois a décadas todas torcidas tem esse comportamento, espero que não queiram pegar só o GALO pra Cristo.",
            "date": "2018-09-26T17:40:17",
            "likes": "154",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Rafael Souza",
                    "text": "Que o façam! Passou da hora de acabar com essa festinha fascistóide no futebol. Fascista tem mais é que se lascar.",
                    "date": "2018-09-26T17:58:51",
                    "likes": "24",
                    "unlikes": "62"
                },
                {
                    "name": "O Vingador",
                    "text": "sai dai paocommortadela",
                    "date": "2018-09-26T18:00:53",
                    "likes": "47",
                    "unlikes": "13"
                },
                {
                    "name": "Glayson Paula",
                    "text": "educação começa de casa , no podemos aceitar em especiem nenhuma discriminação",
                    "date": "2018-09-26T18:32:19",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Dirceu Ribeiro",
                    "text": "Daqui a pouco a gente vai ter que ficar nos estádios como ficamos nas igrejas, ou seja, ajoelhados e de cabeça baixa.É o inicio do fim do futebol.",
                    "date": "2018-09-26T18:41:49",
                    "likes": "21",
                    "unlikes": "12"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "ISSO, COM a calça abaixada e a cloaca de fora...e toma 6x1",
                    "date": "2018-09-26T18:47:27",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Elzair Souza",
                    "text": "Glayson e Maria? Que isso mano houve discriminação nenhuma não, elas estão descontroladas kkkkk",
                    "date": "2018-09-26T18:56:13",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "Jogo de futebol será igual partida de tênis.",
                    "date": "2018-09-26T19:07:42",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Dagoberto Pontes",
                    "text": "Podem comemorar sim, mas ja passou da hora de se por um fim esses cantos homofóbicos. Será quem nao percebem que isso somente gera violência. Futebol tem que ser alegria.",
                    "date": "2018-09-26T19:21:03",
                    "likes": "20",
                    "unlikes": "15"
                },
                {
                    "name": "Geraldo Costa",
                    "text": "EU NÃO VOU A ESTÁDIOS HÁ MAIS DE 2 ANOS...",
                    "date": "2018-09-26T19:32:48",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Major Bueno",
                    "text": "Sou Cruzeiro mas reconheço que o politicamente correto está ACABANDO COM A MAGIA DO FUTEBOL. Isso existe há décadas e não é só aqui, também tem no velho continente. Dia 07 vote 17.",
                    "date": "2018-09-26T22:12:16",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "José Pereira",
                    "text": "Os atleticanos criaram o apelido de Marias porque não conseguem discutir em títulos com os cruzeirenses, então tentam insultar com um apelido feminino. Só esqueceram de um detalhe, Maria é o nome da mãe da Jesus e de muitas mulheres guerreiras em todo o Brasil. Somos o Time do Povo, o Time das Marias, dos Joãos, dos Josés, das Fátimas. Somente em países subdesenvolvidos as torcidas acham que estão ofendendo quando tentam atacar a sexualidade de uma pessoa com apelidos femininos. Isto não faz o menor sentido! AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-27T22:29:51",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "Obrigado Jose MARIA Pereira vaidosa kkkkk",
                    "date": "2018-09-28T07:45:58",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marildo Silva",
                    "text": "você é galo e sua mãe então é uma ?",
                    "date": "2018-09-28T18:02:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Marildo Silva",
            "text": "se você é galo sua mãe é uma ? kkkkkkkkk",
            "date": "2018-09-28T15:36:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isvane Gomes",
            "text": "Enquanto eles cantam, o cruzeiro vai colecionando titulos.",
            "date": "2018-09-28T11:14:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "DIA 7 É 17",
            "date": "2018-09-26T17:48:12",
            "likes": "122",
            "unlikes": "40",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "A torcida do Patético MG inventou o apelido de Marias porque não conseguem discutir em títulos com os cruzeirenses, então tentam insultar com um apelido feminino. Só esqueceram de um detalhe, Maria é o nome da mãe da Jesus e de muitas mulheres guerreiras em todo o Brasil. Somos o Time do Povo, o Time das Marias, dos Joãos, dos Josés, das Fátimas. Somente em países subdesenvolvidos as torcidas acham que estão ofendendo quando tentam atacar a sexualidade de uma pessoa com apelidos femininos. Isto não faz o menor sentido! AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-27T22:30:14",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Antônio",
                    "text": "Maria é Time do Povo Italiano.",
                    "date": "2018-09-28T09:33:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Antônio",
                    "text": "Vocês foram infelizes quando escolheram a fêmea como simbolo, e hoje ficam tentando remendar..... colocando o raposão, para entrar em campo, coisas de Maricas....... lembra quando o César Masci (ex-presidente do Cruzeiro), chamou a torcida de uma turma de Maricas???????????",
                    "date": "2018-09-28T09:36:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Pereira",
            "text": "A torcida do Patético MG inventou o apelido de Marias porque não conseguem discutir em títulos com os cruzeirenses, então tentam insultar com um apelido feminino. Só esqueceram de um detalhe, Maria é o nome da mãe da Jesus e de muitas mulheres guerreiras em todo o Brasil. Somos o Time do Povo, o Time das Marias, dos Joãos, dos Josés, das Fátimas. Somente em países subdesenvolvidos as torcidas acham que estão ofendendo quando tentam atacar a sexualidade de uma pessoa com apelidos femininos. Isto não faz o menor sentido! AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
            "date": "2018-09-27T22:30:14",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Antônio",
            "text": "Maria é Time do Povo Italiano.",
            "date": "2018-09-28T09:33:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Antônio",
            "text": "Vocês foram infelizes quando escolheram a fêmea como simbolo, e hoje ficam tentando remendar..... colocando o raposão, para entrar em campo, coisas de Maricas....... lembra quando o César Masci (ex-presidente do Cruzeiro), chamou a torcida de uma turma de Maricas???????????",
            "date": "2018-09-28T09:36:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Caiado",
            "text": "Daqui a pouco vai ser proibido chamar elas de maria.",
            "date": "2018-09-26T17:48:29",
            "likes": "72",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ricardo Ferreira",
                    "text": "E a mulher de quem é galo de galinha",
                    "date": "2018-09-26T17:58:09",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Viggiani",
                    "text": "Daqui a pouco o atretico vai querer fazer contrato com companias de avioes que usam incluindo multa de 10 milhoes caso a compania ofereca servico ao Cabuloso. Torcedor cocota. Franguinhas choronas.",
                    "date": "2018-09-26T18:41:59",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Chamar de fran6a lurdinha rosa borradeira então vai dar cadeia kkkkkkkkkk.",
                    "date": "2018-09-28T09:14:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Antônio",
                    "text": "Quem usa Rosa é o Goleiro do Cruzeiro! Lourdes o melhor bairro de BH.",
                    "date": "2018-09-28T09:31:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Antônio",
            "text": "Difícil o Futebol, diretoria do Cruzeiro, quer fazer valer a Lei Maria da Penha. Maria eu sei que você treme.",
            "date": "2018-09-28T09:28:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "César Augusto",
            "text": "mmmiiiiii",
            "date": "2018-09-27T22:35:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademilson Perpetuo",
            "text": "MAIS UM MOTIVO PARA TODO ATLETICANO (ESSA NAÇÃO) JA-IR SABENDO EM QUEM CONFIRMAR D1A 7.",
            "date": "2018-09-27T08:18:27",
            "likes": "31",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xaropinho",
            "text": "17 nas marias kkkkkkkkkkkk vou ser denunciado tb ou será q a cbf ta sendo comprada por uma maria pois roubaram do Palmeiras e vão cair de boca no mineirão para os argentinos ai falam q não são marias. Esse Stjd tem coisa mais importante para se preocupar tipo censurar nudez na Globo",
            "date": "2018-09-27T12:13:48",
            "likes": "13",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pitter",
            "text": "\"Veado\" não sai da boca do torcedor brasileiro. Eles não tem criatividade suficiente pra falar outra coisa...",
            "date": "2018-09-27T18:34:10",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago Maciel",
                    "text": "Se fosse o presidiário você apoiava né!",
                    "date": "2018-09-27T20:40:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "É por isso e outras frescuras que o futebol brasileiro está se sucubindo! a torcida paga caro o seu ingresso, ela canta o que quiser, desde que não exploda bombas, foguetes, desde que não levem socos ingleses, facas, revolveres e etc... para o estádio, tudo está valendo, quem não tem esportiva para ouvir os cantos, que vão para a fazenda, igreja, mosteiro ou qualquer outro lugar!! encheção de saco do cacete...",
            "date": "2018-09-27T07:23:06",
            "likes": "73",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Pitter",
                    "text": "Então vamos cantar um hino sobre sua familia",
                    "date": "2018-09-27T18:37:09",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Daiane Dd",
                    "text": "A familia dele ta no estádio?",
                    "date": "2018-09-27T19:36:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Gontijo",
                    "text": "pode é brigar em campo e agrede outro ai pode",
                    "date": "2018-09-27T20:38:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Robson",
            "text": "E cada palhaçada, o futebol acabou mesmo. Agora o torcedor precisa de cartilha para torcer, faz o seguinte, torce de casa pq senao vc vai ser acusado de bullying, homofobia, incentivo a violencia. Vc nao pode mais xingar o juiz, vc nao pode xingar o adversario, sente-se na arquibancada em silencio como se tivesse assistindo um jogo de tenis, ou hipismo. Na hora do gol, aplaudam comportadamente e nao gritem vibrando histericamente. Alemanha 7 a 1 de novo.",
            "date": "2018-09-27T11:12:16",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Pitter",
                    "text": "Vocês não tem habilidade cerebral suficiente pra torcer sem ofender ga.ys ou negros? tem tantas outras coisas que podem ser ditas mas na boca de vocês só sai \"veado\"",
                    "date": "2018-09-27T18:32:51",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Antônio",
            "text": "\"Antigamente o homossexualismo era proibido no Brasil. Depois passou a ser tolerado. Hoje é aceito como coisa normal. Daqui a pouco passa a ser obrigatório\".",
            "date": "2018-09-27T12:26:22",
            "likes": "42",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "Só não olhar com cara feia.",
                    "date": "2018-09-27T14:46:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Fonseca",
                    "text": "É mentira. O mito não vai matar ninguém e nem as Donas Marias",
                    "date": "2018-09-27T15:39:43",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Gallo",
            "text": "Fica a lição, o Galo não precisa disso. Esse tipo de coisa prejudica o time. Melhor cantar \"Maria eu sei que você treme\", que não tem agressão direta",
            "date": "2018-09-26T20:22:32",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cleidimar Alves",
                    "text": "kkkkkkk",
                    "date": "2018-09-27T16:43:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Barros",
            "text": "Zeirooooooooooooo",
            "date": "2018-09-27T09:36:55",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Bruno Rabelo",
                    "text": "CRUZEIRÃO CUGULOSO",
                    "date": "2018-09-27T16:32:36",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Lopes",
            "text": "O futebol está ficando chato muito em razão destas frescuras. Pelo jeito estes procuradores por não ter o que fazer, no afã de aparecer ficam se preocupando com grito de torcidas. Faça-me o favor.......",
            "date": "2018-09-27T15:57:46",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "ISSO QUE DÁ JUNTAR VÁRIOS BOLSOMINIONS!!!",
            "date": "2018-09-27T14:45:54",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "Richarlison deixou saudades nesse timinho...kkkk",
            "date": "2018-09-27T11:34:26",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Xaropinho",
                    "text": "Raul tb kkkkkkkkkkkkkk",
                    "date": "2018-09-27T12:09:51",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "nem aqui tem frangas...kkkkkk",
            "date": "2018-09-27T11:34:55",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leandro Barros",
                    "text": "Parem de secar Anelkas rosadas.",
                    "date": "2018-09-27T12:07:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Xaropinho",
                    "text": "Hoje aqui ta entrando so marias kkkkkkkkkkkkk",
                    "date": "2018-09-27T12:09:30",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Souza",
            "text": "Toda torcida tem canto chamando o rival de v.iado, só o Galo está sendo punido.",
            "date": "2018-09-26T17:51:21",
            "likes": "79",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luiz Fernando",
                    "text": "Chamar de 'veado' é uma coisa, falar em matar é outra totalmente diferente.",
                    "date": "2018-09-27T01:38:47",
                    "likes": "5",
                    "unlikes": "43"
                },
                {
                    "name": "Diogo Braga",
                    "text": "é mesmo lulu? e o seu tricolor paUlista ta bem? Frescura...vira Homem rapaz!",
                    "date": "2018-09-27T04:10:41",
                    "likes": "18",
                    "unlikes": "8"
                },
                {
                    "name": "Dragão Bombadão",
                    "text": "Luiz vc deve ser eleitor do Há dad só pode .",
                    "date": "2018-09-27T12:07:53",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Gonçalves",
            "text": "Nossa como está chato o futebol, não pode fazer mais nada, todos tem q ficar sentados como robô, e bater palminhas.",
            "date": "2018-09-27T11:54:28",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "BREVE VAO DENUNCIAR A TORCIDA DO CRUZEIRO POR GRITAR........HEXA CAMPEÃO....TETRA CAMPEÃO, TRI CAMPEÃO....",
            "date": "2018-09-27T10:28:38",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bispo",
            "text": "Na verdade estavam cantando o hino do clube \"Vibramos com muita alegria\" em alusão ao dildo frequentemente usados pelos torcedores atleticanos kkkkkkk",
            "date": "2018-09-27T11:23:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Tenho 40 anos e desde que entendo por gente existe isso em estádios de futebol. Agora fica nessa frescura. Estádio não é igreja. Futebol tá ficando muito chato. Quero ver se terá denuncia por todo canto homofóbico que com certeza continuarão nos estádios.",
            "date": "2018-09-27T09:51:28",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Robson",
                    "text": "isso e uma palhaçada descabida",
                    "date": "2018-09-27T11:12:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Miranda",
            "text": "Falar a verdade dói, por isso o Galo vai a julgamento.",
            "date": "2018-09-27T11:07:52",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Ferreira",
            "text": "muito estranho a atitude dos atleticanos, pois eles possuem o maior numero de torcedores homoafetivos do País.",
            "date": "2018-09-26T20:58:38",
            "likes": "13",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Geraldo",
                    "text": "só se este .torcedor homoafetivo é você Renato aqui é galo time de homens e não de Marias e se você for vamos banir você porque aqui é galo",
                    "date": "2018-09-26T21:30:06",
                    "likes": "21",
                    "unlikes": "9"
                },
                {
                    "name": "Renato Ferreira",
                    "text": "kkkkkk falou a geraldinha",
                    "date": "2018-09-27T09:29:11",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Macedo",
            "text": "Ridículo!!! Mas o sistema GLOBO insistiu e o STJD aceitou.... Com certeza, levar essa bobagem a julgamento não faz sentido algum e tem que acabar!!! Isso faz parte da cultura futebolística! Chega do \"politicamente correto\"l!!!!",
            "date": "2018-09-27T03:46:34",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ferreira",
            "text": "Vocês que são GALO me respondam, como se chama a mulher do galo?",
            "date": "2018-09-26T17:52:35",
            "likes": "40",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Marcelo",
                    "text": "Mulher do galo e Corinthians",
                    "date": "2018-09-27T01:16:01",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Macedo",
                    "text": "Maria Ferreira!!!",
                    "date": "2018-09-27T03:32:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Giuliano",
            "text": "kkkk enquanto vocês rasgam a calcinha aqui, nos vamos pra outra final de copa do brasil kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-27T01:39:51",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "hexa x mono.....6 x 1...isso me lembra algo...kkkkk",
            "date": "2018-09-27T00:42:13",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gumercindo Barranqueiros",
            "text": ";-))))) Querer culpar o clube por que a torcida girtou que o outro é vlado só pode ser saka. Se fosse assim, os juizes teriam aposentadoria eterna de valor em alto em indenização. FdePes ! ;-))))))",
            "date": "2018-09-26T20:01:41",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Oliveira",
                    "text": "galo tem que ser amigo da globo para ganhar titulo",
                    "date": "2018-09-27T00:16:14",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Oliveira",
                    "text": "porque a globo manda neste pais politica futebol e reliciao abre olho brasil",
                    "date": "2018-09-27T00:18:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Costa",
            "text": "vo6 jogaram hoje , passou na TV controle kkkkkkk",
            "date": "2018-09-26T23:55:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Silva",
            "text": "Clube ser responsabilizado por canto de torcida? Isso é piada? Torcedor tem que ser identificado e responder por crime que vier a cometer. Clube não manda torcida cantar nada, mas depende de torcida na arquibancada para pagar as contas! Só no Brasil mesmo, esse país é uma piada pronta... e de mal gosto. Lamentável.",
            "date": "2018-09-26T23:40:14",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Fagundes",
            "text": "Que palhaçada este tribunal, teria que acabar com todas as torcidas e clubes então!",
            "date": "2018-09-26T20:22:06",
            "likes": "58",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alcivando Perez",
                    "text": "Não esquecendo que o presidente deste tribunal foi preso por desvio de dinheiro no RJ. Qual a moral que tem para condenar alguém ?",
                    "date": "2018-09-26T21:30:01",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Tadeu",
                    "text": "Boa Alcivando... não tem moral para nada",
                    "date": "2018-09-26T22:39:29",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "David Rubro",
            "text": "isso mesmo o palhaço bozo assacino miliciano mata mesmo",
            "date": "2018-09-26T20:57:57",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Alexandre Barros",
                    "text": "É.... E tem gente assa....cinando a gramática!!!",
                    "date": "2018-09-26T21:45:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Tadeu",
                    "text": "Eita \"assacino\" estudou numa escola do ministro Haddad.",
                    "date": "2018-09-26T22:36:49",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Terraseca Profeta",
            "text": "Até no futebol a Globo tenta denegrir a imgem do nosso presidente. Ele não tem nada contra g a ys e sim contra a cartilha da turma dos imundos que tentar engayzar as nossas crianças.",
            "date": "2018-09-26T20:22:08",
            "likes": "54",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ricardo Tadeu",
                    "text": "Estou com nosso Presidente contra essa indecência de cartilha, kit...",
                    "date": "2018-09-26T22:35:32",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Tadeu",
            "text": "Futebol é coisa para homem e as torcidas sempre se provocaram, sem isso que graça teria? Vão procurar o que fazer, Viva as torcidas....",
            "date": "2018-09-26T22:34:29",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Silva",
            "text": "Logo logo o MP vai recomendar portões fechados . Se permitimos ,o Estado mandará até em nossos pensamentos.",
            "date": "2018-09-26T19:44:01",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Passing",
            "text": "Futebol é pra homem aqui quem manda um salve é a torcida do Figueirense",
            "date": "2018-09-26T20:52:20",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "E o que é que o clube tem com isto? Se um torcedor faz uma coisa errada o clube tem que pagar!",
            "date": "2018-09-26T21:36:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alvarenga",
            "text": "time pequeno, torcida menor ainda!",
            "date": "2018-09-26T17:20:57",
            "likes": "47",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Carlos Junior",
                    "text": "Se fossem heterossexuais , não seria homofobia .",
                    "date": "2018-09-26T20:04:20",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Barros",
                    "text": "E a torcida em menor número no estádio calando a de maior número!!!",
                    "date": "2018-09-26T21:33:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Reinaldo Santana",
            "text": "E aquele ditado: \"Quem fala verdade não merece castigo\", não está mais valendo?",
            "date": "2018-09-26T21:25:44",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magno Peconick",
            "text": "Esse tipo de torcedor não me representa e não representa o Galo",
            "date": "2018-09-26T21:19:37",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Hilário",
            "text": "Esse STJD tem que entender que toda torcida tem seus bolsominios",
            "date": "2018-09-26T21:16:16",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ícaro Kelvin",
            "text": "Kkkkkkkkkkkkk Estão acabando com o futebol",
            "date": "2018-09-26T21:07:56",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernaine Carmo",
            "text": "Uma torcida que se vendeu para a diretoria, esperar o quê? Já há algum tempo o Galo vem destoando dos times de 2012, 2013 e 2014, mas o que se vê são as organizadas omissas ao péssimo trabalho que vem sendo realizado no clube.",
            "date": "2018-09-26T20:28:30",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Moreira",
            "text": "Engraçado, oque o clube tem a ver com isso? Existem vários cantos homofóbicos e ate racistas de outras torcidas mas já que esse envolve candidato político teve toda essa repercussão.",
            "date": "2018-09-26T20:03:18",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geraldo Gallo",
                    "text": "Está no estatuto irmão. A nossa torcida não pode cair nessas bobagens e prejudicar o Galo",
                    "date": "2018-09-26T20:18:58",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gumercindo Barranqueiros",
            "text": ";-))))) Querer culpar o clube por que a torcida girtou que o outro é veado só pode ser saka. Se fosse assim, os juizes teriam aposentadoria eterna de valor em alto em indenização. FdePes ! ;-))))))",
            "date": "2018-09-26T19:59:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Mello",
            "text": "Não torço pro Atlético ,mas politicamente correto é um saco!",
            "date": "2018-09-26T19:23:31",
            "likes": "46",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Pablo Milanes",
                    "text": "Até a hora em que você for atingido",
                    "date": "2018-09-26T19:57:24",
                    "likes": "7",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-e-denunciado-no-stjd-por-causa-de-cantos-homofobicos-em-classico.ghtml"
}