{
    "time": "atlético-mg",
    "date": "01/09/2018 05h05",
    "title": "Atlético-MG enfrenta o Corinthians ainda em busca da equipe titular ideal.Thiago Larghi mexe no time que vai tentar a recuperação no Campeonato Brasileiro; Adilson e José Welison vão jogar juntos pela primeira vez",
    "author": "Rafael Araújo",
    "text": [
        "O técnico Thiago Larghi conseguiu dar ao Atlético-MG um padrão de jogo. O torcedor alvinegro sabe como a equipe joga, independentemente do esquema tático montado e de quais peças são utilizadas pelo técnico do Galo em cada partida. Contra o Corinthians, neste sábado, às 21h (de Brasília), em São Paulo, o time atleticano terá algumas mudanças, ainda com Larghi buscando a equipe ideal.",
        "+ Larghi confirma Luan e retorno de Adilson com José Welison: “Tudo para dar certo”",
        "Para essa partida, um confronto direto na tabela de classificação do Brasileirão, Thiago Larghi vai mexer na formação tática. Pela primeira vez, José Welison e Adilson, que volta de lesão, vão atuar juntos. Jogar com dois volantes não é uma característica do Galo, que utilizará o esquema pela primeira vez no Brasileirão.",
        "A alteração no esquema tático do time mostra que Thiago Larghi, por mais que tenha dado um padrão de jogo para o Galo, ainda não conseguiu encontrar a formação ideal para poder tirar da equipe o melhor rendimento possível.",
        "Thiago Larghi prefere não estipular um prazo e vê algumas situações extracampo, como lesões e suspensões, como fatores dificultadores para achar a equipe ideal.",
        "- É muito difícil falar em termos de prazo, porque você tem uma situação como do Elias e do Galdezani, que é uma suspensão. Lesão, a gente não consegue prever. São dinâmicas que o futebol nos exige a competição de ter a melhor formação para o time. A gente acredita no grupo que a gente tem e eu continuo trabalhando com a ideia de ter muito mais do que 11 titulares para o time.",
        "CLIQUE AQUI e leia mais notícias do Atlético-MG",
        "Além da troca do esquema, o Galo enfrentará o Corinthians com uma mudança também no meio de campo. Luan ganhou a vaga de Nathan e formará o trio ofensivo que vai armar as jogadas para Ricardo Oliveira com Chará e Cazares. O provável Galo para enfrentar o Corinthians terá: Victor, Emerson, Léo Silva, Maidana e Fábio Santos; Adilson e Zé Welison; Cazares, Luan e Chará; Ricardo Oliveira. Punido pelo STJD, por críticas à arbitragem no jogo com o Palmeiras, o volante Elias cumpre o primeiro dos dois jogos de suspensão nesta noite. Ele também está fora da partida contra o São Paulo, na próxima quarta-feira, no Independência."
    ],
    "comments": [
        {
            "name": "Crazy Rooster",
            "text": "A equipe ideal deve ser esta que será escalada hoje. O problema, na minha opinião, pode ser o posicionamento em campo. Cazares tem que ficar na esquerda pois, sempre que é escalado em outra posição, acaba caindo para o setor. Chará joga muito em qualquer uma, mas claramente é melhor pela direita. Com isso, Luan ficaria pelo meio e seria uma substituição garantida, pois não aguentaria o jogo todo.",
            "date": "2018-09-01T07:49:14",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rosanete",
                    "text": "( crazy pullet) isso que vc é",
                    "date": "2018-09-01T13:10:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Crazy pullet kkkkkkkkkkkkkkkkkkkkkkkk alem de louca borradeira kkkkkkk.",
                    "date": "2018-09-01T19:08:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Oliveira",
            "text": "HOJE NOS VAMOS MOSTRAR PRAS FRANGAS COMO SE GANHA DO VITÓRIA DA BAHIA.. AVANTE HE-MANNNNN!!!",
            "date": "2018-09-01T07:48:40",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "André Luíz",
                    "text": "Herdou apelido dado pelas Marias? Kkks",
                    "date": "2018-09-01T08:35:26",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "1971 ??? 47 anos de eu ACREDITO, KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-01T11:53:10",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk essas frangas lurdinhas vão morrer acreditando em saci pereré, mula sem cabeça e o bi campeonato do 6a1o rosa kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-09-01T13:47:45",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "O Vingador",
                    "text": "Vou ali tomar uma cerveja que ganho mais",
                    "date": "2018-09-01T14:32:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "É isso ai Vingador, pra assistir esses times jogar só com muita cerveja mesmo kkkkkk.",
                    "date": "2018-09-01T18:54:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sebastião Moura",
            "text": "Gaviãozinho hj vai sair depenado do Itaquerão, estarei lá pra ver esse jogão, vamu GALOOOOOOOOOOOOOO!!!",
            "date": "2018-09-01T14:25:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Após o jogo eu quero ver se esse presidente amador vai mandar esse professor pardal sumir, o galo não vai ganha hoje de jeito nenhum e cuidado pra não tomar uma sapatada",
            "date": "2018-09-01T09:40:09",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Willer Nascimento",
                    "text": "verdade viu renat",
                    "date": "2018-09-01T10:53:11",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Eu acredito !!!! 47 anos acreditando, rssssssTodo ano é mesma conversinha de time perdedor e frustado, rssss 1971 ? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-01T11:16:51",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Coelho",
                    "text": "Ah Tricordiano Maria sem página! Buaaaa...",
                    "date": "2018-09-01T11:37:20",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rosanete",
                    "text": "kkkkkkkkkkkkkkkkk 2021==50 anos sem títulos, vai entrar pro livros guines.... kkkkkkkkkkkkk",
                    "date": "2018-09-01T13:09:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Sousa",
            "text": "bom dia rosanas 6 x 1",
            "date": "2018-09-01T08:30:08",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcelo Coelho",
                    "text": "Bom dia calcinha azul que tomou de 9!",
                    "date": "2018-09-01T11:38:07",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-enfrenta-o-corinthians-ainda-em-busca-da-equipe-titular-ideal.ghtml"
}