{
    "time": "atlético-mg",
    "date": "23/06/2018 04h45",
    "title": "Em meio ano, Luan joga mais que em 2016 e 2017 e elogia preparação física do Galo.Atacante já entrou em campo 32 vezes na temporada; Otávio Kalil, preparador físico do Atlético-MG, avalia momento da equipe atleticana para a sequência da temporada 2018",
    "author": "Rafael Araújo",
    "text": [
        "Titular ou reserva, o atacante Luan já fez 32 partidas com a camisa do Atlético-MG nesta temporada. O número é maior do que os jogos das duas últimas temporadas pelo clube, quando conviveu com lesões musculares e um grave problema no joelho, que o tirou de ação por um longo período.",
        "Alternando diversas posições em campo desde que Thiago Larghi assumiu o comando do Atlético-MG, Luan só não participou de mais partidas do que o goleiro Victor. Dos jogadores de linha, tem a mesma quantidade de jogos que o zagueiro Gabriel e o atacante Ricardo Oliveira.",
        "LEIA TAMBÉM\n+ Mais assíduo, artilheiro e garçom: no Galo, Ricardo Oliveira reedita melhores números",
        "Luan divide os méritos de tantas partidas nos primeiros seis meses do ano com o preparador físico, Luis Otávio Kalil, e destaca a parte física que o time conseguiu controlar até antes da pausa da Copa do Mundo.",
        "- Primeiro tem que elogiar o (Luis Otávio) Kalil, que é o preparador físico. Junto com o seu auxiliar. Ele é um cara muito importante no nosso grupo. Hoje, para mim, é um dos melhores na sua função. Além de ser torcedor, ele consegue, junto com o departamento médico, controlar o cansaço. O time está muito bem fisicamente. Estamos no caminho certo, temos tudo para melhorar e diminuir as lesões.",
        "Luis Otávio Kalil, que está no Galo desde 2004, explica como é o trabalho feito com cada atleta, incluindo Luan, que não voltou a sofrer dos antigos problemas físicos que o incomodaram até o ano passado.",
        "- Entra o trabalho da fisioterapia, da fisiologia. Cada atleta tem uma identidade biológica dele. Nós temos alguns fatores que a gente avalia e todos os dias o atleta passa na fisiologia e dá esses dados para gente. Isso é monitorado diariamente e dá segurança para gente. Isso é muito importante, o suporte que eu tenho desses setores. Para o atleta descer e fazer o treino, ele tem que estar apto. Tem que estar inteiro.",
        "LEIA AINDA\n+ Prestigiado, Larghi tem apoio da equipe para fazer Galo evoluir na pausa da Copa",
        "Apesar da sobrecarga em alguns momentos, Luan valoriza o grande número de jogos e tem descansado bastante nesta folga, para retornar 100% fisicamente na segunda-feira, quando os jogadores voltam aos trabalhos na Cidade do Galo.",
        "- Estou feliz sim. São 32 jogos em três ou quatro meses. Fiz mais do que no ano passado. Estou sobrecarregado sim, não vou mentir. Vou descansar o máximo possível - destacou o atacante.",
        "LEIA MAIS\n+ Marques avalia período como coordenador da base e revela projetos, incluindo futsal",
        "Com a pausa de 11 dias nos trabalhos, Kalil revela que a prioridade para todos os atletas é descanso total, para depois pensar em melhorias físicas.",
        "- A parada é muito boa. É um período de liberação para os atletas e a tendência é que a gente melhore um pouco, porque você tem condições de descansar o atleta, pegar esse período e pontuar o fortalecimento ou uma coisa que ele está precisando - completou."
    ],
    "comments": [
        {
            "name": "Manoel Pires",
            "text": "O Luan, bem treinado, daria um excelente lateral direito.",
            "date": "2018-06-24T10:53:50",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Luan esse representa e merece todo respeito da Massa",
            "date": "2018-06-24T01:58:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Lopes",
            "text": "É o cara....",
            "date": "2018-06-23T23:06:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tunico Tinoco",
            "text": "Sou fã dele. Mas sempre quando entra no segundo tempo é melhor do que quando entra como titular.",
            "date": "2018-06-23T21:41:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eagles",
            "text": "Derrota besta pro Vasco + Derrota roubada contra o Sport + Empate ridículo com a Chape + azar contra o Flamengo = 5 pontos... Poderíamos estar com 28 isolados na liderança...",
            "date": "2018-06-23T12:32:55",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wellington Souza",
                    "text": "Contra o Vasco o pênalti da vitória do Vasco foi erro da arbitragem o que daria mais um ponto para o Galo",
                    "date": "2018-06-23T17:07:14",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Valadares",
            "text": "Joga muito! Se perder a titularidade pra esses caras que estão chegando, deveriam colocar ele na lateral direita! Não precisamos de lateral, é só colocar ele na posição, já que já faz a função muitas das vezes. Esse cara não tem como ser reserva",
            "date": "2018-06-23T16:38:42",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Menezes",
            "text": "ele tem o meu respeito",
            "date": "2018-06-23T09:11:54",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/em-meio-ano-luan-joga-mais-que-em-2016-e-2017-e-elogia-preparacao-fisica-do-galo.ghtml"
}