{
    "time": "atlético-mg",
    "date": "03/06/2018 12h57",
    "title": "Com seis gols em dois jogos, rendimento da defesa preocupa Larghi: \"Um absurdo!\".Treinador do Atlético-MG credita aumento do número de gols sofridos ao excesso de faltas e, consequentemente, oportunidades de lances de bolas paradas aos adversários",
    "author": "GloboEsporte.com",
    "text": [
        "Três gols sofridos contra o Sport, na quarta-feira, no Recife, mais três gols diante da Chapecoense, no sábado, no Independência. Seis gols em dois jogos. Se contarmos ainda a partida anterior, contra o Flamengo (derrota por 1 a 0 no Horto), foram sete gols sofridos nos três últimos jogos. O número elevado - principalmente o de três gols em cada um dos úitmos dois duelos - assusta o torcedor atleticano e, também, o técnico Thiago Larghi, que credita a queda do rendimento defensivo ao excesso de faltas cometidas pela equipe atleticana, que permite aos adversários ter a oportunidade de lances de bola parada.",
        "- Concordo, é um absurdo! Vínhamos com uma das defesas menos vazadas do ano no Brasil, uma médica de 0,5 gol por jogo. Uma das cinco melhores (defesas). Situações de evitar faltas. Pedimos muito para os jogadores evitarem as faltas, mas aí, fizemos faltas, e a bola parada entrou. Foi um gol de escanteio, um de falta e um de pênalti (nos dois últimos jogos). Infelizmente, não conseguimos evoluir nesse sentido. Mas continuo acreditando no grupo, acho que os jogadores entendem. Também tenho minha parcela nisso, tenho que colaborar para isso (melhora defensiva) acontecer, como líder do grupo que sou. Vamos melhorar nesse aspecto também, tenho certeza disso.",
        "Para corrigir o problema, Larghi destaca a importância de os jogadores conseguirem se conter um pouco dentro de campo, evitando faltas que podem criar situações de gol aos adversários.",
        "- Tem que ter um pouco de paciência na hora (da marcação), saber sofrer também, evitar chegar de qualquer maneira. Faz parte do jogo, mas é um perigo, tem que segurar a jogada e evitar faltas.",
        "A combinação juventude e experiência no setor defensivo atleticano, segundo o treinador, precisa voltar a funcionar, uma vez que, nesta temporada, a defesa do Galo era destaque entre no Brasil.",
        "- A gente precisa que essa mescla funcione bem. Há pouco tempo tínhamos 17 jogos sem tomar gol, se não me engano, ou 25 jogos. Não tomamos gols. Primeira vez que tomamos três gols foi na semana passada, e agora, em um ponto fora da curva, tomamos outra vez. Temos que aprender com o que aconteceu, para que isso não possa se repetir.",
        "Essa melhora defensiva já era esperada por Thiago Larghi na partida de sábado, contra a Chapecoense. Mas, o empate em 3 a 3 acabou frustrando o treinador, que acredita que a Chape era um time que poderia ser controlado pelo Atlético-MG no Horto.",
        "- O jogo de hoje (sábado) sim. A gente tinha que ter progredido, não poderíamos tomar os gols que tomamos. Lamento de forma muito forte. Era um adversário que tínhamos total capacidade de neutralizar. Falamos disso hoje, que temos que amadurecer, entender este momento e essa situação."
    ],
    "comments": [
        {
            "name": "Luiz Silva",
            "text": "COM UM TIMECO LIMITADO DESTE VCES NAO GANHARAO 9 PONTOS NUNCA- E OLHE QUE SO ESTAO PEGANDO JOGO FACIL NO CHIQUEIRINHO DO INDEPENDENCIA - E SO NAO SERAO REBAIXADOS QUE TEM UNS 03 TIMES PIORES QUE O SEUS COMO CEARA, VITORIA, E PARANA SENAO SERIAM BI CAMPEOES DA SEGUNDONA- E SO ASSIM SERIAM BI DE ALGUMA COISA",
            "date": "2018-06-04T17:05:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Freitas",
                    "text": "E sem falar na cloaca que já deve tá ardeno...",
                    "date": "2018-06-04T18:02:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Natan Paula",
            "text": "Acho que já podia dar uma oportunidade para Juninho e Maidana",
            "date": "2018-06-03T21:29:19",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fabricio Rocha",
                    "text": "bremer ja deu",
                    "date": "2018-06-04T08:19:16",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Lopes",
                    "text": "A defesa do Atletico com exceção do goleiro e lateral esquerdo só tem cabeça de bagre. Com toda a idade o Leonardo Silva é muito melhor que os dois que hoje atuam na saga",
                    "date": "2018-06-04T16:38:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Oliveira",
            "text": "Antes do Victor o Galo passou mais de uma década sem um goleiro de de ponta, se não veja se alguém tem saudades destes... Edson, Juninho, Sérvulo, Carini, Aranha, Fábio Costa e Renan, apenas o Diego se salvou nos últimos 15 anos, e agora os entendedores protestam o Victor!!! Tão de brincadeira... o cara já salvou o Galo em inúmeras oportunidades e não somente naquele penalti da libertadores como alguns idiotas ficam ressaltando!",
            "date": "2018-06-04T15:51:57",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Volta do Leonardo Silva no lugar do Bremer imediatamente! Jogar com Leo e Gabriel Fabio Santos e Patric na zaga. volta o que era antes. Emerson entregou contra Flamengo e Bremer já vem afundando o galo desde ano passado com penalidades e faltas perto da área.",
            "date": "2018-06-04T15:26:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovanny Costa",
            "text": "Esse goleiro ta vivendo ate hoje de 2013....Nao sai do gol, nao sabe sair jogando, se coloca muito mal nas cobranças de falta....Em resumo....Um enganador de primeira....ops...de sette e nepomuça!",
            "date": "2018-06-04T14:17:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "O título do Galo nesse brasileiro vai ser ter ganhado dos reservas do Cruzeiro.",
            "date": "2018-06-04T13:31:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Quando ganhou do Cruzeiro seria campeão e Larghi o melhor técnico.",
            "date": "2018-06-04T13:26:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vianna",
            "text": "Tem que criar vergonha na cara....................enquanto tiver Elias e Cazares no time, vai ser um vexame atras do outro",
            "date": "2018-06-04T13:09:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Zacarias",
            "text": "defesa técnico vitor diretor presidente, tds são culpados pelos fracassos alcançados neste ano",
            "date": "2018-06-04T12:43:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetracampeão",
            "text": "6 gols em 2 jogos...grande coisa...as frangas tomaram 6 em 1 jogo contra o MAIOR DE MINAS....KKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-04T11:23:05",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Castro",
            "text": "...até o Vitor entregou a paçoca no sábado...",
            "date": "2018-06-04T11:11:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lina Avelar",
            "text": "ESTE TÉCNICO É QUEM ESTÁ ESCOLHENDO A ZAGA OU NÃO? ESTE BRENER É PÉSSIMO ZAGUEIRO, QUANDO NÃO DÁ ESCANTEIO PARA ADVERSÁRIO DÁ PÊNALTI",
            "date": "2018-06-03T18:23:17",
            "likes": "27",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ricardo Baeta",
                    "text": "verdade se num contratar zagueiro camisa 10 presidente diretor de futebol vai cair junto com esse grupo que vc acredita que e bom volta cuca",
                    "date": "2018-06-03T19:37:17",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Jardel Cunha",
                    "text": "Da má fase do Vitor ninguém fala. Assim vai ficando cada vez mais difícil.",
                    "date": "2018-06-04T02:05:04",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Fabricio Rocha",
                    "text": "bremer ja deu",
                    "date": "2018-06-04T08:18:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eclair Maximiano",
                    "text": "Não adianta o ataque fazer gols, certamente o victor vai entregar o jogo....",
                    "date": "2018-06-04T09:26:20",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Mayra Colen",
                    "text": "quem errou foi o técnico, ele tirou um zagueiro e colocou esse Eric que não acrescenta em nada, garanto que se tivesse um zagueiro (que já não são bons) na ponta da área fazendo a cobertura não tinha acontecido o empate, só ele não enxerga que esses jogadores de banco são péssimos.",
                    "date": "2018-06-04T09:59:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Souza",
            "text": "Renato Gaúcho campeão da liberta jogou bola, Carlile técnico do Corinthians campeão brasileiro jogou bola. Jair ventura , Zé Ricardo não jogaram bola, como técnico não ganham nada. Agora o pior de todos está no Galo. estou com medo da serie B pois parece que o Sette vai morrer abraçado. Sou Galo desde 1962, com Marcial, William Procópio, Dinar Fifi, nunca vi a torcida do galo tão conformado com pouca coisa igual agora, talvez seja influência da TV Galo onde jornalistas ganham.",
            "date": "2018-06-04T09:55:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Miguel",
            "text": "VÔ6 ALÉM DE SOFREDORES SÃO INGRATOS. DEVERIAM CONSTRUIR UMA ESTÁTUA PARA O VÍTOR. QUANDO TINHA AQUELE TIME DE REINALDO , CEREZO , ETC... NÃO GANHARAM NADA.",
            "date": "2018-06-03T21:57:35",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eclair Maximiano",
                    "text": "José , construa a estátua e dê um tempo pra ele, como está fazendo com o Leo Silva.",
                    "date": "2018-06-04T09:28:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erlon Castilho",
            "text": "Os erros na defesa só acontecem pela queda de rendimento do meio do campo, jogadores não marcam a saída de bola do time adversário e não os acompanham não deixando resguardado a defesa.",
            "date": "2018-06-04T08:51:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jiribita",
            "text": "um refrexiçao sera se o presidente do galim sete camera esta achando que a serie A do brasileiro e serie B sera. por isso que nao que ganhar os jogo para o time entrar forte na copa do mundo na russia sera.kkkk nao duvido vamos esperar pra ver.",
            "date": "2018-06-03T15:45:55",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joselito Sousa",
                    "text": "O presidente do Atlético é amador. O maior reforço do Galo seria a volta do Kalil!",
                    "date": "2018-06-03T16:27:02",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Jardel Cunha",
                    "text": "Verdade, Infelizmente.",
                    "date": "2018-06-04T02:08:14",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marco Antonio",
                    "text": "Concordo! Esse cara sabe exigir dos jogadores, que ultimamente ficam passeando em campo.",
                    "date": "2018-06-04T07:56:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ari Vieira",
                    "text": "Não entendi nada que esse Jiribira escreveu",
                    "date": "2018-06-04T08:23:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fabricio Rocha",
            "text": "nunca pensei que iria falar isso, mas to com saudade do patrick",
            "date": "2018-06-04T08:19:50",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galodamata",
            "text": "Fora Victor frangueiro!",
            "date": "2018-06-03T18:57:05",
            "likes": "30",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jardel Cunha",
                    "text": "Fora não mas ele precisa aprimorar a técnica e a forma física, dá um descaço pra ele.",
                    "date": "2018-06-04T02:06:43",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jardel Cunha",
            "text": "Vitor deveria \"descansar\" umas trés rodadas, faz como o goleiro do rival arruma uma contusão pra ele e deixa ele aprimorando a técnica e forma física, simples assim.",
            "date": "2018-06-04T02:01:47",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednaldo Freitas",
            "text": "O Galão da Massa vai faturar os 9 pontos das 3 partidas que restam antes da parada pra Copa do Mundo. E passar à frente da mariada. Aliás, tá cheio delas por aqui, basta ler alguns comentários................",
            "date": "2018-06-03T23:35:25",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Galo",
            "text": "HA UMA SOLUCAO QUE PODE SER O PONTO DE PARTIDA PARA TENTAR ALGO AINDA ESSE ANO ,(CAMPEAO SO POR MILAGRE) O TORCEDOR PRECISA BOTAR O DEDO NA FERIDA DESSES PILANTRAS, ESSE 7 171 CAMARA e SEU COMPANHEIRO ALEXANDRE GAGO(QUE SO ESTA AO LADO DO CLUBE QDO SURGE UMA VIAGEM (UMA BOCA LIVRE),O TORCEDOR NAO DEVE MAIS IR AO ESTADIO ATE QUE HAJA RENUNCIA DE TODA A CORJA INCLUSIVE ESSE PRINCIPIANTE LARGHI...",
            "date": "2018-06-03T14:22:18",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "É um absurdo Larghi, é você incistir com esse gabriel. Acho que deve ter alguma coisa. Olha esse cara tá matando o time. Outra coisa, onde Fábio Santos é tão bom jogador ? Só no Atlético. Esse casares enganador. Larghi, manda a diretoria multar esse luan. Pagar a metade do salario em multa. Manda ele calar a boca. Quer conversar tem que jogar muito. Hoje não tá jogando nada.",
            "date": "2018-06-03T20:34:03",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Deixa o Biel lá....deixa o Tio Chico lá....e não fale do KHles....é craque!",
                    "date": "2018-06-03T21:11:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Araujo",
            "text": "Aí vem Thiago Larghi que fez escola com Celso Roth e enche a equipe de volantes. Não contrata zagueiro bom, e temos que aguentar Gabriel cintura de ovo, que junto com Bremmer e o Victor, forma o trio dos 3 patetas.",
            "date": "2018-06-03T16:23:55",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Baeta",
                    "text": "kkkkkkkkkkk verdade flw tudo saudade do Rever e leo silva mais novo",
                    "date": "2018-06-03T19:38:36",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wnaderson Assis",
            "text": "Absurdo é deixar Leonardo Silva no banco para colocar essa molecada sem experiência, os atacantes estão deitando e rolando em cima deles.",
            "date": "2018-06-03T19:11:52",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Absurdo é ser fran6a lurdinha rosa borradeira 47 anos sem Brasileirão kkkkkkkkkk.",
            "date": "2018-06-03T15:08:55",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Mauro",
                    "text": "A pauta da sua mãe tá bem",
                    "date": "2018-06-03T16:26:31",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "A sua mãe é muito relaxada, vou pegar mais não.",
                    "date": "2018-06-03T18:20:22",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-seis-gols-em-dois-jogos-rendimento-da-defesa-preocupa-larghi-e-um-absurdo.ghtml"
}