{
    "time": "atlético-mg",
    "date": "01/06/2018 18h39",
    "title": "De olho em melhoria para elenco, Thiago Larghi quer reforços \"o quanto antes\".Mesmo se os contratados não puderem jogar antes da parada da Copa, treinador quer ir implantando estilo de jogo nos treinamentos",
    "author": "Rafael Araújo",
    "text": [
        "A diretoria do Atlético-MG conta com três ou quatro reforços para a sequência do Campeonato Brasileiro e está no mercado em busca desses nomes. O mais novo alvo é do meia Evander, do Vasco, que pode chegar por empréstimo, ocasionando a ida de Lucas Cândido e Marquinhos para o time carioca. O atacante Denilson também está na lista e deverá ser confirmado em breve pelo clube alvinegro.",
        "Independentemente se os jogadores que chegarem agora ou apenas após a parada da Copa do Mundo, Thiago Larghi já faz planos para os futuros contratados e quer contar com eles o quanto antes, para já ir implantando seu esquema de treinos.",
        "- É um trabalho interno, mas espero que seja o quanto antes. Até porque, se vier e não puder usar agora, que seja para treinar com a gente, porque a sessão de treinamentos é importante para o jogador entrar naquilo que a gente pensa para o jogo.",
        "",
        "Enquanto os reforços não chegam na Cidade do Galo, o treinador planeja um bom aproveitamento nos próximos quatro jogos, que aconteceram todos em Belo Horizonte. O primeiro deles é neste sábado, às 16h (de Brasília), contra a Chapecoense.",
        "+ Larghi confirma Elias como titular contra a Chapecoense",
        "- Esses quatro são chaves para a gente terminar bem até a parada da Copa. Nesse processo de evolução acontece ciclos de altos e baixos. Isso é normal. Seria diferente se fosse espetacular desde o início, porque o caminho é difícil. Temos adversários do outro lado que tem mais tempo de trabalho, a gente precisa de tempo de trabalho, mas nem sempre temos tempo para treinar. É fazer a melhor coisa possível que a gente pode. Está muito claro o que a gente precisa melhorar. A fase inicial do Brasileiro é assim, ainda são poucas rodadas, então em dois jogos a gente foi de primeiro para a oitavo, mas em dois jogos podemos ir de oitavo para primeiro novamente.",
        "Depois de encarar a Chape, o Galo enfrenta o América-MG (visitante) e recebe Fluminens e Ceará, encerrando sua participação no Campeonato Brasileiro antes da pausa para a Copa do Mundo."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/de-olho-em-melhoria-para-elenco-thiago-larghi-quer-reforcos-o-quanto-antes.ghtml"
}