{
    "time": "atlético-mg",
    "date": "22/07/2018 11h50",
    "title": "Larghi evita falar de reforços e se mostra satisfeito com elenco: \"A gente confia\".Treinador conta que jogadores sentira a derrota para o Grêmio e espera dar a volta por cima já contra o Palmeiras, neste domingo, às 16h (de Brasília), na Arena Palmeiras",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG sofreu muitas modificações durante a pausa da Copa do Mundo. Entre chegadas e saídas, foram diversas mudanças. O Galo perdeu o artilheiro do Brasileirão, Róger Guedes, mas ganhou o colombiano Chará, principal reforço da equipe para a sequência da temporada. Otero e Bremer também saíram, além de Cazares, que ainda pode deixar o clube. Chegaram também Zé Welison, Leandrinho, Edinho, David Terans e Denilson.",
        "+ Mais perto do Galo, Nathan posta nova foto com passagem aérea para BH",
        "Ex-analista de desempenho, Larghi usa a própria experiência para ajudar o clube no campeonato (confira a reportagem no vídeo acima). Na avaliação dele, o elenco que o Galo tem hoje inspira confiança para a sequência da disputa do Brasileirão.",
        "- A gente está com o grupo que a gente tem, não adianta lamentar, falar se queremos jogador ou não. Temos que usar o melhor plantel que a gente tem. A gente confia, tem um elenco de qualidade. Jogadores que chegaram têm muito potencial. Foi apenas uma partida, eles vão mostrar por que vieram, por que estão no Atlético - analisou.",
        "A partida ruim citada pelo treinador marcou o reinício do Brasileirão para o Atlético-MG. Jogando em Porto Alegre, o time alvinegro foi derrotado pelo Grêmio por 2 a 0, na última quarta-feira. O resultado fez a equipe perder o segundo lugar da tabela para o São Paulo. Larghi tenta tirar aproveitamento do tropeço e acertar a equipe para os próximos compromissos. Neste domingo, às 16h (de Brasília), o Galo encara o Palmeiras, em São Paulo, pela 14ª rodada do campeonato.",
        "- A gente tem que aproveitar as lições desse jogo. Na vida, derrotas acontecem, mas o que vale é aprender com isso. Faz parte do crescimento. Estamos focados no Palmeiras. Esperamos entrar com um time mais organizado, um pouco mais entrosado, para que a gente faça uma boa partida.",
        "A certeza de Thiago Larghi para o sucesso do time alvinegro no Brasileirão passa pelo trabalho. Segundo o treinador, o grupo alvinegro sentiu o desempenho ruim contra o Grêmio e isso pode fazer o time crescer.",
        "- Acho que principalmente o trabalho que foi feito na intertemporada. A gente viu seriedade, trabalhos bem executados durante todo o período. Todo mundo sentiu a derrota. Acho que uma outra marca de um grupo vencedor é esse. Não ficamos satisfeitos, no vestiário ficamos incomodados com o que aconteceu. Essa indignação faz parte de uma equipe que quer crescer, vencedora."
    ],
    "comments": [
        {
            "name": "Denilson Medeiros",
            "text": "qual trabalho ele ta falando, um time ruim de doer, medroso, desentrosado,será que ninguém ver que sem lateral direito não vai a lugar nenhum, patric não joga nem aspirante da varzea aqui em moc, quanto titular do galo, só na cabeça de gente pequena, time pequeno pensou em empatar ao inves de partir para cima e ganhar o jogo, levou ferro.",
            "date": "2018-07-24T08:35:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elcio Rocha",
                    "text": "Sempre falei sobre a qualidade dos jogadores do galo. time sem habilidade, sem preparo físico,jogador burro, goleiro já cansado, ataque cardíaco. tem muito enganador. pode mandar embora mais meio time. O diretor do galo não qualidade e nem perfil de empreendedor. Uma lástima.",
                    "date": "2018-07-24T11:28:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "coloca o bruninho, o cara tá cheio de gáz. LHARGI burrinho",
                    "date": "2018-07-24T11:30:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Não vou ao estádio tão cedo,",
                    "date": "2018-07-24T11:31:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ajneto Netto",
            "text": "Esse cara ta comendo algo estragado....",
            "date": "2018-07-23T11:08:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio",
                    "text": "AJNETO - Ele tá comendo o galo, que coisa mais estragada do que isso?",
                    "date": "2018-07-23T13:41:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Moura",
            "text": "Até o VASCO venceu o gremio. E outra coisa, o Larghi parece não saber fazer a leitura do jogo, as vezes mexe mal,",
            "date": "2018-07-22T18:02:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio",
                    "text": "SEBASTIAO MOURA - Vc. está dizendo que o LARGHI é analfabeto?",
                    "date": "2018-07-23T13:43:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Warleibernardino Silva",
            "text": "CADE o zagueiro experiente lunatico??",
            "date": "2018-07-22T16:22:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Warleibernardino Silva",
                    "text": "Falei antes d jogo!",
                    "date": "2018-07-22T21:01:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "Esse Juninho é filho daquele que veio lá da Alemanha? Nao sei o que Santana? é tão ruim quanto",
                    "date": "2018-07-23T13:42:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Sonhador ingenuo, nos precisamos d um zagueiro!",
            "date": "2018-07-22T16:16:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Warleibernardino Silva",
                    "text": "Comentario feito antes do jogo!",
                    "date": "2018-07-22T21:01:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galo Veia",
            "text": "Parabéns Presidente e Alexandre Gallo. Trazendo mais um ilustre desconhecido p tal Nathan. NUNCA jogou no Chelsea!!!! Parabéns também, mais uma derrota com o craque Juninho mostrando que é o cara. Desmancharam o time no meio do brasileiro, contrataram só REFUGO de outros times, vamos despencando na tabela, rumo à segundona!!!!! FORA DIRETORIA!!!!!!! RENUNCIA!!!!!!",
            "date": "2018-07-22T18:21:16",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "daniel lemos",
                    "text": "que os anjos diga amém. o curica vai está esperando por ele.",
                    "date": "2018-07-22T19:04:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Eu também tô satisfeito......Juninho zagueiraço !!!!",
            "date": "2018-07-22T18:05:40",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Recanto Guerreiro",
            "text": "Time escalado. Grande chance de \"vortá\" com o \"imborná\" cheio.",
            "date": "2018-07-22T15:35:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Galo",
            "text": "No inicio do ano o mandaram calar e elogiar esse timinho sem tocar na palavra REFORCO, agora volta a obedecer a mesma ORDEM: sera que nao enxerga que isso que ai esta nao se vai a lugar nenhum? Meu caro vc esta dando passos para a estupidez e incompetencia como seus patroes.",
            "date": "2018-07-22T13:38:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Timinho limitado. Rumo à série B.",
                    "date": "2018-07-22T14:56:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-evita-falar-de-reforcos-e-se-mostra-satisfeito-com-elenco-a-gente-confia.ghtml"
}