{
    "time": "atlético-mg",
    "date": "09/08/2018 19h14",
    "title": "Longe do gol, Luan explica posicionamento no Atlético-MG: \"Pedido do Thiago\".Jogador tem atuado mais centralizado em campo e feito a função do camisa 10",
    "author": "Rafael Araújo",
    "text": [
        "Pelo Atlético-MG, Luan fez mais sucesso atuando do lado direito, onde protagonizou grande parceria com Marcos Rocha nas temporadas passadas. Desde que Thiago Larghi assumiu o comando do Galo, o atacante passou a atuar mais centralizado, buscando dar início as jogadas e levando a bola até os homens de frente.",
        "O jogador já deixou claro que o atual posicionamento é uma opção do treinador Thiago Larghi. Luan prefere estar perto do gol, mas joga mais recuado para poder dar mais liberdade para Emerson e Elias, segundo o próprio jogador explica.",
        "- Todo jogador gosta de ficar perto do gol. A única bola que sobrou eu estava perto do gol. O que estou fazendo é pedido do Thiago e, em prol da equipe, tenho que ajudar. Ele pediu para buscar a bola com os zagueiros para dar espaço para o Elias se infiltrar e o Emerson avançar. Não me sinto sacrificado. Me sinto honrado de jogar em várias posições e, qualquer lugar que eu for, vou adaptar as minhas características.",
        "+Confira a classificação do Campeonato Brasileiro\n+Fábio Santos é vetado para o jogo contra Santos",
        "Apesar de atuar como um armador no atual esquema do time, Luan vê vários jogadores com a capacidade de realizar essa função, mesmo sem ter a necessidade. Para o jogador, o modelo como a equipe atua facilita o estilo de jogo sem um camisa 10.",
        "- Tem muitos camisas 10 aí. Tem o Cazares, chegou o Nathan, tem o Terans, o Tomás. Tem gente que pode fazer isso. Do jeito que a equipe joga não tem necessidade de ter o camisa 10, no meu modo de ver."
    ],
    "comments": [
        {
            "name": "Luiz",
            "text": "Técnico RETRANQUEIRO",
            "date": "2018-08-10T14:25:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raimundo Silva",
                    "text": "O Luan jogando mais a frente o time fica mais ofensivo, no ultimo jogo o lance de gol foi dele. A bola na trave. Ele marca gols.",
                    "date": "2018-08-10T15:32:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geizon Santos",
                    "text": "Luan tem que jogar na ponta direita ..... o Emerson tem que aprender a jogar com o Luan, tem que aprender a tabelar e jogar por dentro igual fazia o Rocha .. Luan é fundamental nesse time, principalmente se for pra entrar no decorrer da partida",
                    "date": "2018-08-10T23:41:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wender Teixeira",
            "text": "acabou a enrolação a torcida quer resultados agora ou o bicho vai pegar!",
            "date": "2018-08-10T11:29:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Cunha",
            "text": "Luan rende muito jogando perto do gol, melhor atacante do Galo. opinião: Desperdiçado no meio.",
            "date": "2018-08-10T01:21:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Euclides Silva",
                    "text": "tbm acho meu amigo acho que o luan pelas pontas rende mais",
                    "date": "2018-08-10T07:44:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sportsaction",
                    "text": "concordo, ele é o melhor atacante do Galo, mas o problema é que o joelho dele não aguenta a correria da ponta direita! Ainda sim ele tem qualidade de passe no meio campo!",
                    "date": "2018-08-10T08:57:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Coelho",
                    "text": "Qualidade de passe? Que piada. Erra todos os passes que força. Acerta em pegar a bola do zagueiro e dar pro volante. Isto não é armar e enrrolar. Ele não aguenta correr. Ai fica parado na lateral para o outro avançar. Horroroso e enganador.",
                    "date": "2018-08-10T10:50:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Chagas",
            "text": "O Luan não é vendido para o mercado externo , porque? joga muito.",
            "date": "2018-08-09T19:47:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Este é o Thiago Larghi..graaande treinador!Sabe tudo..",
            "date": "2018-08-10T08:03:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Rodrigues",
            "text": "No jogo contra o Inter o Luan estava no meio de campo ajudando o jogador que fez o gol a se alongar. Eles bateram a falta e o jogador saiu correndo. O Luan ficou apenas olhando de onde estava no maior sono. Deve estar lá no mesmo lugar até agora. Gosto do Luan mas nesse jogo estava numa preguiça e num sono como nova vi!!",
            "date": "2018-08-09T22:39:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Martins",
            "text": "Luan: jogador de 30 minutos.",
            "date": "2018-08-09T20:58:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "6. -6 minutos",
                    "date": "2018-08-09T22:27:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Martins",
            "text": "Luan: jogador de 30 minutos. não aguenta mais.",
            "date": "2018-08-09T20:50:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Galo tem jogado ate com 4volantes, vai ganhar de quem, assim não dá.",
            "date": "2018-08-09T20:48:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/longe-do-gol-luan-explica-posicionamento-no-atletico-mg-pedido-do-thiago.ghtml"
}