{
    "time": "atlético-mg",
    "date": "07/07/2018 04h50",
    "title": "Ataque do Galo repete boa campanha de 2012, mas quer um final diferente.Força ofensiva é uma das marcas do Atlético-MG na edição deste ano, assim como nos tempos de Ronaldinho Gaúcho, Jô e Bernard",
    "author": "Rafael Araújo",
    "text": [
        "A campanha do Atlético-MG no Campeonato Brasileiro 2012 ainda está na memória do torcedor alvinegro. O ataque com Ronaldinho Gaúcho, Jô e Bernard quase deu o título ao Galo, que terminou na segunda posição e teve o melhor sistema ofensivo do torneio, com 64 gols marcados naquele ano. Em 2018, o Galo chegou na pausa tendo o melhor ataque do Brasileirão e na vice-liderança, mas quer uma melhor sorte.",
        "O Atlético-MG de 2018 repete o de 2012 e usa da tática em que a melhor defesa é o ataque. Quando foi vice-campeão, o time alvinegro marcou 25 gols nas 12 primeiras partidas, enquanto no atual Campeonato Brasileiro o ataque já produziu 24 gols.",
        "O poderio ofensivo do Galo é tão grande que, além de ter o melhor ataque, o time é o que mais finaliza certo, mais finaliza errado e ainda tem o artilheiro do campeonato. Róger Guedes já tem nove gols marcados, além de três assistências para o camisa 23. O Atlético-MG ainda tem o maior garçom do torneio, Ricardo Oliveira, com cinco passes decisivos para o gol.",
        "+ Galo mantém base do time titular para sequência do Brasileirão",
        "Dono de seis gols no Brasileirão, Ricardo Oliveira valoriza o bom momento do ataque e vê o bom aproveitamento do setor como fundamental para o time brigar pelo título do Campeonato Brasileiro.",
        "",
        "- Os números nossos no ataque são ótimos. Isso mostra que o time cresceu, que aprendeu a jogar de uma maneira muito consistente, com e sem a bola. O número de assistências também aumentaram. Outros jogadores têm feito gols para gente. O nosso time tem mostrado que tem força ofensiva e defensiva para brigar na parte alta da tabela. Essa parada foi fundamental para tirar o pé do acelerador, entendendo o processo de Copa. Dez dias descansando, depois voltar a ter um trabalho forte e retomar esse caminho novamente quando recomeçar o Brasileiro para brigar na parte alta da tabela. É o que acreditamos e temos time para isso. Sabemos exatamente o que fazer e vamos retomar a competição desse jeito.",
        "Jogador da base em 2012, Gabriel viu de perto a boa campanha naquele ano e mostra confiança que o ataque do Galo pode ser decisivo, desde que a defesa também faça a sua parte nas partidas.",
        "- O que o Thiago passa muito para gente é que a defesa que toma menos gols têm muita chance de ser campeão. É fundamental a gente não tomar gols, porque a gente sabe que o ataque é muito bom e vai fazer. A gente tendo o ataque bom e a defesa segura, isso vai dar liga e a gente vai buscar o título - destacou o defensor.",
        "A manutenção de Róger Guedes na equipe e os reforços ofensivos, como Chará, Terans, Denilson e Edinho, são considerados grandes trunfos dentro da diretoria para o ataque continuar sendo uma grande força do Atlético-MG."
    ],
    "comments": [
        {
            "name": "Herivelton Campos",
            "text": "100 bi kkkkkkkkkk",
            "date": "2018-07-07T12:29:27",
            "likes": "1",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "O kkkkruzeiro devedor kkkkkbuloso deve mais de 100 BI na praça kkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-07T14:01:42",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Teixeira",
                    "text": "e cheio de titulos,e galin sem nada,kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-07T20:49:56",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Cheio de títulos BY BENECY - \"COMPRA TAÇAS\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-08T01:39:38",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-08T12:09:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Teixeira",
            "text": "gente,isso é historia de time pequeno q manda jogos em campinho pequeno,nao interessa o q faz no campeonato inteiro,no final, *****SEM TÍTULO****",
            "date": "2018-07-07T20:47:37",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "KKKK SONHAM AS FRANGAS!!!",
            "date": "2018-07-07T09:17:51",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Ricardo Pinto",
                    "text": "Fred",
                    "date": "2018-07-07T09:48:03",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Basilio Severiano",
                    "text": "Alguém sabe informar se a Raposa já pagou os 14 milhões do Frederico e já pagou os 6 milhões do Flamengo pela contratação do mancu e já pagou os 23 milhões do minas arena a conta de água da copasa e a conta de luz ? E tá Maria danada de caloteira kkkkkkkkkkkk ainda quer a quarta-feira do Goulart. ! Toma vergonha menina.",
                    "date": "2018-07-07T13:40:23",
                    "likes": "36",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Herivelton Campos",
            "text": "e o bi ????",
            "date": "2018-07-07T12:36:18",
            "likes": "0",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Rodrigo Alessandro",
                    "text": "herivelto...o bissexual fica do outro lado da lagoa",
                    "date": "2018-07-07T13:34:36",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crazy Rooster",
            "text": "O time atual é inferior tecnicamente, mas acho que também é mais equilibrado. Se trabalhar com humildade e união do grupo, nem a CBF conseguirá ser obstáculo para o GALO DOIDO DONO DE MINAS. EU ACREDITO!",
            "date": "2018-07-07T10:03:42",
            "likes": "63",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "crazy = louco louco por um bi kkkkkk num tem",
                    "date": "2018-07-07T12:30:38",
                    "likes": "0",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adso Ferreira",
            "text": "Galão campeão 2018!!!!",
            "date": "2018-07-07T10:59:23",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joâo Machado",
                    "text": "se deus quiser to sentindo que o time ta focado e devagarinho o galo ta indo vamos ganha do gremio e tres pontos de cada vez sem pressa esse ano vamos",
                    "date": "2018-07-07T11:49:16",
                    "likes": "26",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Alves",
            "text": "Gabriel deveria se envergonhar de falar em defesa segura e não tomar gols. Tá mais pra entregador de paçoca e do que pra zagueiro.",
            "date": "2018-07-07T10:55:56",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roney Jesus",
            "text": "Vão ter que ralar um pouco mais, vamos chegar lá.",
            "date": "2018-07-07T10:05:34",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ataque-do-galo-repete-boa-campanha-de-2012-mas-quer-um-final-diferente.ghtml"
}