{
    "time": "atlético-mg",
    "date": "09/08/2018 10h39",
    "title": "Jogadores do Galo fazem \"lição de casa\" e acompanham empate do Santos.Próximo adversário do Galo, Peixe fica no 1 a 1 com o Ceará em jogo antecipado da 20ª rodada",
    "author": "Rafael Araújo",
    "text": [
        "Focado em uma só competição, o Atlético-MG tenta aproveitar a vantagem de não ter um mês de agosto com muitas partidas e preocupa apenas com o Campeonato Brasileiro. Sem entrar em campo na quarta-feira, os jogadores alvinegros tiveram um compromisso em casa, já que o Santos, adversário do Galo neste domingo, no Independência, entrou em campo.",
        "Já como preparação para o próximo compromisso pelo Brasileirão, alguns jogadores do Atlético-MG assistiram ao duelo entre Ceará e Santos, que terminou empatado por 1 a 1. É o caso do zagueiro Maidana, que cobra atenção para segurar o veloz ataque santista.",
        "- Acho que, primeiramente, temos que estudar bem o adversário. Ontem mesmo estava em casa e fiz questão de acompanhar o jogo do Santos contra o Ceará. É uma equipe que está buscando reação. Temos que superar e ter mais atenção.",
        "Outro que viu o jogo do Santos em Fortaleza foi o atacante Luan, que conta o que espera no reencontro com o técnico Cuca, que fará seu quarto jogo no comando do Santos.",
        "- Temos que ter muita paciência no jogo. O Cuca é muito estrategista, sabe armar a equipe. Temos que tomar cuidado, ter paciência para achar os espaços, ter atenção e calma para finalizar. É um adversário muito difícil no domingo. Vai ser um jogo muito chato, não podemos deixar nenhuma coisa negativa de fora atingir a gente – destacou o atacante."
    ],
    "comments": [
        {
            "name": "Fábio Reis",
            "text": "O Cuca fez um papelão no Marrocos anunciando sua saída antes da hora em 2013, quando o Galo tinha uma disputa de título em jogo, no Mundial de Clubes, desestabilizando o elenco naquele momento de concentração.",
            "date": "2018-08-10T16:23:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "Com esse time não dá nem vontade de ir no jogo.",
            "date": "2018-08-09T11:27:12",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wilian Nascimento",
                    "text": "Fica em casa Maria...",
                    "date": "2018-08-10T11:10:09",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Moreira",
            "text": "Se o GALO tivesse DNA de vencedor, teria feito de tudo pra ganhar o BR de 2013 e 2014. Na verdade, sentaram em cima da conquista da Libertadores, como se tudo não fizesse mais sentido. Agora estamos aqui, novamente, como chacota.",
            "date": "2018-08-09T19:08:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Este jogo contra o Santos não é apenas difícil, será uma pedreira. A última vez que o Santos jogou no Horto o Bruno Henrique sozinho acabou com o Galo. Domingo não será diferente. Esta defesa horrorosa nossa vai ter muito trabalho para segurar o ataque veloz do Santos, Missão quase impossível ganhar no domingo",
            "date": "2018-08-09T12:55:14",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Aloysio Moreira",
                    "text": "Maria................",
                    "date": "2018-08-09T16:03:45",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tadeu Veloso",
            "text": "Jogadores??? Isso é piada de mau gosto.",
            "date": "2018-08-09T11:06:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/jogadores-do-galo-fazem-licao-de-casa-e-acompanham-empate-do-santos.ghtml"
}