{
    "time": "atlético-mg",
    "date": "25/05/2018 18h30",
    "title": "Você sabia? Galo deu o troco no Flamengo em 1986 e eliminou cariocas do Brasileiro.Confrontos entre os clubes foram marcantes na década de 1980, com jogos históricos e muita polêmica de arbitragem",
    "author": "GloboEsporte.com",
    "text": [
        "É comum ouvir as histórias dos grandes jogos entre Atlético-MG e Flamengo da década de 1980. Pelo lado atleticano, sempre há muita reclamação por conta da arbitragem de José de Assis Aragão na final do Brasileiro de 1980. As expulsões de vários jogadores do Galo na Libertadores de 1981 – esse duelo com José Roberto Wright no apito – também entram no hall de reclamações alvinegras. Pelo lado do Flamengo, as lembranças são positivas, pois o time conquistou a taça nas duas ocasiões.",
        "O que pouca gente sabe é que o Galo deu o troco no arquirrival no Brasileiro de 1986, e com Nunes – carrasco carioca em 1980 – com a camisa do Atlético-MG. Na ocasião, os clubes se enfrentaram pelas oitavas de final do Nacional de 1986. Na história do Brasileirão, o Galo leva vantagem diante do arquirrival. São 25 vitórias do Alvinegro, 23 do Flamengo e 16 empates.",
        "No jogo de ida, no Maracanã, a partida terminou empata por 1 a 1. Gilmar Popoca fez o gol do Flamengo, e Batista fez um golaço para empatar a favor do Atlético-MG. (Veja no vídeo abaixo).",
        "Na volta, o Mineirão recebeu mais de 107 mil torcedores. Com o Gigante da Pampulha lotado, o Galo venceu o Rubro-Negro por 1 a 0, gol de pênalti de Nelinho. (Confira no vídeo abaixo).",
        "Neste sábado, a competição não é de mata-mata, mas o jogo tem peso importante no choque de líder contra o segundo colocado na tabela. O Galo soma dois pontos a mais que o adversário, e o duelo promete ser agitado no Independência.",
        "(*) Pesquisa de imagens: Caio Reiss/Acervo"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/voce-sabia-galo-deu-o-troco-no-flamengo-em-1986-e-eliminou-cariocas-do-brasileiro.ghtml"
}