{
    "time": "atlético-mg",
    "date": "17/04/2018 16h34",
    "title": "Victor pede remobilização e vê jogo com Ferroviário ideal para retomar confiança.Goleiro do Atlético-MG fica na bronca com o erro de arbitragem no duelo com o Vasco, mas muda o foco e analisa jogo pela Copa do Brasil",
    "author": "Emanuelle Ribeiro e Guilherme Frossard",
    "text": [
        "O Atlético-MG acumula três derrotas em sequência nesta temporada. Foi a primeira vez que isso aconteceu no ano. E é natural que a série de maus resultados abale a confiança do time. O pior: em dois dos três jogos - contra Cruzeiro e Vasco - o Galo tinha uma vantagem e viu o adversário reverter. A desconfiança, claro, passa para a torcida, que se preocupa com a sequência do time em 2018.",
        "Um dos líderes do elenco atleticano, o goleiro Victor comentou sobre o momento do Galo, mas destacou a irritação pelo erro de arbitragem na derrota para o Vasco - pênati mal marcado em lance envolvendo Bremer e Rildo.",
        "+ CLIQUE AQUI para ler mais matérias do Atlético-MG",
        "- Momento de remobilizar, de procurar crescer, trabalhar. Não existe fórmula para o sucesso ou para sair de uma situação difícil. É com trabalho. Mas sabemos que a derrota não foi justa. A gente teve uma vitória durante boa parte da partida. É até triste voltar a falar de erro da arbitragem que influencia resultado. A gente viu o lance do pênalti, não houve nada. O lance do primeiro gol também foi muito confuso. É muito simples criticar a equipe falando da derrota, da virada, mas a gente tem que falar também sobre a arbitragem desastrosa.",
        "",
        "Deixando a arbitragem para trás, o momento é, acima de tudo, de busca pela tão falada confiança. O próximo jogo é cenário ideal para isso. Nesta quarta-feira, em Fortaleza, o Atlético-MG encara o Ferroviário, pela Copa do Brasil, e tem tudo e mais um pouco para sair de campo classificado. Isso porque no jogo de ida, no Independência, venceu por 4 a 0. Para Victor, é essencial o Galo fazer um bom jogo no Ceará para reestabelecer a confiança para a sequência do Brasileirão.",
        "- É momento de procurar crescer, voltar a ganhar confiança. Fizemos um bom resultado na ida, é importante que a gente faça um bom jogo na quarta-feira para espantar qualquer tipo de desconfiança que possa vir em cima da nossa equipe, para a gente ter uma boa sequência de Brasileiro também.",
        "O Atlético-MG treina em Fortaleza no início da noite desta terça-feira, quando Thiago Larghi deverá confirmar a equipe alternativa para o jogo contra o Ferroviário-CE."
    ],
    "comments": [
        {
            "name": "Marcelo Mastroiani",
            "text": "kkkkkkkkkkkkkk..'grande sparring':Ferroviáio!..tomara que faça tal qual o time da ROMA contra o Barcelona:me/ta 5 e se classifique.",
            "date": "2018-04-17T20:54:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ludwig Baviera",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-17T21:20:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ludwig Baviera",
                    "text": "..kk e já está 2 x 0 para o ferroviário",
                    "date": "2018-04-18T22:44:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio",
            "text": "se perder pra Ferroviaria vai ganhar de quem? fora esses jogadores sem raça que só caminham em campo. Eliasxistose. So ver o tamanho da barriga dele",
            "date": "2018-04-18T12:56:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Grande São Vitor!!!!!!!!",
            "date": "2018-04-18T12:25:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elzair Souza",
            "text": "Elias, Patrick,Leo Silva, yago, ...e principalmente você ROGER GUEDES ... FORA do meu GALO, SOME daqui",
            "date": "2018-04-17T17:32:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sandro Galo",
                    "text": "Acrescente a esses os dois maiores REFORCOS a ser postos pra fora: Sr 71 71 Camara e ALEXANDRE GAGO.",
                    "date": "2018-04-17T23:46:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Galo",
            "text": "VICTOR, vc e' um dos jogadores que tem prestigio junto a torcida,mas dizer que uma vitoria nesta quarta trara mais confianca e' exagerar, no portugues original e' o mesmo que \"Tapar o sol com a peneira\". Pense um pouco antes de falar rapaz.",
            "date": "2018-04-17T23:40:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludwig Baviera",
            "text": "VIctor:faz-me rir!!",
            "date": "2018-04-17T21:20:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Confiança kkkkkkkkkkkkkkkkkkk, ganha desse time semi amador, igual os do Rural aqui, vai com confiança jogar com um time melhor e leva chocolate kkkkkkkkk.",
            "date": "2018-04-17T20:44:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "yago , erick ,arouca Roger guedes estamos perdidos",
            "date": "2018-04-17T19:58:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Faladeira",
            "text": "GANHAR DO FERROVIÁRIO É FÁCIL, QUERO VER É GANHAR DO COELHÃO DE AÇO, NESTE BRASILEIRO!!! PEGA ELES HE-MANNNNNNNNNNNNNNNN!!!!!!!!!!!!!!!!!",
            "date": "2018-04-17T18:01:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edvaldo Souza",
            "text": "Víctor, concordo plenamente com você... Porém, se vocês jogadores não entrarem com sangue nos olhos, não teremos as vitórias... Nós torcedores iremos sempre apoiar vocês jogadores, comissão técnica, diretoria e etc... Mas precisamos é de vitórias e títulos para nosso clube. Edvaldo Coelho Peixinho.",
            "date": "2018-04-17T17:29:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maria Faladeira",
                    "text": "TÍTULOS????? ISTO NÃO LHE PERTENCE MAIS GALINHADA!!!",
                    "date": "2018-04-17T18:00:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Marques",
            "text": "Larghi entenda isso..o maior objetivo do futebol e o gol... Esse time ai q vc coloca em campo tá sem objetivo nenhum..",
            "date": "2018-04-17T16:41:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elzair Souza",
                    "text": "A falta de objetivos começa com Elias, esse cara não serve para o galo , não tem raça, descompromissado...fora Elias",
                    "date": "2018-04-17T17:29:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/victor-pede-remobilizacao-e-ve-jogo-com-ferroviario-ideal-para-retomar-confianca.ghtml"
}