{
    "time": "atlético-mg",
    "date": "12/10/2018 16h03",
    "title": "Leandrinho ou Tomás Andrade? Larghi destaca o que o Atlético-MG ganha com cada uma das opções.Treinador mantém mistério sobre quem joga contra o América-MG neste domingo",
    "author": "Rafael Araújo",
    "text": [
        "Em todos os treinos táticos da semana, o técnico Thiago Larghi deixou como dúvida o substituto de Chará, que está na seleção da Colômbia. Tomás Andrade e Leandrinho foram testados, cada um com a sua característica, e brigam por um lugar no meio de campo titular do Atlético-MG, que, neste domingo, às 19h (de Brasília), enfrenta o América-MG no Independência, pela 29ª rodada do Campeonato Brasileiro.",
        "+ Com contrato perto do fim, Tomás relembra jogos contra o América: Parece que dou sorte contra eles",
        "Em entrevista coletiva, o técnico Thiago Larghi não desfez o mistério. Ele elencou o que pode pesar para Leandrinho ou Tomás Andrade ganhar um lugar entre os 11 titulares no clássico contra o América-MG.",
        "- É a dúvida principal. O Leandrinho vem evoluindo com a condição física dele melhorada, estava com um pouco de déficit de força, mas, agora, está normalizado e buscando o espaço dele no time. O Tomás já nos ajudou em outras partidas, já nos ajudou em vitórias importantes. Ele é um jogador que tem a confiança nossa. A diferença principal é que um usa o pé direito e outro usa o pé esquerdo. O Tomás flutua um pouco mais que o Leandrinho, que é mais agudo. Independentemente de quem a gente escolher, ele vai estar bem inserido no grupo. Esperamos fazer uma boa partida. A gente precisa desses três pontos.",
        "",
        "Durante a semana, alguns torcedores foram para a porta da Cidade do Galo cobrar por melhores resultados e por uma boa reta final do time no Brasileirão. O técnico atleticano entendeu a cobrança e garantiu uma boa semana de trabalho para poder se recuperar no Brasileiro.",
        "- Acho que a diretoria tem que fazer a parte dela. A gente tem a nossa parte e a torcida espera algo mais. Estamos trabalhando. Foi uma semana de trabalhos fortes, o time está se empenhando e encarando as dificuldades de frente. Na vida, a gente tem que ter esta postura. É a única maneira de reverter essa situação e nos mantermos na parte de cima da tabela - completou o técnico."
    ],
    "comments": [
        {
            "name": "Sandro Galo",
            "text": "E a noticia sobre esse Tomas de Andrade de que o emprestimo acaba breve ja comeca a surtir efeitos.O gente boa que se diz \"presidente\",junto ao comparsa que se diz \"diretor\" ja mandaram seu subordinado Thiago Largue coloca-lo em campo, afinal numa breve transacao 15% favorece bem as partes.",
            "date": "2018-10-14T18:59:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Souza",
            "text": "mds tira esse Tomas Andrade do time jogar RUIM !! técnico não sabe mexer no time aff",
            "date": "2018-10-14T11:18:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "colocar o menino bruninho melhor que os dois",
            "date": "2018-10-13T14:48:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Xavier",
            "text": "Esse Tomás Andrade é bem fraquinho. Precisava ir na Argentina pra achar um que jogue igual. Esse Leandrinho ainda não tem como avaliar, jogou muito pouco.",
            "date": "2018-10-13T12:29:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Almeida",
            "text": "Não faz diferença, ambos não tem vontade de vencer no Galo. Pior ainda o técnico que na verdade é um banana que não transmite sentimento de vitória ao time.",
            "date": "2018-10-13T00:25:45",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lorena Oliveira",
                    "text": "fraquissimo tecnico do galo",
                    "date": "2018-10-13T10:27:44",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo",
            "text": "Claro que tem que ser Leandrinho jogador de velocidade Tomás André e muito lento e prende muito a bola as vezes até perder outra coisa Alerrandro no lugar de Ricardo Oliveira.",
            "date": "2018-10-12T22:41:29",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcivando Perez",
            "text": "Se não começar a VC mesmo escalar o time e começar a substituir dentro do contesto do jogo, pode sair! Pois ja esta ficando na cara, que nada esta fazendo, ou melhor, esta deixando que outros façam para você! Se agora é técnico, seja!",
            "date": "2018-10-12T19:20:47",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Não há nem porque ter dúvida! Tomaz Andrade com certeza!",
            "date": "2018-10-12T18:09:41",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Se colocar o Thomás Andrade na ponta ele não vai render, esse técnico é muito burro.",
            "date": "2018-10-12T16:06:48",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/leandrinho-ou-tomas-andrade-larghi-destaca-o-que-o-atletico-mg-ganha-com-cada-uma-das-opcoes.ghtml"
}