{
    "time": "atlético-mg",
    "date": "09/10/2018 19h59",
    "title": "Adilson avalia a perda da titularidade após \"novela\" de renovação com o Atlético-MG.Volante comenta discurso mais forte de Thiago Larghi após a derrota para a Chapecoense",
    "author": "Rafael Araújo",
    "text": [
        "Mesmo com contrato renovado até o fim de 2020, Adilson não retomou a posição no time titular. No primeiro jogo após a renovação, contra a Chapecoense, o camisa 5 foi opção do banco de reservas, mas acabou não sendo utilizado. O titular durante os 90 minutos foi Zé Welison, que vem dando conta do recado e agradando a torcida.",
        "Para Adilson, a demora na renovação deixou o volante ansioso, segundo o próprio, e acabou atrapalhando o rendimento em campo. Ele aproveita para elogiar o futebol do companheiro de posição e ressalta a força do elenco alvinegro.",
        "- Teve aquele processo que se estendeu. Foi natural. Atrapalha um pouco, o pessoal sentia minha ansiedade para definir tudo o quanto antes. Tinha quase certeza que a gente entraria em um acordo, que aconteceu. Fiquei feliz que teve o final feliz. O Zé (Welison) está muito bem, cumprindo bem a função dele. Acho essas comparações injustas, não cabe não. Ele está fazendo um bom trabalho também e isso é bom para a equipe. Quando um está suspenso, a gente não perde em qualidade. Podemos jogar juntos também. Fica a critério do Thiago.",
        "Adilson deixa nas mãos de Thiago Larghi a opção pelo volante titular e destaca a relação aberta com o treinador para definição de quem joga ou não.",
        "- Isso faz parte. São escolhas do treinador. A parte técnica e tática. Não posso questionar a escolha do Thiago. Toda vez que eu jogo, ele dá a explicação. Não posso cobrar dele quando não vou jogar. Tenho que fazer meu trabalho bem feito e esperar minha oportunidades. Estou sempre à disposição, pronto. Quando for entendimento do treinador, estou sempre à disposição para colaborar, como vinha fazendo, sem resentimento e nem mágoa.",
        "",
        "Após a derrota para a Chapecoense, o técnico Thiago Larghi adotou um discurso mais rígido para criticar a atuação do Atlético-MG. Os jogadores encararam como normal, principalmente com a frustração pelos pontos perdidos em Chapecó.",
        "- A cobrança ela é natural e tem que existir do treinador, do torcedor e de nós mesmos. Não adianta nada ser superior nos jogos e não vencer. A gente tem que se reunir, tem que conversar e saber porque que não venceu. O Thiago descreveu aquele momento dele, que a gente queria muito vencer. Teve a frustração, porque a gente teve uma boa semana de treinos, mas não deu resultado. A gente vai conversar e se acertar para se recuperar já na próxima partida - completou o volante Adilson."
    ],
    "comments": [
        {
            "name": "Daniel Santos",
            "text": "Larghi nos tempo de Cuca, o galo jogava com 2 volantão. Dava liberdade pro ataque e para os laterais. O galo tem que jogar com Adilson - Zé Wellison - Casares - Luan - Chará (tem que correr mais né colombiano)",
            "date": "2018-10-10T07:52:26",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Deus",
                    "text": "Penso que daria certo se o galo jogasse com três zagueiros. O fluminense tem jogado assim e tem se dado muito bem. Levou gol contra o grêmio só quando desfez dos três zagueiros.",
                    "date": "2018-10-10T15:02:45",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "Hoje 21,45 na rede globo.....controle remoto tá preparado ??? secador ???",
            "date": "2018-10-10T10:58:04",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Adilson tem contrato em vigor até fevereiro/19, tinha que jogar e cumprir o contrato. Preferiu ficar de fora e agora vai ter que ralar muito para voltar ao time. O técnico tinha que ter colocado ele para jogar e pronto. Nunca vi jogador com contrato vigente não poder jogar porque esteja renovando contrato?",
            "date": "2018-10-10T10:35:00",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "tecnico burro so escala ze wellinton e adilson pra dar sustentacao a defesa abre o luan ou elia pra direita deichando cazares flutuando na armcao charas na esgueda e allerandro no ataque.",
            "date": "2018-10-10T07:55:12",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jarbas Fernandes",
                    "text": "eu entraria assim : Victor, Patric, Maidana , Leo Silva, Fabio Santos , Ze Welison , Adilson, Luan, Elias, Cazares e Ricardo Oliveira...( usava no segundo tempo : Thomaz Andrade , Nathan e Leandrinho ou Edinho )",
                    "date": "2018-10-10T09:25:00",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeffers",
            "text": "Larghi vai cair abraçado com Elias, Fábio Santos e pastor. É o mi",
            "date": "2018-10-10T00:05:30",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Digitei LURDINHA no google e caí aki. Depois digitei FÊMEAS e caí aki de novo.",
            "date": "2018-10-09T22:00:07",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Ao José Maria aí gente. O zezin mariinha. Tem bancas que vende livro de piadas. Compra um , depois vem tentar fazer um comentário engraçado . Ridículas suas piadinhas. E amanhã tem mais coro em.",
                    "date": "2018-10-09T22:32:30",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/adilson-avalia-a-perda-da-titularidade-apos-novela-de-renovacao-com-o-atletico-mg.ghtml"
}