{
    "time": "atlético-mg",
    "date": "11/10/2018 10h52",
    "title": "Sem Chará, Leandrinho tem chance de jogar como titular do Atlético-MG pela primeira vez.Atacante de 19 anos é testado por Thiago Larghi e vive ansiedade de começar jogando o clássico",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG tem pela frente o clássico contra o América-MG, neste domingo, às 19h (de Brasília), no Independência pela 29ª rodada do Campeonato Brasileiro. Para o atacante Leandrinho, o confronto pode significar a oportunidade de começar, pela primeira vez na temporada, entre os onze titulares de Thiago Larghi.",
        "+ CLIQUE AQUI para ler mais matérias do Atlético-MG",
        "No treino de quarta-feira, o técnico testou opções para a ausência do colombiano Chará, que se apresentou à seleção da Colômbia para amistosos. Na primeira parte do coletivo, Tómas Andrade assumiu a posição. Saiu no segundo tempo, machucado, e deu lugar a Leandrinho.",
        "Podendo ser titular pela primeira vez, o atacante falou sobre a expectativa deste momento e garantiu estar adaptado e pronto para mostrar trabalho.",
        "",
        "- Estou preparado para esta oportunidade. Eu venho trabalhando para quando aparecesse esta oportunidade, estivesse bem fisicamente, para substituir o Chará que é um jogador importante. Sabemos de toda a sua qualidade, um jogador fundamental - destacou.",
        "Na derrota por 1 a 0 para a Chapecoense, Leandrinho entrou em campo aos 24 minutos do segundo tempo. Questionado sobre a expectativa de jogar uma partida completa, o jogador deixou a decisão para o treinador atleticano.",
        "- Se for nessa partida ou em outra, ou se entrar alguns minutos, eu vou estar sempre grato porque o mais importante é estar dentro de campo. Sou um cara muito tranquilo, o professor Thiago sabe o momento certo de dar oportunidade. Eu estou em paz, esperando o momento certo. Quando o professor achar que é o tempo certo, eu vou estar preparado e vou aproveitar da melhor maneira - completou.",
        "",
        "O atacante destacou a importância do clássico de domingo e apontou a postura que a equipe deve ter dentro de campo.",
        "",
        "Leandrinho ainda falou sobre sequência de jogos que o Atlético tem pela frente. Além do América-MG, o Galo enfrenta Fluminense e Ceará, fora de casa.",
        "- Nossa meta é sempre buscar a vitória, os nove pontos que é o mais importante. Vamos para essas três partidas em busca das três vitórias. O Atlético sempre joga para vencer, não joga pensando em empate - finalizou."
    ],
    "comments": [
        {
            "name": "Clayton Mata",
            "text": "Muita conversa antes das partidas e pouco futebol durante as partidas , tem sido assim o campeonato do galo.",
            "date": "2018-10-11T11:23:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ademar Santos",
                    "text": "Esse papo que Alexandre Gallo tá mandando escalar certos jogadores é o fim. O cara parece que tá dormindo, tem preguiça até pra conversar, contrata mal, nunca ganhou nada como treinador, agora quer meter o bico. Esse presidente tem que dar a cara, ir no ct e acompanhar de perto, do contrário, não pegaremos nem sul americana. Libertadores já tá ficando dificil, a turma de baixo tá encostando. Já vimos esse filme antes. Que saudade do Maluf.",
                    "date": "2018-10-12T19:46:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Moreira",
            "text": "ENQUANTO ESTIVER TORCEDORES TROUXAS NESSE MUNDO O GALO JAMAIS VAI GANHAR OUTRO TITULO IMPORTANTE, ESSA TORCIDA AS VEZES MAIS ATRAPALHA QUE AJUDA O CLUBE, NINGUEM COBRA SÓ QUEREM APOIAR SEMPRE AS VERGONHAS DO TIME E DE SUA DIRETORIA.....DESNIMA A CADA ANO QUE PASSA",
            "date": "2018-10-11T17:02:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Falou tudo Pedro. Socorro Kalil.",
                    "date": "2018-10-11T20:24:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "O time tá bem....se um dia começar a ganhar.....ninguém segura mais.....gaylôôôôôô....",
                    "date": "2018-10-12T08:01:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nei Mendes",
            "text": "Kalil, faça alguma coisa socorro, esses caras aí no comando estão acabando com o nosso galo. Cadê o Levir, cuca, abel? Saí do meu galo seus incompetentes.",
            "date": "2018-10-11T20:19:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Almeida",
            "text": "Sempre as mesmas entrevistas: jogadores tranquilos e treinador bonzinho. É por isso que o time não mostra evolução, esses jogadores sabem que são meia boca e não têm futebol pra pedir vaga de titular e quanto ao técnico não tem peito de cobrar nem competência pra dar cara a está equipe.",
            "date": "2018-10-11T18:10:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericksson Gomes",
            "text": "Os treinos do time tem sido 1h e meia, e não são todos os dias, e quando tem e treino com golzinhos... ou recuperação muscular...",
            "date": "2018-10-11T15:30:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "O cara sai lá da Itália para ganhar dinheiro fácil, e cuidar de uma contusão.o galo está parecendo mais um hospital para pessoas carentes. O time idiota é este meu galo.",
            "date": "2018-10-11T15:29:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Faltam 2 pontos ainda",
            "date": "2018-10-11T12:51:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "A única missão do Galo este ano é não pagar papel de flanelinha no final do campeonato brasileiro. Não espero mais nada",
            "date": "2018-10-11T12:51:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Almeida",
            "text": "É, 70% do time era Roger Guedes.",
            "date": "2018-10-11T12:42:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Almeida",
            "text": "Tem que ganhar aqui pois contra Fluminense e Ceará com certeza não ganha!!!",
            "date": "2018-10-11T12:40:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "em outros tempos até podia ser assim entrava pra ganhar porque tinha um time audacioso, voluntárioso aguerrido,e que queria ganhar, mas atualmente vejo um time apático sem indêntidade, com o clube. joga só ou melhor entra em campo se ganhar bom se não esta tudo bem, falta mais vergonha, na cara deetes jogadores que recebem uma fortuna por mês",
            "date": "2018-10-11T12:38:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Saraiva",
            "text": "Vai perder para o mequinha com certeza.!!!",
            "date": "2018-10-11T11:05:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charalampos Pissouros",
                    "text": "Va trabalhar seu roceirodegustadordecapim.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-11T12:20:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Armando Neto",
            "text": "Tira o Pseudo Diretor Gallo. Ele é muito ruim. E por favor, ja que o Galo não vai ganhar nada mais..coloca o Vitor no banco..dê ritmo ao reserva dele. Tudo que chuta é perigo de gol.",
            "date": "2018-10-11T11:56:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sem-chara-leandrinho-tem-chance-de-jogar-como-titular-do-atletico-mg-pela-primeira-vez.ghtml"
}