{
    "time": "atlético-mg",
    "date": "22/11/2018 10h26",
    "title": "Victor cita maturidade e competitividade para Atlético-MG se reerguer na reta final.Alvinegro emplaca três vitórias seguidas e se fortalece para assegurar objetivo no Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG soube se adaptar às condições apresentadas no duelo contra o Internacional, no Beira-Rio, em Porto Alegre, para superar as dificuldades e emplacar a terceira vitória seguida no Campeonato Brasileiro - o time vinham de seis jogos sem vencer. A série de triunfos deixou o clube próximo de assegurar a classificação à Libertadores de 2019. Para o goleiro Victor, um dos líderes do time, o Galo apresentou maturidade e competitividade para reagir e se aproximar do objetivo.",
        "- Demos um passo importante.Sabíamos das dificuldades que enfrentaríamos (contra o Inter). Soubemos sofrer, até tivemos a sorte em algumas situações. A equipe teve muita maturidade para conseguir segurar a pressão, ser eficiente na oportunidade que surgiu com o Cazares rolando a bola para o David.",
        "+ Levir valoriza vitória do Atlético-MG e vê forçação de barra em explorar declaração colorada",
        "O Atlético-MG jogou de igual para igual com o Internacional na primeira etapa e saiu na frente com um belo gol de Cazares, já nos minutos finais. No segundo tempo, os donos da casa, que sonhavam com o título do campeonato, foram com tudo para o ataque. O Atlético resistiu até os 37 minutos, quando DAlessandro, de pênalti, empatou o jogo. Mas, aos 47 minutos, Cazares fez outra boa jogada e cruzou para David Terans dar números finais ao jogo: 2 a 1 pro Galo - veja como foi no vídeo abaixo.",
        "Victor destacou que o Atlético-MG entendeu a mudança dos rumos do jogo no segundo tempo e soube se reorganizar para segurar a pressão do Inter. Para ele, o time, assim como nas vitórias sobre Paraná e Bahia, mostrou competitividade.",
        "- A gente tem uma proposta de jogo, ainda tem uma herança do trabalho do Thiago (Larghi, ex-treinador do time), que é procurar tocar a bola, tentar ficar com a posse de bola. Mas futebol ele é muito dinâmico, ele muda durante a partida. Você tem que se adequar às situações. Se você não consegue dentro da partida colocar em prática aquilo que tem como característica, você tem de mudar alguma coisa. A partir do momento que a gente não consegue ficar com a posse ou sair jogando, a gente tenta uma ligação mais direta, jogar por uma segunda bola. Temos tido eficiência no contra-ataque, uma melhor organização defensiva. A equipe está jogando de forma muito competitiva, ciente do objetivo. A equipe conseguiu voltar ao trilho, se reerguer depois de um período difícil e encaminhou bem uma situação para conseguir uma vaga no G-6."
    ],
    "comments": [
        {
            "name": "Marcelo Soto",
            "text": "VOLTA PRATTO!!!!!",
            "date": "2018-11-23T06:47:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Silva",
            "text": "Essa Diretoria trocou um poste de concreto por outro de Eucalipto cheio de cupins. De fato ele fez poucos gols, 3, ou 4. Na maioria ele se fez de trave para a bola bater nele e entrar, e mais da metade foram contra times de série B e do Interior de Minas. Ricardo Oliveira é um claro exemplo de desorganização no futebol brasileiro. Fora do Brasil ele não jogaria nem futebol amador.",
            "date": "2018-11-22T14:46:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Frederico Souza",
                    "text": "Melhor ele doque aquela pereba do Alejandro, o menino ruim de bola, pelo amor de Deus, não acerta uma",
                    "date": "2018-11-22T17:41:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Welly Faria",
            "text": "Treinador de Goleiros, avisa o Victor q ele tem a opção de poder pular pra direita dele tbm nos pênaltis. Desde 2013 q ele defendeu aquele com os pés contra o Tijuana, ele só pula pra esquerda.",
            "date": "2018-11-22T14:58:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Frederico Souza",
                    "text": "Maturidade para uma turma de quase 40 anos, aff.... Porque não assumem que estavam fazendo corpo mole por causa dos salários atrasados, cambada de mercenários....",
                    "date": "2018-11-22T17:39:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Silva",
            "text": "Ele está no lucro!!! Se fosse eu não entraria em nenhum dos jogos!!! É INADMISSÍVEL um centroavante ficar 7 jogos sem marcar gol!!! O Galo tem uma sina com a camisa 9 , desde a saída do Diego Tardeli, tivemos Fred e Ricardo Oliveira!! Cone 1 e Cone 2 !!",
            "date": "2018-11-22T14:47:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "A raposa treme de medo do pavón !!!",
            "date": "2018-11-22T14:38:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Que dia o Victor vai conseguir acertar uma reposição de bola?",
            "date": "2018-11-22T13:01:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Batista",
                    "text": "No dia de \" São Nunca\" !",
                    "date": "2018-11-22T14:26:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/victor-cita-maturidade-e-competitividade-para-atletico-mg-se-reerguer-na-reta-final.ghtml"
}