{
    "time": "atlético-mg",
    "date": "09/10/2018 16h11",
    "title": "Cazares, Nathan e Ricardo Oliveira voltam aos treinos no Atlético-MG e estão à disposição para domingo.Recuperados de lesão, meias e atacante vão para o campo com parte do elenco em reapresentação do Atlético-MG, nesta terça-feira, e podem jogar contra o América-MG",
    "author": "Rafael Araújo",
    "text": [
        "No primeiro treino do Atlético-MG nesta semana, já de preparação para o jogo contra o América-MG, o técnico Thiago Larghi ganhou três reforços. Recuperados de problemas médicos, Cazares, Nathan e Ricardo Oliveira foram liberados e trabalharam no campo principal da Cidade do Galo.",
        "LEIA MAIS\n+ Galo tem pela frente seu maior freguês no ano: o Coelho\n+ Prestes a ganhar nova chance, Patric cita fase de amadurecimento",
        "Desfalques contra a Chapecoense por causa de problemas musculares, Ricardo Oliveira e Cazares treinaram com os demais companheiros e mostraram estar recuperados para jogar contra o América-MG. Já Nathan, antes de ir a campo, fez um trabalho à parte, testando o tornozelo esquerdo. Depois, se juntou aos demais atletas.",
        "Se Thiago Larghi pode contar com os três retornos - além de Maidana, que cumpriu suspensão automática -, o técnico terá dois desfalques certos. Emerson e Chará, defendendo as seleções do Brasil (sub-20) e da Colômbia, respectivamente, já viajaram e voltam só na próxima semana. Na lateral direita, Patric é o substituto imediato. A vaga de Chará ainda está aberta.",
        "Do time titular em Chapecó, alguns jogadores só vão trabalhar em campo a partir desta quarta-feira, como Victor, Léo Silva, Zé Welison, Fábio Santos e Elias. Será no treino desta quarta que Thiago Larghi deve começar a definir a equipe que fará o clássico contra o América-MG, no domingo, às 19h (de Brasília), no Horto."
    ],
    "comments": [
        {
            "name": "Herivelton Campos",
            "text": "digitei flanela encardida e...........",
            "date": "2018-10-10T16:02:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Malcolm Mazeika",
                    "text": "Essa maria estava desse mesmo jeito antes do cair de Boca na quarta feira passada. Já se recuperou, menina?",
                    "date": "2018-10-10T16:22:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Barbosa",
                    "text": "Esse cazares é um lambe seda.",
                    "date": "2018-10-10T18:18:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Oliveira",
            "text": "Com Cazares , Ricardo Oliveira , Fabio Santos e o frangueiro podemos participar e jamais tentarmos títulos.",
            "date": "2018-10-10T14:35:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "sulamericana ano que vem. será que tem ??????",
                    "date": "2018-10-10T16:02:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Malcolm Mazeika",
            "text": "Se o Galo não contratar um treinador de ponta e um bom zagueiro para 2019, vai ser mais um ano de sofrimento.",
            "date": "2018-10-09T16:42:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gleisson Luiz",
                    "text": "Precisamos de um diretor de futebol também...",
                    "date": "2018-10-09T17:48:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Jah assisti uns 3 jogos do Max Lopes do Vasco. Mesmo com seus 34 anos, faz tudo que um centroavante deveria fazer. Faz muito bem um pivoo(paredao) para quem tah do lado, dribles verticais e eh matador. Nao novo como na epoca de Barcelona, mas continua racudo e matador. Carrega o ataque do Vasco nas costas.",
                    "date": "2018-10-10T10:28:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Balbino",
                    "text": "muito bom mesmo",
                    "date": "2018-10-10T10:55:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Alguém, que tenha mais de 70 anos, pode dizer o time do galinho em 1971 ??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-10T13:41:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "tem mais de 70 e seja bi de alguma competição....até de par ou impar serve...kkkk",
                    "date": "2018-10-10T15:57:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Herivelton Campos",
            "text": "Hoje, jogão de bola na globo 21.45. Não perda ....kkkkk",
            "date": "2018-10-10T15:55:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Alguma organizada foi receber os atletas hoje no CT e aplaudir nosso grande treinador e diretor ? Não ? Bando de frouxos igual aos jogadores e diretoria.",
            "date": "2018-10-09T20:09:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Carvalho",
                    "text": "reclama muito mas, porque você não foi lá então? É papel só das organizadas?",
                    "date": "2018-10-10T09:12:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Nossa! que reforco estamos ganhando. Mais especificamente o retorno do Ricardo Oliveira. Como tah mal! Colocar Denilson. Ave Maria! Leandrinho ou Edinho. Sao jogadores de beiradas de campo. Tah danado.",
                    "date": "2018-10-10T10:21:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Oliveira",
            "text": "Tragédia anunciada! Estão esperando perder a vaga pra libertadores pra tomar providências , será que não tem ninguém pra dar um Sacode nesta comissão? E daqui a pouco tão falando de férias e campeonato Mineiro, tão de brincadeira com torcida do Galo!",
            "date": "2018-10-10T10:17:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Esta diretoria vai morrer abraçado com esse técnico e a torcida que vai sofrer com a zoação. Papel de flanelinha não mil vez não!",
                    "date": "2018-10-10T12:41:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeffers",
            "text": "O esquema do Galo tá manjado. Um preso na esquerda e outro na direita, e uma múmia velha no centro. Fácil de marcar. Elias barrigudo no meio achando que é Messi e o Vitor comendo um frango atrás do outro.",
            "date": "2018-10-10T00:11:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivayr",
                    "text": "Na repeticao da imagem pela TV percebe-se claramente que a bola passou do lado da mao dele ou seja ele errou a bola. Se tivesse ido com as 2 maos, teria jogado-a para fora.",
                    "date": "2018-10-10T11:02:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Quero ver a galera pegar no pé do Cazares e Ricardo Oliveira. Eles não tem reserva, ficou provado no jogo passado. Ruim com eles, muito pior sem eles.",
            "date": "2018-10-10T10:38:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Araújo",
            "text": "A volta de Ricardo Oliveira não é reforço, mas sim um pesadelo para a torcida do GALO. Se é para aproveitar jogador velho, preferia Reinaldo ou Dario, pelo menos são atleticanos.",
            "date": "2018-10-10T07:41:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Fonseca",
                    "text": "RICARDO ARAUJO...ENTÃO FICA COM DENILSON, LEVA ELE PARA SUA CASA...O RICARDO OLIVEIRA E SIM MUITO REFORÇO, RUIM E NOSSO TREINADOR E DIRETORIA...",
                    "date": "2018-10-10T08:27:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Oliveira",
            "text": "Exangue e exaurido pela tentativa de acordar este b. do presidente e diretor para tomar providencias sérias com estes jogadores que tem como objetivo sacanear a torcida e estão fazendo corpo mole para não disputarem a pré Libertadores pois querem é estar de férias em janeiro, eu desisto definitivamente de comentar aqui e em outros sites. Quero é todos vão se f.",
            "date": "2018-10-09T20:00:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Um lateral também um centroavante também um meio campo também diretor também . Acho que tem mais.",
            "date": "2018-10-09T18:16:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raimundo Silva",
                    "text": "reforço?????",
                    "date": "2018-10-09T19:51:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Mendes",
            "text": "Grande retorno...que bosta heim. Troca essa trup Toda. Estão minando o clube sem trazer nenhum retorno.",
            "date": "2018-10-09T19:39:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cazares-nathan-e-ricardo-oliveira-voltam-aos-treinos-no-atletico-mg-e-estao-a-disposicao-para-domingo.ghtml"
}