{
    "time": "atlético-mg",
    "date": "15/08/2018 03h03",
    "title": "Com Martín Rea, Galo tem \"um time\" de uruguaios na história; maioria não foi bem.Cincunegui, Mazurkiewicz e Olivera tiveram boas passagens pelo Atlético-MG; Uruguai é o segundo país que mais exportou jogadores para o Alvinegro na história, atrás apenas da Argentina",
    "author": "Guilherme Frossard, Luiz Martini e Rafael Araújo",
    "text": [
        "Há 50 anos, no dia 2 de junho de 1968, Hector Carlos Cincunegui de Los Santos, ou só Cincunegui, estreava com a camisa do Atlético-MG. O ex-lateral, já falecido, foi o primeiro jogador uruguaio a vestir a camisa do Galo. Teve uma passagem marcante, com 194 jogos e um gol. Foi campeão mineiro em 1970, campeão brasileiro em 1971 e bicampeão da Taça Belo Horizonte (1971 e 1972). Defendeu o Galo até 1973, quando se transferiu para o Náutico, de Recife. Começava, com a passagem de Cincunegui, uma relação entre jogadores uruguaios e o Atlético-MG. A lista já tem um time completo.",
        "O 11º uruguaio da história do Galo é o zagueiro Martín Rea, de 20 anos, apresentado nessa terça-feira. O 10º também está no elenco atual: David Terans. Uma curiosidade: Terans é o único da lista que atua/atuou do meio para frente. Todos os outros são/foram defensores.",
        "A realidade é que a lista tem mais jogadores com passagens apagadas do que destaques. Além de Cincunegui, também tiveram trajetórias marcantes no Atlético-MG o goleiro Mazurkiewicz e o zagueiro Olivera. Mazurkiewicz defendeu o Galo em 89 jogos entre 1972 e 1974. Falecido em 2013, tem um número importante de partidas, mas não conquistou nenhum título.",
        "+Clique e leia mais notícias do Atlético-MG",
        "Olivera, hoje com 65 anos, era zagueiro e jogou pelo Atlético-MG em 72 partidas entre 1983 e 1985. Conquistou os títulos mineiros de 1983 e 1985, o segundo deles com uma curiosidade: como jogador e treinador. Começou a competição atuando em campo, mas pendurou as chuteiras em agosto de 1985 e estreou como técnico do Galo em outubro, em um jogo contra o Democrata/SL - vitória atleticana por 2 a 0. Acabou ficando com o título.",
        "Desde a aposentadoria de Olivera, em 1985, os uruguaios do Atlético-MG não tiveram muito sucesso (veja a tabela completa no fim da matéria). Martín Rea, o novo zagueiro atleticano, cita inspiração em outro uruguaio: Lugano, que defendeu o São Paulo e se aposentou no fim do ano passado.",
        "- É um orgulho para mim vestir a camisa do Atlético-MG. Como todos sabem de um jogador uruguaio, sou um jogador agressivo, tenho um temperamento forte. Como o Lugano, que jogou no São Paulo, espero seguir este caminho e aproveitar as oportunidades.",
        "O Uruguai é o segundo país que mais exportou jogadores para o Galo na história. Perde apenas para a Argentina, que já teve 15 representantes no Alvinegro - o único no atual elenco é Tomás Andrade.",
        "É difícil precisar quantos jogadores estrangeiros defenderam o Atlético-MG na história, até pela raridade dos registros nos primeiros anos do clube, fundado em 1908. O número certamente passa de 40. A lista de uruguaios conta, em alguns sites, com um atacante chamado Mario Lopez, que teria defendido o Galo em dois amistosos no ano de 1989. O clube, porém, não tem registros dele. Por isso, não foi incluído na matéria.",
        "ERRATA: Diferentemente do que o GloboEsporte.com publicou às 3h03, o ex-jogador Cincunegui faleceu em 2016. A informação foi corrigida às 11h35."
    ],
    "comments": [
        {
            "name": "Gil Santos",
            "text": "Eita cruzeirãooooo copa do brasil e libertadores e as lurdinhas nem brasileiro rajarajarajarajaraja",
            "date": "2018-08-15T12:01:36",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "Por FALAR em DATA, em 1966, CONTRA o Santos de Pelé, o Cruzeiro foi CAMPEÃO em NÍVEL NACIONAL; em 2003, CONTRA o Santos de Diego e Robinho, ÚNICO clube que PODERIA atrapalhar o Cruzeiro ser o PRIMEIRO Campeão Brasileiro Série A por PONTOS CORRIDOS, levantamos a TAÇA. Hoje, tem o Santos DE NOVO.",
            "date": "2018-08-15T12:44:05",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Peter Spencer",
                    "text": "AGORA, outras DATAS de outros TÍTULOS NACIONAIS do Cruzeiro contra outros GIGANTES do FUTEBOL Brasileiro: 1993, Grêmio; 1996: Palmeiras; 2000: São Paulo; 2003: Flamengo; 2017: Flamengo.",
                    "date": "2018-08-15T13:08:39",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "deve ter ficado com o c nas maos ontem.",
                    "date": "2018-08-16T11:45:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil Santos",
            "text": "Cruzeirão campeão mundial 2018 enquanto isso na sede de lurdes chuáaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "date": "2018-08-15T12:19:14",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Antidátolo",
                    "text": "entrei na pagina errada????? só tem MARIA SMURFETE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-15T14:07:29",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Neto",
            "text": "Quem é esse Uruguai diarréa.",
            "date": "2018-08-15T18:37:00",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "E VO66666666 FRANGAS REBAIXADAS VICE CAMPEÃS MINEIRAS , VÃO JOGAR CONTRA QUEM HOJE PELA COPA DO BRASIL ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-15T12:25:59",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "Lurdinha gonorreia",
            "date": "2018-08-15T09:03:45",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Warleibernardino Silva",
                    "text": "Pegamos da dona M,a,r,i,a..",
                    "date": "2018-08-15T10:08:08",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "O Vingador",
                    "text": "Esta shitadotarzan naosai daqui",
                    "date": "2018-08-15T11:34:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil Santos",
            "text": "Atlético morre todo ano rajarajarajarajarajaraja",
            "date": "2018-08-15T11:12:34",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Não faça fita, amanha cedo vai parecer com a chita.......................",
                    "date": "2018-08-15T11:33:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Teixeira",
            "text": "mais um o menino pra entrar na barca furada,esses reforços talvez vao dar resultados daqui uns cinco anos voltando a ganhar um ruralzinho quem sabe ou talvez um vice do brasileiro de série B",
            "date": "2018-08-15T11:28:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Eduardo",
            "text": "Uma correção: Hector Cincunegui faleceu em 2016!",
            "date": "2018-08-15T10:51:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barros",
            "text": "Cincunegui tbm já faleceu.",
            "date": "2018-08-15T10:39:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": ".Quem deu certo no Galo foram os tres grandes investimentos.OLiveira,Cincunegui(falecido) e Marzurkiewick.Os outros eram jogadores comuns.Quanto ao jovem que chegou, tenho comigo que pode dar certo,tem otima recuperação.",
            "date": "2018-08-15T09:25:13",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Almeida",
            "text": "Com certeza Martin Rea vai formar uma dupla complementar com Gabriel, e aí os problemas defensivos serão menores. Têm muito potencial, e se tiver meio-campistas que ajudem a defender, o atletico pode formar um time muito sólido defensivamente e no futuro lucrar com esses jogadores!",
            "date": "2018-08-15T08:55:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "aparenta ser um grande zagueiro so vamos ver mesmo dentro das quatro linhas.",
            "date": "2018-08-15T08:18:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Jr.",
                    "text": "o problema é a urgência, associada à impaciência da torcida........ tem qualidade, mas precisa ser trabalhado e de adaptação",
                    "date": "2018-08-15T08:43:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crazy Rooster",
            "text": "A única chance que um clube sul-americano tem de conquistar o Mundial é tendo um time formado por jogadores que irão se transferir para a Europa no futuro. Pela dificuldade de competir com os rivais por jogadores revelados por times menores do país, com os europeus pelos africanos e com qualquer equipe pelos argentinos, a base deve ser eficiente e outros mercados devem ser explorados, sendo o uruguaio o mais rentável.",
            "date": "2018-08-15T08:39:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-martin-rea-galo-tem-um-time-de-uruguaios-na-historia-maioria-nao-foi-bem.ghtml"
}