{
    "time": "atlético-mg",
    "date": "10/11/2018 16h28",
    "title": "Levir vê Atlético-MG inseguro na bola parada e traça plano para encaixar cobrador e variáveis.Após Galo treinar a jogada durante a última semana e ser derrotado para o Grêmio com um gol de bola parada sofrido aos dois minutos, Levir admite que o time \"tocou o alerta\" para a situação",
    "author": "Guilherme Frossard",
    "text": [
        "O tema é repetido, mas não poderia ser diferente. Afinal, o problema persiste. A bola parada é uma das principais pedras no sapato do Atlético-MG em 2018. Defensivamente, tem incomodado. É o 2º time que mais sofreu gols a partir de bola parada no Brasileirão: 17.",
        "+ Bola parada é fator-chave para Atlético-MG e Palmeiras",
        "Ofensivamente, não tem resolvido: marcou apenas nove gols nesse tipo de lance. Com Oswaldo, Larghi ou Levir, o Galo ainda não conseguiu encaixar um bom padrão de jogadas pelo alto. O atual treinador admite que é uma situação que merece cuidado.",
        "- Foi uma coisa que percebi. Existe uma instabilidade, uma insegurança na bola parada ofensiva e defensiva. Tanto que tomamos gol com dois minutos (contra o Grêmio) numa jogada que treinamos durante a semana. Bola parada é fundamental.",
        "",
        "Além de destacar que a atenção precisa ser redobrada em função da qualidade do adversário neste quesito: o Palmeiras é o time que mais marcou gols em lances de bola parada no Brasileirão (18). Levir Culpi comentou que o Atlético-MG precisa definir e encaixar uma série de variáveis. É nítido que o time não tem um padrão de comportamento neste tipo de jogada. Até insiste em algumas tentativas, como o escanteio cobrado na primeira trave, por exemplo. Mas sem sucesso. Levir quer encaixar os detalhes para melhorar o aproveitamento do time pelo alto.",
        "",
        "- Falei com os jogadores uma coisa que penso sobre futebol, sobre a bola parada, que aliás é a jogada, para mim, mais difícil do jogo. A bola parada inclui a lei da física. Dois corpos não ocupam o mesmo lugar no espaço. Você tem 50% de chance. Sobem dois, um atacante e um defensor. 50% para cada um. Ótima chance para atacar, para defender você tem 50%. Dependendo da forma de bater, de defender, você tem ótimos resultados. É o caso do Palmeiras. O Felipão gosta muito desse tipo de jogo também. Você tem que estar atento aos detalhes.",
        "Uma variável importantíssima - e que o Atlético-MG precisa definir com rapidez - é a cobrança de faltas laterais (que terão a bola levantada na área) e escanteios. O elenco tem jogadores com mais qualidade na cobrança de bola parada, como Cazares e Terans, por exemplo, mas, nos jogos, nem sempre são eles os responsáveis por esse tipo de jogada. O Galo varia muito, dentro de uma mesma partida, os cobradores. Levir sabe que essa é uma situação que precisa ser corrigida.",
        "- Tem mais essa. Acho que tem que definir. Você pode ter um ou dois cobradores, mas tem que entender como a bola vai entrar. Curvada? No segundo pau? No primeiro? No meio? Quem bate tem a opção de escolher.",
        "",
        "Com Levir de olho no desempenho aéreo do Atlético-MG, o time recebe o Palmeiras às 17h (de Brasília) deste domingo, no Independência, pela 33ª rodada do Brasileirão. O melhor cenário para o Galo é defender a 6ª posição, e a pior hipótese é terminar a rodada em 8º. Clique aqui e veja a tabela completa da Série A."
    ],
    "comments": [
        {
            "name": "Edson Carvalho",
            "text": "Quando não toma gol de bola parada, comete penalty!",
            "date": "2018-11-12T16:28:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Silveira",
            "text": "Aqui que é a pagina do zorra da globo?",
            "date": "2018-11-10T23:33:05",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "joao comemaria",
                    "text": "isso- tamos esperando tua noiva, irmã e mãe pra surubar!",
                    "date": "2018-11-11T11:15:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "joao comemaria",
                    "text": "isso- a gaiola das loucas é de lá da lagoa-",
                    "date": "2018-11-11T11:22:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Fontoura",
                    "text": "FELIPÃO, VAI LÁ NO INDEPENDÊNCIA E GANHA...ELES SÃO FREGUESES....AQUI É GRÊMIO!!!!",
                    "date": "2018-11-11T15:09:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Silva",
            "text": "Nem contra o time do tabajara Faria. Ao exemplo. Patrick e Denilson..quer outro? Casares. Olha outro Maidana. Quer outro . Fábio Santos. Quer mais? Luan. Este último acha que é o Maradona. Deve ser por causa do cabelo. Só.",
            "date": "2018-11-10T20:56:42",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "Eu disse que nestes últimos quatro jogos o galo marcaria um ponto que seria contra fluminense ou Ceará perdemos pro dois mais o Grêmio agora é o Palmeiras acho que não vamos somar nem um ponto eu errei .",
            "date": "2018-11-10T18:28:55",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-ve-atletico-mg-inseguro-na-bola-parada-e-traca-plano-para-encaixar-cobrador-e-variaveis.ghtml"
}