{
    "time": "atlético-mg",
    "date": "25/10/2018 03h20",
    "title": "Só 11 jogam, mas todos treinam: perfil de Levir, fã de coletivos, agrada elenco do Atlético-MG.Treinador tem o hábito de comandar atividades com a mesma intensidade para titulares e reservas, o que é aprovado por jogadores, especialmente aqueles que não vêm jogando",
    "author": "Guilherme Frossard",
    "text": [
        "Nas escolinhas de futebol por aí, uma palavra é quase mágica para a garotada: coletivo. Trata-se da simulação do jogo, de um treino à vera, com a mesma disputa das partidas. Criança não quer saber de ficar praticando chute, treinando passe ou driblando cone. No futebol profissional, apesar de todas as diferenças e guardadas as proporções, também é por aí. Os atletas gostam mesmo é do coletivo. E Levir Culpi, treinador que acabou de chegar ao Atlético-MG, também gosta.",
        "+ Mais seguro no Atlético-MG, Terans aprova atuação contra o Flu e vislumbra nova chance",
        "Thiago Larghi, o antigo comandante, raramente comandava coletivo em campo completo, com 11 para cada lado. Os treinos táticos eram diferentes e eram, geralmente, em campo reduzido e com grupos formados por menos atletas. Há um detalhe: em vários treinamentos, alguns reservas não participavam da atividade principal e faziam um trabalho à parte, sem a mesma intensidade dos titulares. Ao que parece, isso não vai acontecer com Levir Culpi.",
        "No primeiro treinamento de Levir nesta passagem pelo Atlético-MG, na última sexta, ele comandou um coletivo. Nessa quarta-feira, na primeira atividade desta semana com todos os atletas em campo, o treino foi em campo reduzido, mas todos os atletas, titulares ou reservas, tiveram a mesma carga de trabalho. Quando foi apresentado, o novo comandante falou o que pretende fazer, também, nos dias em que os titulares precisam descansar.",
        "- É muito simples. Normalmente, quando tem o jogo no domingo, por exemplo, na segunda, para os jogadores que não atuaram, você procura dar um trabalho equivalente ao jogo. Seria um coletivo. Normalmente, a gente faz um coletivo com a base. Porque você faz com que eles (reservas) tenham praticamente o mesmo nível de empenho, de esforço físico, e você observa também os meninos. É uma ótima oportunidade - disse o comandante na última semana.",
        "",
        "A metodologia é aprovada pelos atletas. David Terans, por exemplo, já notou a mudança em relação ao trabalho do antigo treinador. E entende que isso permite que os reservas mantenham um melhor ritmo de jogo.",
        "- Há jogadores, não só eu, vários jogadores que acabaram de chegar e que têm tido dificuldade na adaptação, porque o treinamento (com Thiago Larghi) não tinha muito coletivo. Levir chegou e já está fazendo isso. Isso é muito bom para quem não está jogando. O jogador que joga sempre tem outro ritmo. Para o jogador que não joga, é muito difícil entrar nas partidas. Isso vai ser muito bom para todos os atletas.",
        "Bruninho, revelado pelo Atlético-MG, tem apenas 18 anos e foi pouquíssimo utilizado por Thiago Larghi. Na estreia de Levir, contra o Fluminense, no último domingo, entrou em campo no segundo tempo. Ele também comemora a possibilidade de ter mais treinamentos coletivos para mostrar serviço.",
        "",
        "- Por exemplo: quando os titulares jogaram no domingo, na segunda os não relacionados fazem um coletivo. Isso é ótimo. Você pega ritmo, condicionamento - disse Bruninho.",
        "O Atlético-MG tem mais três treinamentos em Belo Horizonte (quinta, sexta e sábado) antes da viagem para Fortaleza (na manhã de domingo), cidade que recebe o duelo entre Ceará e Galo, na segunda-feira, às 20h (de Brasília)."
    ],
    "comments": [
        {
            "name": "Marcio Oliveira",
            "text": "NA VERDADE ISTO É CORRIDA DE GALINHAS...",
            "date": "2018-10-25T18:14:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Soares",
            "text": "então era oba oba que vergonha esse é o galo, consegue disputar meia competição, vamos poupar, vamos poupar, vergonha nacional,...",
            "date": "2018-10-26T15:57:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Será que o Levir vai conseguir eliminar este futebol caranguejo do Galo atualmente?",
            "date": "2018-10-26T15:43:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Almeida",
            "text": "É por isso que os reservas entravam perdidos no Atlético, não treinavam com o grupo, o que já deixava a panelinha pronta. Espero que Bruninho, Terans, Alerrandro, Hulk e De rea demonstrem o potencial nos treinos pra acabar com essa panelinha de sempre no Time!",
            "date": "2018-10-25T09:24:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Gomes",
                    "text": "Então tá explicado porque o time não jogava. O Aprendiz só fazia os caras rodear cone e dar aqueles dois toques que não adianta nada. A maioria dos técnicos de hoje só fazem isso. Por isso que os caras não sabem dominar, chutar no gol, cruzar, dar lançamento certo. Não treinam coletivo e os perebas ficam sem ritimo de jogo. Aí não ganha de ninguém.",
                    "date": "2018-10-25T22:24:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Albert Einsteinein",
            "text": "Boa tarde galináceos. Título esse ano só o de eleitor mesmo né.",
            "date": "2018-10-25T17:16:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Glauco Lima",
                    "text": "Maria safadinha...",
                    "date": "2018-10-25T18:00:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ajneto Netto",
                    "text": "Teve o titulo do motel que é uma porcaria, mas que levo sempre a tua mae.....",
                    "date": "2018-10-25T18:21:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ajneto Netto",
            "text": "Esse elias é tao preguiçoso que so de olhar pra cara dele....dá preguiça tb.....",
            "date": "2018-10-25T18:19:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moda Especial",
            "text": "Esse Larghi é mais um professor pardal.",
            "date": "2018-10-25T16:13:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eu Eles",
            "text": "o larghi não dava coletivo, não dava treinamento pesado para os reservas... e a diretoria não enxergava isso? como que esse cara ficou oito meses treinando o Galo? diretoria amadora.",
            "date": "2018-10-25T14:26:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "flavio costa",
                    "text": "Não sei qual é pior Larghi que não treinava os jogadores ou essa diretoria que não cobrava isso.Não existe vc não treinar os jogadores.",
                    "date": "2018-10-25T14:57:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Savio Souza",
                    "text": "Então era para o galo ser campeão. Acaso fizesse coletivo com todos os jogadores? Hum... sei não.",
                    "date": "2018-10-25T15:46:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Warnei Martiniano",
                    "text": "Este time tem que parar de ficar a sombra do CRUZEIRO. O maior de Minas!",
                    "date": "2018-10-25T15:58:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juju Caxaça",
            "text": "galo e mariadas=saco de pancadas do spfc",
            "date": "2018-10-25T13:01:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Malcolm Mazeika",
                    "text": "Dá dó a carencia desse senhor...Ele vive mendigando atenção na página do Galo.",
                    "date": "2018-10-25T15:56:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Negro Sensato",
            "text": "Agora entendi, por que o protótipo de técnico TIago Larghi, não dava padrão de jogo aos jogadores... não fazia coletivo, nunca jogou futebol...",
            "date": "2018-10-25T14:13:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Se os salários dos jogadores estão atrasados eles mesmo são os culpados. Eles dentro de campo entregaram o mineiro. Sul Americana, Copa do Brasil e estão se enterrando no brasileiro. O Galo perdeu uma fortuna com essas eliminações e lógico ficou sem dinheiro para pagar os salários. Eles que deveriam estar reembolsando o Galo pela falta de prestação de serviço",
            "date": "2018-10-25T13:45:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Sempre fui contra o Thiago Larghi, não sei quem inventou ele ser técnico de futebol. O Levir em curto prazo vai voltar a fazer o Galo jogar bola, não tenho a menor dúvida e com estes mesmos jogadores",
            "date": "2018-10-25T09:42:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Gonçalves",
                    "text": "Tbm tem que pagar os salários dos atletas !!!!",
                    "date": "2018-10-25T10:55:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eugenio Paiva",
                    "text": "pra vc receber vc tem que trabalhar esse jogadores que ai estão agora e que vão trabalhar",
                    "date": "2018-10-25T13:19:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ajneto Netto",
            "text": "Dificil acreditar que alguem em estado normal faz 5 anos de contrato com esses caras que o galo trouxe....levou por fora....nao dá pra acreditar!",
            "date": "2018-10-25T12:54:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Donato",
            "text": "Com todo respeito ao Galo, mas temos que continuar lutando contra o rebaixamento e queremos pontuar em casa. Pra cima deles VOZÃO, tua glória é lutar!!",
            "date": "2018-10-25T12:31:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "OLHA O TAMANHO DA BARRIGA DO ELIAS, TA DE SACANAGEM!!!!",
            "date": "2018-10-25T10:57:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Motta",
                    "text": "Tá certo Levi tem por os caras para correr.",
                    "date": "2018-10-25T11:52:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Junior",
            "text": "GANHAR JÁ TODAS CAMBADA.",
            "date": "2018-10-25T09:38:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/so-11-jogam-mas-todos-treinam-perfil-de-levir-fa-de-coletivos-agrada-elenco-do-atletico-mg.ghtml"
}