{
    "time": "atlético-mg",
    "date": "06/04/2018 03h29",
    "title": "Titular ou reserva, Atlético-MG ganha padrão de jogo com Thiago Larghi.Time do Galo mostra evolução e chega na decisão do Mineiro em seu melhor momento",
    "author": "Rafael Araújo",
    "text": [
        "O Atlético-MG ganhou uma cara sob o comando de Thiago Larghi, e o padrão de jogo apresentado pelo time tem empolgado os torcedores atleticanos. O bom momento do Galo veio com grandes atuações do time e vitórias consistentes, justamente no momento mais importante ds temporada até aqui, quando encara uma série de decisões e estreia no Brasileirão e na Copa Sul-Americana.",
        "O estilo com troca de passes, muita movimentação e domínio na posse de bola, que vem sendo mostrado pelo time titular, também foi a marca da equipe alternativa na partida contra o Ferroviário-CE. Da equipe que venceu o primeiro clássico da final do Mineiro, apenas três titulares jogaram os 90 minutos na quarta-feira: Victor, Gabriel e Cazares.",
        "+ Clique aqui e leia mais notícias do Atlético-MG",
        "Um dos motivos para a manutenção do estilo de jogo é o método de trabalho semelhante no dia a dia da Cidade do Galo, independentemente dos jogadores em campo. Titulares ou reservas, todos fazem o mesmo treinamento, fato que é valorizado por Samuel Xavier, que teve oportunidade de estar em campo contra o Ferroviário-CE, no jogo da Copa do Brasil.",
        "- Esse entrosamento a gente tem que dar méritos ao Thiago. Às vezes a gente não entende, porque ele vem trabalhando as duas equipes da mesma forma. A mesma atenção que ele dá para quem vem jogando, ele dá para quem não tem sequência de jogos. É o mesmo treino, ele dá dura e cobra. A gente tinha outra filosofia, de quem não está jogando fazer um outro tipo de trabalho, mas ele vem treinando da mesma forma. É importante, por isso tem o entrosamento. Isso facilita.",
        "Com a preparação bem feita para os jogos, independentemente de titulares ou reservas, os jogadores conseguem manter o nível que o time alcançou nesta sequência de jogos importantes. O Galo chega para o segundo clássico da final do Campeonato Mineiro em seu melhor momento na temporada.",
        "- É importantíssimo dar o máximo no treinamento, para quando tiver a oportunidade aproveitar. A gente pôde mostrar o que a gente vem treinando durante a semana e aproveitar essa oportunidade. Agora é preparar para a grande decisão do domingo - destacou Arouca.",
        "Para a final de domingo, a expectativa é que Thiago Larghi repita o time que venceu o Cruzeiro por 3 a 1, na primeira partida da final do Campeonato Mineiro. No jogo do Mineirão, o time alvinegro pode até perder por um gol de diferença que levantará o caneco do Estadual pelo segundo ano consecutivo."
    ],
    "comments": [
        {
            "name": "Vilmar Antunes",
            "text": "Eu comentei várias vezes, quando o Larghi assumiu o comando: \"o lema de trabalho dele é de humildade e o pés no chão, ao contrário de muitos times por aí\". Vamos massa atleticana, apoiá-lo com confiança, pois, ele merece o nosso respeito. O resultado está aí, e o melhor, está só começando!",
            "date": "2018-04-06T20:20:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "A torcida do galo é maior que todas as torcidas mineira juntas.FATO!",
            "date": "2018-04-06T12:52:34",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Falou tudo irmão. Maior que a torcida de papelão e do coelho juntas.",
                    "date": "2018-04-06T16:45:15",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bleck Nazi",
            "text": "Eu queria saber como é que uma agremiação que se diz inteligente como maria e coelho podem colocar algum jogado,r seja la quem fo,r para disputar na internete com qualquer jogador do GALO??Va lavar roupa maria e coelho,que é melhor pra vcs.KKKKKKKKKKKKKKKK",
            "date": "2018-04-06T12:51:45",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flausino Xavier",
            "text": "Espero que o técnico Thiago Larghi, contenha-se na sua empolgação e não deixe o clima de \"JÁ GANHOU' tomar conta dos jogadores. Vamos lutar com raça e determinação, porém, com os pés no chão.",
            "date": "2018-04-06T08:29:50",
            "likes": "56",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Canto Galo",
                    "text": "Não vejo o Larghi empolgado, pelo contrário vejo que ele é muito pé no chão. Agora concordo em não deixar o momento atrapalhar na final. Vamos com humildade que da pra ganhar!",
                    "date": "2018-04-06T12:38:36",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "CAMPEONATOS ESTADUAIS SO VALE RIO E SP , POIS SAO 8 TIMES GRANDES EM DISPUTA JA O MINEIRO SO 2,5 TIMES CHAMADOS GRANDE ATLETICO, AMERICA MEIO VALE PRO CRUZEIRO QUE NAO JOGA NADA.S.BOTAFOGUENSES",
            "date": "2018-04-06T11:59:15",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Oliveira",
            "text": "Melhor técnico do Brasil!!!!!!!!!!",
            "date": "2018-04-06T10:57:49",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Time tá jogando muito parabéns Thiago",
            "date": "2018-04-06T10:22:08",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Oliveira",
                    "text": "muito muito",
                    "date": "2018-04-06T10:54:39",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Elinho Souza",
                    "text": "Falta apenas ele pedir: \"Devolve Guedes ao Plmeiras e tragam de volta o Marcos Rocha, pois estamos sem Lateral direito!\"",
                    "date": "2018-04-06T10:57:30",
                    "likes": "10",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elinho Souza",
            "text": "Só uma opinião aqui: \"Acho que o Galo ta precisando demais de um bom Lateral Direito, certo? E já que Roger Guedes nem está jogando, pq não o devolve ao Palmeiras e traz o Marcos Rocha de volta??\" Aí sim!!!",
            "date": "2018-04-06T10:56:12",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Marques",
            "text": "Todo mérito do Thiago larghi... Pois no começo o time titular tinha Eric,guedes,arouca...ele mudou todo time..os q eram titulares agora estão jogando bem...pois tem q recuperar a sua titularidade..e os titulares não querem perder a posição... resumindo...o Thiago está com o grupo na mão..",
            "date": "2018-04-06T09:06:00",
            "likes": "61",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/quem-joga-titular-ou-reserva-atletico-mg-ganha-padrao-de-jogo-com-thiago-larghi.ghtml"
}