{
    "time": "atlético-mg",
    "date": "07/04/2018 13h13",
    "title": "Desempenho recente de Ricardo Oliveira em finais é trunfo do Atlético-MG.Centroavante está na quarta decisão em quatro anos - desde que voltou ao Brasil, em 2015. Venceu duas, está próximo da terceira taça e fez gol em todas",
    "author": "Guilherme Frossard e Guilherme Macedo",
    "text": [
        "Ter jogadores experientes em finais de campeonato é um fator importante para qualquer time. É essencial ter aquele cara que não pipoca, que chama a responsabilidade quando precisa, que cresce nos momentos decisivos. Melhor ainda quando esse cara tem um excelente retrospecto em decisões. É o caso de Ricardo Oliveira, centroavante do Atlético-MG. Os números dele em jogos que valem taça, desde o retorno ao Brasil, em 2015, são impressionantes.",
        "Já no primeiro ano, em 2015, Ricardo Oliveira disputou duas finais com o Peixe. Na decisão do Campeonato Paulista, contra o Palmeiras, fez um dos gols (veja no vídeo abaixo) da vitória santista por 2 a 1, resultado que levou a decisão para a disputa de pênaltis - já que o primeiro jogo havia sido vencido pelo Palmeiras por 1 a 0. Nas penalidades, o Santos ficou com o título.",
        "Na mesma temporada, novo confronto entre Santos e Palmeiras valendo taça. Na final da Copa do Brasil, Ricardo guardou o dele mais uma vez - de novo na finalíssima, no jogo decisivo (veja o gol no vídeo abaixo). Na ocasião, porém, o Peixe perdeu o jogo por 2 a 1 (após vencer por 1 a 0 a primeira partida) e foi derrotado nos pênaltis.",
        "No ano seguinte, em 2016, mais uma final do Paulistão para a conta de Ricardo Oliveira. E mais um gol. E mais um título. Contra o Audax, novamente na finalíssima, o centroavante fez o gol que garantiu a vitória por 1 a 0 e a taça ao Peixe (o primeiro jogo terminou com o empate em 1 a 1). Foi um golaço (veja no vídeo abaixo).",
        "Em 2017, Ricardo teve um ano de oscilação e não disputou nenhuma final de campeonato com o Santos. Em 2018, já em abril, chega à primeira decisão com seu novo clube, o Galo. Na primeira partida da final do Mineiro, contra o Cruzeiro, já guardou dois (veja os melhores momentos no vídeo ao fim da matéria). Foi essencial na vitória atleticana. O time pode, agora, até perder por um gol de diferença para levantar a taça neste domingo, no Mineirão - a bola rola às 16h (de Brasília). Ricardo falou sobre a importância que mais um título estadual teria no seu currículo.",
        "+ Torcida apoia jogadores antes de clássico decisivo",
        "- Seria muito importante. Me seduz essa oportunidade de poder, em tão pouco tempo de Atlético, levantar um troféu. E certamente darei o meu melhor junto com meus companheiros para que isso aconteça. Vamos fazer o possível, dar o nosso melhor, nossa entrega, fazer um grande jogo para que a gente possa conseguir levantar esse troféu de campeão. E eu, como falei, poder, em tão pouco tempo, poder comemorar um título com meu novo clube - destacou.",
        "Para fechar a conta do aproveitamento de Ricardo Oliveira em finais desde o retorno ao Brasil: tem, até aqui, quatro finais (contando a deste ano), dois títulos e cinco gols - marcou em todas as decisões. O terceiro título está próximo. Faltam 90 minutos para que ele se concretize."
    ],
    "comments": [
        {
            "name": "Flausino Xavier",
            "text": "Para vencer a partida de hoje com maior facilidade, é preciso que o Thiago Larghi ffaça uma marcação eficiente sobre o Thiago Neves e o Arrascaeta que são os homens de criação das jogadas do Cruzeiro e sair rápido no contra-ataque. Se isto acontecer, certamente seremos campeões.",
            "date": "2018-04-08T07:37:05",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "É pastor...vai lá e mostra para as marias que voce é quem manda...",
            "date": "2018-04-08T06:44:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Parabéns Ricardo Oliveira! Ouvi sua historia de vida na Radio Itatiaia e fiquei impressionado pela sua trajetória e pela sua fé em Deus. Passarei a respeitá-lo ainda mais. Desejo-lhe todo sucesso no Galo!",
            "date": "2018-04-08T00:28:40",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Kleber",
            "text": "FR AN GAS, preparem suas cloacas rosadinhas para amanhã.",
            "date": "2018-04-07T21:48:48",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jesiel Silva",
            "text": "Depois de conhecer a história do RO9,o cara merece todo carinho e respeito, ele não é mercenário igual ao sr. frederico explorador de clubes",
            "date": "2018-04-07T21:44:13",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Ricardo Oliveira é o Sr GOL do galo !!!",
            "date": "2018-04-07T19:59:12",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Oi LURDINHA porque vo6 colocam um tracinho e as letras MG no final do nome do timeco? Time grande não precisa disso! Alguém já viu CRUZEIRO-MG? ... Claro que não! Time grande não precisa demonstrar origem, porque time grande é conhecido no mundo todo.",
            "date": "2018-04-07T16:01:12",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Luiz Gonçalves",
                    "text": "REAL MADRI , ATLETICO DE MADRI , INTERNACIONALE DE MILÃO , BORUSIA DORTMAN E OUTROS GRANDES TIMES PELO MUNDO AFORA , PORQUE VOCÊ NÃO SE PREOCUPA COM O SEU TIMECO QUE ESTÁ FALIDO E TEM ATÉ QUE FAZER EMPRÉSTIMO PARA FAZER FOLHA DE PAGAMENTO , QUERO VER VOCÊ AQUI NA PÁGINA DO GALO NA SEGUNDA DEPOIS DE LEVAR UMA LAVADA , SUA MARIA SMURFET.",
                    "date": "2018-04-07T16:42:22",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson López",
                    "text": "2 x 1 Cruzeiro... me cobrem depois",
                    "date": "2018-04-07T18:00:46",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Valdeci Stefaniw",
                    "text": "Alguém lembra de um tal de Fred (cone)?",
                    "date": "2018-04-07T18:37:17",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/desempenho-recente-de-ricardo-oliveira-em-finais-e-trunfo-do-atletico-mg.ghtml"
}