{
    "time": "atlético-mg",
    "date": "24/09/2018 04h00",
    "title": "Análise: escalação errada e mudanças inofensivas explicam derrota do Atlético-MG no Rio.Opção por Tomás Andrade pela direita foi claramente equivocada, mas \"plano B\", com entrada de Cazares, também não funcionou; Edinho e Denílson foram outras tentativas falhas de Larghi",
    "author": "Guilherme Frossard",
    "text": [
        "O Atlético-MG teve, no Maracanã, mais uma excelente chance para vencer e se aproximar dos líderes do Brasileirão. São Paulo e Internacional empataram na rodada, e um triunfo atleticano significaria um trampolim para o time voltar a sonhar com o título. A realidade foi oposta: a derrota por 2 a 1 para o Flamengo (veja os lances no vídeo acima) aumentou a diferença para o 1º colocado (confira a tabela completa) e também para o 4º.",
        "+ Larghi justifica mudanças no meio e lamenta chances perdidas",
        "Mas onde o Atlético-MG perdeu o jogo? A escalação e as substituições explicam boa parte do mau resultado.",
        "",
        "Thiago Larghi fez duas alterações substanciais no time que começou jogando contra o Flamengo (em relação ao último jogo). Adilson saiu e deu lugar a Zé Welison. Cazares foi para o banco para Tomás Andrade ganhar uma oportunidade. O erro não foi nas mudanças em si, mas sim no posicionamento do argentino.",
        "O esquema usado pelo Galo na maioria dos jogos tem o setor de armação com três jogadores: um mais centralizado, uma pela esquerda, um pela direita. Contra o Flamengo, Tomás Andrade entrou em campo ocupando o lado direito. Acontece que o argentino não tem um bom poder de marcação, e o time da casa levava muito perigo por ali. Foi justamente pela esquerda do ataque do Flamengo (direita da defesa atleticana) que o primeiro gol do jogo saiu. Com incrível 1 minuto de jogo, Willian Arão abriu o placar.",
        "Aos 22 do primeiro tempo - ainda com Tomás em campo -, o Atlético-MG empatou o jogo com Leonardo Silva, em um lance de escanteio. O Flamengo, porém, continuava levando muito perigo pela esquerda, especialmente com Trauco e Paquetá. Thiago Larghi precisava corrigir o problema, mas poderia fazer isso apenas com um reajuste de posicionamento.",
        "Uma simples inversão entre Luan e Tomás Andrade resolveria o problema defensivo, o que prova que a substituição de Larghi (Cazares na vaga de Tomás, aos 35 do primeiro tempo) foi, na realidade, pensando em resolver duas situações de uma vez: o espaço na direita da defesa e a inoperância do setor de criação do time. Cazares, com seu talento pelo meio, poderia ajudar na missão de criar oportunidades para Ricardo Oliveira marcar. O plano B, a exemplo da primeira tentativa, também não funcionou.",
        "Ricardo Oliveira continuou isolado no ataque, Cazares (pelo segundo jogo seguido) pouco produziu, e as chances de perigo do Atlético-MG apareceram em lances pelo alto ou em falhas do adversário.",
        "",
        "Além da entrada de Cazares, Thiago Larghi promoveu duas mudanças no time atleticano durante o jogo. Aos 24 minutos da etapa final, tirou Luan para a entrada de Edinho. O jovem atacante não conseguiu aproveitar a velocidade que tem e não levou perigo em nenhum lance. Chamou atenção um outro detalhe: foi ele, Edinho, o responsável por algumas cobranças de bola parada (faltas e escanteios). Jogadores mais acostumados a assumirem esse tipo de jogada, como Cazares, estavam em campo.",
        "A outra mudança foi já nos minutos finais da partida. Antes de falar de Denílson, vale destacar: Ricardo Oliveira fez um dos piores jogos com a camisa do Atlético-MG. Estava isolado, é verdade, mas não produziu com qualidade quando teve a bola. Além disso, falhou em algumas jogadas de pivô - em uma delas, o Flamengo marcou o segundo gol na sequência do lance, com Paquetá.",
        "O jovem Denílson entrou em campo, aos 40 do segundo tempo, para tentar marcar um gol na reta final do jogo. Teve menos de 10 minutos para isso e, a exemplo do titular, nada fez. O momento mais marcante do atacante em campo foi um empurra-empurra com Réver. Denílson foi amarelado.",
        "Meio-campo pouco produtivo, centroavante inoperante... Além disso, a força (ou falta dela) dos reservas foi, sem dúvida, um dos principais problemas do Atlético-MG.",
        "",
        "Nem tudo foi problema na derrota no Rio. Se a entrada de Tomás Andrade não funcionou, o outro jogador que ganhou posição foi o melhor do Galo em campo. Zé Welison fez uma excelente partida, ganhou praticamente todas as disputas no meio-campo e se credenciou, sem dúvida nenhuma, a ter uma sequência como titular. Após o jogo, ele falou sobre o desempenho individual.",
        "- Exige muita concentração. Sobre a titularidade, tenho que manter o nível de concentração, treinamento. E mostrar no jogo. É difícil manter o mesmo nível em todos os jogos. Jogo foi decidido no detalhe. Dar parabéns à equipe, que lutou bastante - disse em entrevista à Rádio Itatiaia.",
        "Outro destaque individual foi Leonardo Silva. Além de cumprir bem seu papel defensivo, marcou seu 32º gol no Brasileirão (contando todas as edições que jogou) e se isolou como maior zagueiro artilheiro da história da competição, ultrapassando o ex-parceiro Réver. Já nos acréscimos do jogo, Léo apareceu na área, como um centroavante, e quase marcou mais um gol. Finalizou com capricho, mas a bola passou à esquerda da meta defendida por Diego Alves (veja o lance no vídeo abaixo)."
    ],
    "comments": [
        {
            "name": "Sandro Galo",
            "text": "TODOS SABEM QUE O GALO NAO TEM \" DIRIGENTES\" ESSE SUJEITO QUE CHAMAM DE \"TECNICO\" MERECE ESSE POSTO MAS NAO NO PROFISSIONAL,ALIADO AOS \"PILANTRAS\" DE PLANTAO PERDEU UMAPARTIDA IMPORTANTISSIMA POR \"LIVRE E ESPONTANEA VONTADE\",MOSTRANDO TOTAL ESTUPIDEZ NA ESCALACAO E SUBSTITUICAO DE JOGADORES.TODOS SABEM QUE ESSE GRUPO E' MUITO LIMITADO, MAS SE TIVESSE UM PROFISSIONAL NO COMANDO TECNICO COM CERTEZA HOJE ESTA EM POSICAO MUITO MELHOR.TITULO E' BOM ESQUECER ,NAO EXISTE NENHUMA CHANCE A MUITO.",
            "date": "2018-09-25T22:37:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Esse chará também é um enganador......",
            "date": "2018-09-24T18:46:05",
            "likes": "14",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ajneto Netto",
                    "text": "Vinte e tantos milhoes num boneco de vodu....inacreditavel!",
                    "date": "2018-09-25T08:26:56",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Vaz",
                    "text": "Comentário racista e infeliz. Perdeu uma oportunidade de ficar calado.",
                    "date": "2018-09-25T12:29:07",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Maria",
            "text": "Passei aki só prá falar que em dezembro será aniversário do 6x1, e que o CRUZEIRÃO só não enfiou 10x1 porque ficou com dó de vô6.",
            "date": "2018-09-24T08:25:54",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Everaldo Silva",
                    "text": "olha o Elias não jogou mal massa, vocês estão pegando no pé do jogador errado, Elias com pé só joga mais que cazares e este Tomás andrade",
                    "date": "2018-09-24T09:27:28",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Everaldo Silva",
                    "text": "outra bosta que temo é este treinador, escala mal substitui mal, horroroso este cara diretoria vai ficar com este caba até perder todas chances de conquistar alguma coisa",
                    "date": "2018-09-24T09:31:03",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Everaldo Silva",
                    "text": "da vontade de vomitar nas entrevistas programada dele",
                    "date": "2018-09-24T09:31:52",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Jogo vendido",
                    "date": "2018-09-24T13:09:14",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Robson Silva",
                    "text": "seu nome já diz tudo,MARIA",
                    "date": "2018-09-24T17:41:57",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Company Idiomas",
                    "text": "Vamos fazer uma comemoração no dia das marias com o Boca. 9x2 com 0x0. Vai ser uma choradeira!!!",
                    "date": "2018-09-24T18:25:57",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Company Idiomas",
                    "text": "Outra coisa, não temos dó não!!! metemos é nove e ainda recebemos fax de felicitações das marias. Igual mulher de malandro!!! kkkk",
                    "date": "2018-09-24T18:40:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ajneto Netto",
                    "text": "Esse mané é mesmo torcedor do outro lado da lagoa....indefinido...nao sabe se é zé ou maria! Ai juntos as duas.....kkkkkkkkkk",
                    "date": "2018-09-25T08:29:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Everaldo Silva",
            "text": "olha o Elias não jogou mal massa, vocês estão pegando no pé do jogador errado, Elias com pé só joga mais que cazares e este Tomás andrade",
            "date": "2018-09-24T09:27:28",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Silva",
            "text": "outra bosta que temo é este treinador, escala mal substitui mal, horroroso este cara diretoria vai ficar com este caba até perder todas chances de conquistar alguma coisa",
            "date": "2018-09-24T09:31:03",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Silva",
            "text": "da vontade de vomitar nas entrevistas programada dele",
            "date": "2018-09-24T09:31:52",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Jogo vendido",
            "date": "2018-09-24T13:09:14",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "seu nome já diz tudo,MARIA",
            "date": "2018-09-24T17:41:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Company Idiomas",
            "text": "Vamos fazer uma comemoração no dia das marias com o Boca. 9x2 com 0x0. Vai ser uma choradeira!!!",
            "date": "2018-09-24T18:25:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Company Idiomas",
            "text": "Outra coisa, não temos dó não!!! metemos é nove e ainda recebemos fax de felicitações das marias. Igual mulher de malandro!!! kkkk",
            "date": "2018-09-24T18:40:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ajneto Netto",
            "text": "Esse mané é mesmo torcedor do outro lado da lagoa....indefinido...nao sabe se é zé ou maria! Ai juntos as duas.....kkkkkkkkkk",
            "date": "2018-09-25T08:29:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galoforte",
            "text": "Esse Thiago é um fanfarrão. Não consegue repetir sequer uma formação até hoje.",
            "date": "2018-09-25T08:26:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fernandes",
            "text": "E ainda diz que o Elias jogou bem. Jogou bem o quê...quebra toda a hora a intensidade do time...",
            "date": "2018-09-24T10:46:30",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helder Cunha",
                    "text": "O erro foi ter sacado o cazares, ele teve coragem de consertar o erro,o Galo não mereceu perder",
                    "date": "2018-09-24T10:55:31",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Paulo Borges",
                    "text": "Chega de experiências, a Massa não aguenta mais. Queremos Abel Braga em 2019. Dispensem este monte de jogadores medianos e contratem 5 jogadores acostumados a decisões e vitórias. Queremos títulos de expressão!",
                    "date": "2018-09-24T11:06:12",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Abel Braga já!!!",
                    "date": "2018-09-24T13:02:33",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "NÊDO XAVIER , SAIU DO ESPORTE, ESTÁ DISPONIVEL. 1971 OU 171 ?? TIMINHO QUE ESTÁ A 50 ANOS COM UM ESTRELINHA DE HEPATITE NA CAMISOLA, KKKKKKKK 1971.",
                    "date": "2018-09-24T16:11:48",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Helder Cunha",
            "text": "O erro foi ter sacado o cazares, ele teve coragem de consertar o erro,o Galo não mereceu perder",
            "date": "2018-09-24T10:55:31",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Borges",
            "text": "Chega de experiências, a Massa não aguenta mais. Queremos Abel Braga em 2019. Dispensem este monte de jogadores medianos e contratem 5 jogadores acostumados a decisões e vitórias. Queremos títulos de expressão!",
            "date": "2018-09-24T11:06:12",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Abel Braga já!!!",
            "date": "2018-09-24T13:02:33",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricordiano Campeão",
            "text": "NÊDO XAVIER , SAIU DO ESPORTE, ESTÁ DISPONIVEL. 1971 OU 171 ?? TIMINHO QUE ESTÁ A 50 ANOS COM UM ESTRELINHA DE HEPATITE NA CAMISOLA, KKKKKKKK 1971.",
            "date": "2018-09-24T16:11:48",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flausino Xavier",
            "text": "Infelizmente o Thiago pisou na bola, escalou errado, substituiu errado. Enquanto o Galo não resolver o problema do MEIA, para criatividade das jogadas e de aproximação com o Ricardo Oliveira, ele vai continuar isolado e o Galo com dificuldades nas vitórias.",
            "date": "2018-09-24T19:26:19",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Fonseca",
                    "text": "Onde anda BRUNINHO??? ALERRANDRO??? PODEM ATE NÃO DA CERTO MAS SUMIRAM DO ELENCO.. Com este treinador nem G6 vamos conseguir, este diretor de futebol também e uma bosta, sem falar no presidente que abril mão da Sul-americana,copa do Brasil para dedicar a uma vaga na libertadores...vai pro colo do capeta",
                    "date": "2018-09-25T08:08:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eli Oliveira",
            "text": "fabio santoss meu Deus vamo lá ricardo oliveira acha que time veve de fala kkkk eias nem sabe o que é em campo kkkk luan ta doido mesmo agora nem sabe qua mais é sua posição onde tá de onde veio corre o campo todode forma desnecessaria devia a voltar fazer coisas com objetivo de fazer go que é o que ganha jogo cazares outro que não sabe o que faz se marcada passe se é voante ixe ta perdido o treinador parece uma marionete só pode taatirando pra todo lade e faando demais demais mesmo empougou e ta",
            "date": "2018-09-25T00:19:45",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Fonseca",
                    "text": "O Tiago Larghi e ruim ate nas entrevistas...fala coisas que não se vê em campo. Só ele vê evolução do time...",
                    "date": "2018-09-25T08:01:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ademir Ribeiro",
            "text": "Com todo o respeito, a opção do planejamento do galo para 2018 está indo razoavelmente. O preocupante é a postura do time. Jogadores muito passivos. A lateral direita está complicada. O ataque parece que joga bem, mas só parece. O nosso melhor atacante é o vovô Leonardo. Já era para ter dado liga. O time do galo é para no máximo pegar uma vaga da Sul Americana, mas se os jogadores entenderem a força de vencer podem chegar as Libertadores. Falei.",
            "date": "2018-09-25T04:39:01",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Fonseca",
                    "text": "Resumindo...salva-se Leonardo Silva neste time ruim do Tiago Larghi, qua na minha opinião não serve nem para time de serie \"D\"",
                    "date": "2018-09-25T07:59:42",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio",
            "text": "o thiago larghi depois que passou de interino para treinador começou fazer as burradas dele , agora não da para ficar fazendo teste com um ou outro jogador não o campeonato esta acabando ele ainda não tem um time definido , para que ele ficou com medo do luan quando deu aquela entrevista , desse dia pra luan nunca mais ficou no banco pra mim é jogador de segundo tempo , com toda a historia dele no galo esta , andando em campo fabio santos não faz um falta quando precisa , o meu ponto de vista tem que jogar o josé welison Elias cazares galdezani ricardo e thará",
            "date": "2018-09-24T20:27:32",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida",
            "text": "Enquanto o Galo não contratar um bom tecnico, vai continuar assim. O Palmeiras contratou um tecnico, olha onde esta. O Santos fez o mesmo, estava no z4 e ja subiu bem, correndo risco de chegar ao g6. Com este tecnico, corre o risco do Galo dar uma de flanelinha de novo!",
            "date": "2018-09-24T20:10:20",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Tudo errado mais uma vez, escalou, mexeu, este técnico é o fim. E no final de todo jogo a entrevista coletiva dele é duro de engolir. O time cada vez piora mais, isto se é possível? O Galo deu adeus ao G4 e precisa jogar muito para segurar o G6 para não fazer papel de flanelinha mais uma vez.",
            "date": "2018-09-24T08:54:35",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Estou começando a concordar com você, esse técnico tá deixando muito a desejar",
                    "date": "2018-09-24T09:35:46",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Eu sempre fui contrário à efetivação dele, não critico agora, o time nunca jogou nada com ele, aliás o Galo não joga bola desde 2014, quando mandaram o Levir Culpe embora.",
                    "date": "2018-09-24T13:08:53",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Company Idiomas",
                    "text": "Concordo! Sempre disse isso também. Demitiram o cara na segunda posição do brasileiro. Depois do Kalil foram só bananas!!!",
                    "date": "2018-09-24T18:48:54",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogerio",
            "text": "Estou começando a concordar com você, esse técnico tá deixando muito a desejar",
            "date": "2018-09-24T09:35:46",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Eu sempre fui contrário à efetivação dele, não critico agora, o time nunca jogou nada com ele, aliás o Galo não joga bola desde 2014, quando mandaram o Levir Culpe embora.",
            "date": "2018-09-24T13:08:53",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Company Idiomas",
            "text": "Concordo! Sempre disse isso também. Demitiram o cara na segunda posição do brasileiro. Depois do Kalil foram só bananas!!!",
            "date": "2018-09-24T18:48:54",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Leite",
            "text": "Naõ entendi o inicio do texto que diz que o GALO teve uma excelente chance de se aproximar dos lideres.Lenbrando aos estagiarios de plantão que o jogo foi no rio ,e contra um time que está na frente do Galo na pontução.Ganhar do Flamengo no rio não é impossivel ,mas,é dificil,então foi jogo de dois times grandes com as mesmas chances de vitoria para os dois lados.SRN",
            "date": "2018-09-24T10:01:50",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Foi um jogo horroroso onde nenhum dos dois mostraram vontade de ganhar. O Flamengo finalizou duas vezes e fez os dois gols. O Victor não fez uma defesa seque no jogo. O Diego Alves pegou um chute do Chará e outro do Elias e mais nada. O jogo merecia ter terminado 0 x 0 de tão ruim",
                    "date": "2018-09-24T13:06:23",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Aguinaldo",
                    "text": "Galo perder pro Flamengo é normal, não é normal perder pro vitória Bahia corintians Cruzeiro com reservas Vasco e outros da. Zona de baixo",
                    "date": "2018-09-24T14:14:31",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Company Idiomas",
                    "text": "kkkkkkkkkkkkkkkkkkkk As marias não são freguesas??? Que menino desinformado!!! Ou menina talvez!!!",
                    "date": "2018-09-24T18:45:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Meneghini",
            "text": "Foi um jogo horroroso onde nenhum dos dois mostraram vontade de ganhar. O Flamengo finalizou duas vezes e fez os dois gols. O Victor não fez uma defesa seque no jogo. O Diego Alves pegou um chute do Chará e outro do Elias e mais nada. O jogo merecia ter terminado 0 x 0 de tão ruim",
            "date": "2018-09-24T13:06:23",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo",
            "text": "Galo perder pro Flamengo é normal, não é normal perder pro vitória Bahia corintians Cruzeiro com reservas Vasco e outros da. Zona de baixo",
            "date": "2018-09-24T14:14:31",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Company Idiomas",
            "text": "kkkkkkkkkkkkkkkkkkkk As marias não são freguesas??? Que menino desinformado!!! Ou menina talvez!!!",
            "date": "2018-09-24T18:45:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "FICAM CHAMANDO O CARA DE PROFESSOR PARDAL,AS INVENÇÕES DE PROFESSOR PARDAL FUNCIONAM E AS DELE NÃO.",
            "date": "2018-09-24T17:55:33",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Medeiros",
            "text": "Ontem o segundo gol foi do ricardo oliveira, além de não finalizar para o gol, deu o passe do contra ataque do rival, o Cazares é um Renan oliveira da vida, não vai passar de promessa, em relação ao treinador, apesar de uns equívocos não ninguém no mercado que faça encher os olhos, trocar por trocar é melhor ficar com ele",
            "date": "2018-09-24T10:19:55",
            "likes": "32",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Robson Silva",
                    "text": "ESSE AÍ NÃO SERVE NEM PARA SER AUXILIAR DE ABEL BRAGA",
                    "date": "2018-09-24T17:47:04",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio",
            "text": "Fora cazarespreguiçoso",
            "date": "2018-09-24T17:09:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Almeida",
            "text": "Técnico incoerente... Se precisava de mais pegada, tinha que ter tirado o preguiçoso do Elias (José Welison e Adilson)... Está inventando demais...",
            "date": "2018-09-24T15:30:32",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kátia Andrea",
                    "text": "Este técnico está precisando virar tecnico de verdade ainda pensa que é auxiliar técnico.",
                    "date": "2018-09-24T16:26:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Tavares",
                    "text": "Gente esse técnico do Atlético é o pior que tem, ja era pra ter trocado a muito tempo, quando se perde por perder agente entende o problema é que o atlético só perde com esacação errada",
                    "date": "2018-09-24T16:43:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "João Tavares",
                    "text": "quem viu o jogo domingo viu tanto que ele é burro, treina a semana inteira e vai escala um time, e depois de 35 minutos teve que trocar e ainda perde o jogo",
                    "date": "2018-09-24T16:44:41",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cris Oli",
            "text": "Pq continuar insistindo com o Elias? ele desgasta o Time todo, pq continuar com um cara sem função no Time? Já ta estranho demais o caso desse Técnico com o Elias.",
            "date": "2018-09-24T09:02:01",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "André Fabro",
                    "text": "Ricardo Oliveira pra mim é o pior...",
                    "date": "2018-09-24T13:34:58",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Malcolm Mazeika",
                    "text": "Na minha opinião, tirar o Luan pra colocar o Edinho, acabou com qualquer chance de reação do time. Esse Denilson tambem é ruim demais!!",
                    "date": "2018-09-24T16:21:18",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "FORA TIAGO FORA TIAGO TÉCNICO BURRO DA TERCEIRA DIVISÃO IGNORANTE",
            "date": "2018-09-24T16:20:08",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeci Stefaniw",
            "text": "O erro crucial ao meu ver foi o larghi tentar inventar, menos aprendiz de técnico, joga o feijão com arroz, ta se achando, não temo time pra isso, se saíssemos com um empate tava de bom tamanho, deixar pra ganhar em casa, principalmente jogos de 6 pontos!",
            "date": "2018-09-24T14:25:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Macedo",
                    "text": "Esse CHARÁ também....jogou três primeiras partidas razoavelmente bem, mas, depois, deve ter entrado para turma do CAZARES!!!",
                    "date": "2018-09-24T15:29:58",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Carvalho",
            "text": "Análise perfeita, não temos técnico e até como aprendiz o cara merece nota zero.",
            "date": "2018-09-24T13:36:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Fabro",
            "text": "FORA RICARDO OLIVEIRA, ELIAS E CAZARES!!!",
            "date": "2018-09-24T13:33:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Esse técnico é um palhaço. Até hoje não sabe qual é o time ideal. Jogadores jogam sem comprometimento e sem raça. O presidente não faz nada. Time sem garra e sem crédito. Tá tudo errado.",
            "date": "2018-09-24T09:31:21",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Que presidente? Ele só se preocupa com o filho dele nas corridas de fórmula 2",
                    "date": "2018-09-24T13:09:57",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Almeida",
            "text": "Maidana é muito ruim no chão, perde todas, agora consegue entregar no alto também, deplorável. O técnico insiste no Cazares que demonstra não ligar muito pro atlético, enquanto tem jogador na base sonhando com uma oportunidade, mantém gente que não quer jogar. Se a base não consegue produzir jogadores melhores do que um Edinho desse fechem as portas, porque tá jogando dinheiro fora a toa. coloca nem que seja o Terans no lugar do Cazares",
            "date": "2018-09-24T09:41:03",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Maidana não tem tempo de bola, igual ao Felipe Santanta, só tem tamanho. Vive perdendo bolas pelo alto.",
                    "date": "2018-09-24T13:07:34",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "O problema do time é a lentidão, parece que não quer ganhar o jogo, não tem garra, não pressiona, não tem rapidez, joga apenas tocando a bola para trás ou para o lado. Se conseguirmos ficar entre os seis primeiros vai ser lucro.",
            "date": "2018-09-24T09:33:55",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Cruzeiro ganhou vários títulos do não ganha título encima do galão da massa. Pergunta, encima de quem o galão foi campeão da copa do Brasil? Encima de quem quem????",
                    "date": "2018-09-24T11:06:39",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "ganhou e continua monotitulo !!! será por dó e piedade do pequenino de minas ??!!! não fale de titulo que fica feio .. ser campeão é dificil kkkkkkkkkkkkkkkkkkkkkkk. pessoal não vamos perder o foco não, daqui 2 anos o clube patético mineiro comemora as bodas de ouro 50 anos sem brasileirão!",
                    "date": "2018-09-24T11:15:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Não consigo mais assistir jogo do Galo, futebol irritante, mata a gente de raiva. Falta de ambição total",
                    "date": "2018-09-24T13:02:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eclair Maximiano",
            "text": "O Victor não faz esforço nenhum pra catar..........",
            "date": "2018-09-24T11:47:26",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Está velho, sem reflexos. Mas não tem um reserva à altura, pode continuar falhando todo jogo",
                    "date": "2018-09-24T13:00:00",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Magalhães",
            "text": "Só no galo que jogador da base não pode jogar...Vejam o Santos, Flamengo, Fluminense, Atlético PR, Grêmio, Inter e outros... Se o Bruno Roberto e o Hulk estivessem jogando certamente já estariam adaptados, mas na pior das hipóteses, não seriam piores que Cazares e Fábio Santos. Esse projeto de treinador vai morrer abraçado com Elias, Fábio Santos, Vitor e Ricardo Oliveira. Já disse: contratam logo o goleiro Wéverson e o lateral esquerdo João Lucas do CE. Se não conseguirem o JL contratem o reserva que jogou ontem contra o Grêmio, muito melhor que o Fábio Santos.",
            "date": "2018-09-24T12:41:21",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Diego",
            "text": "A coisa tá feia quando seu time se apega a um zagueiro de 39 anos pra decidir o jogo...",
            "date": "2018-09-24T11:11:00",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "FORA TIAGO SOME SEU BORRO IGNORANTE TREINADOR DE VAZA DE TERCEIRA DIVISÃO O CASARES E LEVA O CASARES E ELIAS PARA SUA CASA COM VOCÊ QUE ESTA ACABANDO COM O ATLÉTICO",
            "date": "2018-09-24T11:42:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teixeira",
            "text": "o objetivo do atrético de minas,,sempre foi lutar para ficar entre os seis primeiro colocados,o q seria um título ,maior q o rural,cuidado q os reservas da raposa está na cola",
            "date": "2018-09-24T10:13:01",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Teixeira você mesmo disse rural, o cruzeiro ganhou o que até agora esse ano?",
                    "date": "2018-09-24T11:00:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaider Sabino",
            "text": "A massa não precisa se preocupar Ricardo Oliveira não está correndo este ano mais fadei a dois anos ele está voando em campo rsrsrsrsrs",
            "date": "2018-09-24T07:19:23",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "O galo esse ano não está bem, mas o boca vem aí, o boca já ti pegou e vai pegar, o boca vem aí..",
                    "date": "2018-09-24T10:56:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "Pessoal não vamos perder o foco não, daqui 2 anos o clube patético mineiro comemora as bodas de ouro 50 anos sem brasileirão!!!!!!!",
                    "date": "2018-09-24T10:57:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Leandro Rocha",
            "text": "Pessoal não vamos perder o foco não, daqui 2 anos o clube patético mineiro comemora as bodas de ouro 50 anos sem brasileirão!!",
            "date": "2018-09-24T10:56:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fernandes",
            "text": "Pois é, podemo colocar mais três pontos na conta do Larghi...fica inventando. O Jogo era para Adilson e Zé Welison no meio; fechava a defesa, Luan pela direita, Cazares (começar jogando é outra coisa), Chará e Ricardo Oliveira.",
            "date": "2018-09-24T10:45:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Tragédia anunciada..único técnico que insiste com um jogador canhoto jogando pela direita,tivesse entrado com Cazares ou qualquer outro jogador não teríamos perdido pra este Timeco! Larghi teimoso e BURRO!!!",
            "date": "2018-09-24T10:34:52",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galosjc",
            "text": "Kkkkk esse treinador é uma piada. Perdeu o mineiro e o discurso : \" o time esta evoluindo \" perdeu a copa brasil \" o time esta evoluindo \" perdeu sul americana \" time esta evoluindo \" diretoria. Treinador. E jogadores. Vcs envergonham a torcida as crianças o clube atletico mineiro",
            "date": "2018-09-24T10:18:02",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffers",
            "text": "Sempre os mesmos jogadores falhando: Vitor, Maidana, Fábio Santos, Cazares, Elias e Ricardo Oliveira. Mais de meio time de titulares que a torcida já cansou de avisar ao larghi. Vai cair pela teimosia.",
            "date": "2018-09-24T10:16:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ivan",
            "text": "Sacanagem dizer que o Denilson não fez nada! O Larghi botou o cara faltando 5 minutos, e detalhe. Ele fez mais que o R.Oliveira fez no jogo todo. Fez o pivô para o L.Silva chutar a gol!!",
            "date": "2018-09-24T10:14:32",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "CONSUMADAS AS BODAS DE OURO : 50 ANOS SEM BRASILEIRO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-24T09:59:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Desespero TOTAL no gaylão em 10....9....8....7.....",
            "date": "2018-09-24T09:47:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "ADMINISTRAÇÃO PATÉTICA PÉSSIMO TÉCNICO APRENDEZ PRESIDENTE MONGOLOIDE DIRETOR FRACASSADO O ATLÉTICO NÃO É AZARADO É PESSIMAMENTE MAL ADMINISTRADO. O QUE MAIS ESTES PALHAÇOS PRECISAM PRA VER QUE ESTE COMANDO TÉCNICO NÃO FUNCIONA. COMO MENCIONEI E O CAMPEONATO QUE O GALO FEZ DE TUDO PRA NÃO SER CAMPEÃO. VEJAM OS PONTOS BISONHOS QUE PERDEMOS. ERA PRA SERMOS LÍDERES COM FOLGA. MAS PRA ESTES AMADORES DA DIRETORIA ESTÁ TUDO ÓTIMO. QUEREM ACABAR COM O GALO SÓ PODE. INCRÍVEL",
            "date": "2018-09-24T09:24:45",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Bom dia meninas. Na quarta feira vai ter secador novamente, certo? Mas não vai adiantar. O único clube de MG passará a sua OITAVA final de Copa do Brasil, e ficará prestes a levantar o SEXTO caneco da competição, se tornando, de forma isolada, o maior campeão da competição. Mas fazer o quê, né, meninas?",
            "date": "2018-09-24T09:07:05",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Tavares",
            "text": "Meus amigos não nada de elenco, vocês não estão vendo, tá perdendo para times la de baixo na tabela, você se perde para times melhores e não para times piores, aí se explica quando se tem um treinador competente",
            "date": "2018-09-24T09:00:08",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Maidana tem 1,96 de altura mas não tem nada de tempo de bola, perde quase todas jogadas aéreas. Perdeu até para o Paquetá que deve ser uns 20 cm mais baixo que ele",
            "date": "2018-09-24T08:55:44",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lucena",
            "text": "Tá ficando difícil para a massa aguentar o Ricardo Oliveira. Ainda acreditamos no título. Olhando a tabela teremos jogos fáceis pela frente. Vamos lá Galão da Massa !",
            "date": "2018-09-24T08:52:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Oi LURDINHA ... Passei aki só prá falar que em dezembro será aniversário do 6x1, e que o CRUZEIRÃO só não enfiou 10x1 porque ficou com dó de vô6.",
            "date": "2018-09-24T08:26:29",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/analise-escalacao-errada-e-mudancas-inofensivas-explicam-derrota-do-atletico-mg-no-rio.ghtml"
}