{
    "time": "atlético-mg",
    "date": "20/05/2018 06h08",
    "title": "Análise: \"certinho\" na defesa, Galo precisa aumentar a eficiência do setor ofensivo.Vitória contra o Cruzeiro poderia ter sido construída com mais tranquilidade e mais gols; \"Talvez esteja no momento de a gente focar na finalização\", analisa Adilson",
    "author": "Guilherme Frossard",
    "text": [
        "De degrau em degrau, passo a passo, de trás para frente. Assim tem sido a organização do Atlético-MG na temporada. O time, que foi muito modificado para 2018, parece ter se encontrado do ponto de vista defensivo. Tem tido atuações seguras. Bremer apareceu bem e conquistou a vaga de titular na zaga, Emerson teve boa estreia na lateral direita. O meio-campo também vai bem com o esquema implantado por Thiago Larghi, com três homens de marcação. Falta, agora, afinar o setor ofensivo, que vem batendo cabeça.",
        "Contra o San Lorenzo, na Sul-Americana, a eliminação veio após 180 minutos sem nenhum gol. O mesmo aconteceu contra a Chapecoense, na Copa do Brasil. O Galo chegou a pressionar e criar muitas oportunidades contra os dois adversários, mas não conseguiu marcar. No clássico desse domingo, contra o Cruzeiro, o filme se repetiu, mas Róger Guedes marcou o gol que foi suficiente para decretar a vitória pos 1 a 0 e os três pontos.",
        "Mesmo assim, o time poderia produzir mais do ponto de vista ofensivo. Pecou no último passe e, muitas vezes, na finalização. O centroavante Ricardo Oliveira não fez uma boa partida contra o Cruzeiro, desperdiçando algumas oportunidades. Com o time certinho na defesa, o foco de Thiago Larghi, agora, deve ser o ataque, como analisa o volante Adilson - que fez outra grande partida no clássico.",
        "- A gente conversa sobre isso. A gente sente isso também. A gente constrói muito, tem muita qualidade na construção, e acaba pecando um pouco na finalização. A gente não vai colocar (a culpa) no Ricardo, no Róger Guedes, em quem está na frente. É um problema da equipe inteira. Acho que vale um cuidado, um treinamento, um foco nisso, às vezes tem um companheiro melhor posicionado. A gente poderia ter feito pelo menos dois gols e ter conduzido o jogo de uma forma mais tranquila. É o que a gente falava desde o Campeonato Mineiro. É um time em construção. Começando pela defesa, saída de jogo. Talvez esteja no momento de a gente focar na finalização.",
        "O próprio treinador falou sobre o assunto.",
        "- A gente sabe que temos potencial para ter mais gols. As oportunidades criadas são muitas. Contra a Chapecoense aqui (no Independência) também foi assim, contra o San Lorenzo também. É importante ter autocritica e reconhecer onde temos que melhorar. Acho que temos capacidade para fazer mais gols e merecemos placares mais largos.",
        "A maior dificuldade de Thiago Larghi para aprimorar o setor ofensivo do Atlético-MG está em fazer isso sem perder o equilíbrio do time. Quando joga com Otero e Cazares, por exemplo, perde um homem de marcação - que vem sendo importantíssimo do ponto de vista defensivo. A resolução pode ser com alguma mudança de posicionamento ou, simplesmente, com treino. Quando se propõe um jogo seguro defensivamente, é essencial buscar uma grande eficiência ofensiva. O Galo não vai ter 10, 20 chances em todos os jogos. Nas partidas mais difíceis, pode ter uma ou duas. E tem que saber aproveitar.",
        "Outro fator que pode auxiliar nesta questão é a possível chegada de reforços. Thiago Larghi disse que espera três ou quatro novos jogadores e já falou, também publicamente, que atletas de meio-campo e ataque estão na mira do clube. Uma nova peça para o time titular (como um novo camisa 10, por exemplo) pode, também, resolver a situação.",
        "De qualquer maneira, ponto para o trabalho de Thiago Larghi. Na estratégia de arrumar o time de trás para frente, ele vai muito bem. O Galo é, hoje, um time sólido. Tem padrão de jogo. Falta só mais eficiência ofensiva, mas o treinador vem mostrando que está bem atento aos problemas da equipe. Ele terá, agora, uma semana cheia de treinamentos. O próximo jogo é contra o Flamengo, sábado, às 21h (de Brasília), novamente no Independência."
    ],
    "comments": [
        {
            "name": "Maior Minas",
            "text": "a caminhada é longa, mas o mineiro tem paciência e vamos pelas beradas, devagarzim...... booooooraaaaaaa GALÃO DA MASSA",
            "date": "2018-05-20T19:40:39",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bhiba Rosa",
                    "text": "gaylaoda Marcia, piada pronta esses vhiadinhos listrados",
                    "date": "2018-05-21T09:49:11",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Doidão",
                    "text": "É Bhiba vaidosa, vc como um bom fregaysmimimi pode vir aki quando quiser. Desabafa que dói menos. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-21T10:34:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Frederico",
            "text": "É assim que tem que ser,terminou o jogo se reunam e vejam onde foi que errou pra consertar para o próximo logo o ataque precisa melhorar e muito,e necessário ter coletividade",
            "date": "2018-05-21T12:43:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "Já saíram do time Patric, Léo Silva e Elias. Agora só faltam Fábio Santos e Ricardo Oliveira. O Trauco do Flamengo é um bom lateral... tem também o Marcelo, do Grêmio. O nosso não marca ninguém e a última assistência que deu foi quando jogava pelo Corinthians...Tem que colocar o Alerrandro para jogar, no máximo, aos 15 minutos do segundo tempo...Também o Bruno Roberto, tem que colocar o menino para jogar...",
            "date": "2018-05-21T11:49:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brasileiro Revoltado",
            "text": "O meu medo é o apito amigo: em 2015 se fosse na bola ninguém tirava do GALO, mas o apito corintiano prevaleceu e levou a taça no ajeitadinho. Será que esse ano o apitão vai tirar uma folga ?",
            "date": "2018-05-20T20:36:48",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio Doidão",
                    "text": "Não foi só em 2015. Em 77, em 80, em 99 e em 2012. Se não fosse os sopradores de latinha, teríamos SEIS brasileirões.",
                    "date": "2018-05-21T10:36:13",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gleisson Luiz",
            "text": "Com R Oliveira realmente gol será difícil.",
            "date": "2018-05-21T09:06:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "Dos 6 pontos previstos, 3 estão no papo, confere MARIA?",
            "date": "2018-05-20T20:39:18",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Carlos",
                    "text": "Libertadores é só para os grandes do futebol, torcedor de time pequeno só pode dar palpites na segunda divisão..Então fique caladinho...se ajuste aí.",
                    "date": "2018-05-20T23:38:28",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Ed Campos",
                    "text": "Viemos de 5 libertadores seguidas Maria, então vocês eram pequenos 2016,2017 e hoje são grandes?seu pensamento é menor q seu cérebro!",
                    "date": "2018-05-21T08:01:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bhiba Rosa",
                    "text": "Unica coisa grande que voces tem seus Vhiadinhos listrados, sao a cloaca.",
                    "date": "2018-05-21T08:37:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Tira esse Ricardo Oliveira, todo duro,é ruim!",
                    "date": "2018-05-21T08:47:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jadir Amaral",
            "text": "Falta um jogador que tenha o drible pra desmontar as defesas e o Casares deixar de ser fominha....",
            "date": "2018-05-20T23:13:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilmar Antunes",
            "text": "O time do Atlético, tá muito bem de treinador, desde que o Thiago assumiu, houve uma boa evolução, tanto defensiva, quanto ofensiva, prova disso, nas duas eliminações recentes e também no andar dos jogos, o time não tem perdido para os adversários. O Ricardo Oliveira tem perdido muitos gols em função de não estar sabendo dosar suas correrias desnecessárias, equilibrando isso, ele tem condições de melhorar e muito no quesito de gols.",
            "date": "2018-05-20T21:21:19",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Marques",
            "text": "não sei porquê tanto blá blá blá sobre o cruzeiro ser reserva. O jogo já passou, são 3 pontos, o Galo é líder e o próximo adversário é o Flamengo em casa.",
            "date": "2018-05-20T21:00:46",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "VICE MINEIRO , SEM LIBERTADORES , ELIMINADO COPA BRASIL E SUL AMERICANA , GANHAR DO RIVAL RESERVA COM 10 DE 1 X 0 , CHACOTÃO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-20T12:34:34",
            "likes": "3",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Sheila Silva",
                    "text": "Q QUE IMPORTA É O RESULTADO FINAL E 3 PONTOS E VCS CRUZEIRENSES AINDA ESTÃO PARTICIPANDO SIM DAS COMPETIÇÕES, MAS RESTA SABER ATÉ QUANDO?",
                    "date": "2018-05-20T14:53:16",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "GORDUCHA FEIA , 47 ANOS SEM BRASILEIRO EXCETO O DE 2006 KLKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-20T19:14:28",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Sonho de kkkruzeirense é trabalhar na johnson... Fazendo x.u.p.e.t.h.a !!! Que hor-ríver !!!",
                    "date": "2018-05-20T19:54:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Carlos",
            "text": "Um dos piores times que o galo já teve...culpa da incompetência da diretoria arrogante e imatura.",
            "date": "2018-05-20T11:43:45",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Jean Almeida",
                    "text": "Vc está enganado irmão, talvez não si lembre que já tivemos Mixirica, Marquinhos Cambalhota, Ricardo Bueno, Jales, Vicente, Bilu, Pietro... Vamos aguardar pra ver si realmente chegarão mais 3 ou 4 peças conforme o Largui pediu.",
                    "date": "2018-05-20T19:13:04",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "a insistência do Técnico Tiago com o casares e uma teimosia burra porque todo mundo já sabe que esse casares e fogo de palha quando precisa dele ele não resolve nada",
            "date": "2018-05-20T15:24:59",
            "likes": "3",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis siqueira",
            "text": "Final desta rodada Timao assunto. E liderança e o galinho em segundo",
            "date": "2018-05-20T15:04:12",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "E A PRÓXIMA ETAPA DA COPA DO BRASIL E DA SULAMERICANA ? SERÃO QUANDO ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-20T12:31:49",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Seleide Gonçalves",
                    "text": "n sei mais n sabia que o cruzeiro ja tinha classificado",
                    "date": "2018-05-20T14:20:46",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "La torcida de papel está descontrolada, elas não aceitam perder ...",
            "date": "2018-05-20T13:43:18",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mazarello Lopes",
                    "text": "Vamos sapecar os mulambos no próximo sábado, como vem acontecendo nos últimos anos.",
                    "date": "2018-05-20T14:04:33",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Gregorio",
            "text": "Engraçado, eu não vi nenhuma Maria fazendo comentários aqui hj, o que está acontecendo com elas heim?",
            "date": "2018-05-20T08:20:27",
            "likes": "129",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Elias",
                    "text": "estão coçando o t o b a",
                    "date": "2018-05-20T08:34:23",
                    "likes": "50",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Vieira",
                    "text": "Tão deprimidas. Kkkkkkkkk",
                    "date": "2018-05-20T09:45:29",
                    "likes": "53",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Deus",
                    "text": "Não conseguem digitar. Estão tremendo até agora...",
                    "date": "2018-05-20T12:16:52",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Scarponi",
                    "text": "kkkk Pq as marias estão acessando a página da libertadores e copa do brasil...",
                    "date": "2018-05-20T12:52:21",
                    "likes": "4",
                    "unlikes": "24"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Carlos",
            "text": "É um absurdo um time com a estrutura do galo estar em uma competição apenas. Serão 7 meses até o final da temporada..e uma competição..um elenco com altos salarios e toda a mordomia possivel e uma competição apenas...E os torcedores ainda pagam o \"socio torcedor\"?!? É como diz o ditado \"Enquanto houver cavalo, Jorge não anda a pé\".",
            "date": "2018-05-20T11:37:48",
            "likes": "5",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Luciano Costa",
                    "text": "Alto salários ? Onde seu jumento",
                    "date": "2018-05-20T12:43:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Costa",
                    "text": "Robinho e Fred se encontram no galo ainda ? Vem me falando de altos salários ...",
                    "date": "2018-05-20T12:44:34",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Costa",
                    "text": "Esse ano se terminar entre os 4 está ótimo e nem podemos reclamar ,se ganhar o Brasileirão melhor ainda é lucro.",
                    "date": "2018-05-20T12:45:49",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Shutup",
            "text": "Cara jogamos com time reserva, muito cruzeirenses nem o jogo assistiram. Parabéns pela vitória contra um time reserva com um a menos. Por essa mediocridade de comemorar e aplaudir um time que ganhou de 1 a 0 após serem eliminados em duas competições vocês não ganham nada.",
            "date": "2018-05-20T10:03:56",
            "likes": "9",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Onofre Pereira",
                    "text": "duas nao , tres, alias 4, ele contavam com a copa dona florinda! kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-20T10:21:17",
                    "likes": "2",
                    "unlikes": "21"
                },
                {
                    "name": "Celio Oliveira",
                    "text": "Papo de trouxa esse de reservas, fabio de costas, robinho, darrueleta e sassá são titulares, sem contar que murilo, manoel e chorão sobis até poucos dias eram titulares absolutos!!! Se bem que se fossem com os titulares seria 3 x 1 GALO!!!!!!!!",
                    "date": "2018-05-20T10:34:38",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Guimarães",
                    "text": "pagina errada, marias!!!... aqui é GALO",
                    "date": "2018-05-20T10:58:07",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Darcy Pereira",
                    "text": "Perdessem o jogo pra ver e iam ver o que estavam falando. Não importa se reservas, misto ou titulares. O importante foi os 3 pontos.",
                    "date": "2018-05-20T11:12:05",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Reis",
                    "text": "papo de perdedor... firma o corpo e para com a tremedeira",
                    "date": "2018-05-20T11:17:31",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Pra quem está passando fome, qualquer PF é banquete...",
                    "date": "2018-05-20T11:32:18",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Marcio Doidão",
                    "text": "Shutup, SHUPA, maricota vaidosa fregaysinha!!! kikkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-20T12:05:32",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Seleide Gonçalves",
            "text": "lembro de 2002 quando cruzeiro jogou contra o time reserva do galo e ganho 1x0 e o cruzeiro acabou campeao brasileiro nao que ia fazer diferença aquele ano pq o cruzeiro massacrou todo mundo mais valeu 3 pontos assim como o galo ganhou ontem e valeu 3 podem ser os 3 do campeonato resumindo mesmo sendo contra time reserva vale 3 pontos e pode ser decisivo",
            "date": "2018-05-20T12:32:30",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Larghi vai ter que arrumar um jeito de jogar porque os time vão vir pára BH e jogar igual a chapecoense. todos na defesa e levar empate. Ano passado com o Róger já foi assim e o Galo perdeu alguns jogos como foi para Atletico PR , um absurdo ter perdido aquele jogo e para a chape também, ganharam em um contra ataque. estou prevendo a mesma coisa este ano. só que ano passado o Róger deixoutime exposto na defesa.",
            "date": "2018-05-20T07:50:38",
            "likes": "28",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jean Almeida",
                    "text": "Dois pontos importantes pra melhorar e começarmos a pensar em coisas grandes em 2018: Primeiro precisamos de um camisa 10 com inteligência e dinâmica pra termos posse de bola no ataque e não na defesa ( Cazares e Otero jogadores de segundo tempo ) e segundo precisamos trabalhar a aproximação e parceria dos atacantes pois em vários lances eles si desencontram ou são fominhas. Pra mim não está havendo parceria lá na frente.",
                    "date": "2018-05-20T10:09:59",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Vander Messias",
                    "text": "Jean Almeida, bem observado, apesar do bom número de gols, Roger Guedes e Ricardo Oliveira não se entrosam, tem que melhorar muito.",
                    "date": "2018-05-20T12:16:32",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus",
            "text": "Quero falar do \"excepcional\" comentarista Roger ontem no programa Troca de Passes: Após comentar mais de uma hora sobre o jogo Flamengo x Vasco, questionou o diretor se ia falar do Palmeiras e que ia falar um pouquinho do jogo ATLÉTICO X CRUZEIRO. REALMENTE O POUCO DESTAQUE QUE É DADO AOS OUTROS ESTADOS É ABSURDO. PARABÉNS ROGER, MAIS UMA BRILHANTE!!!",
            "date": "2018-05-20T09:29:09",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Anarkofhobia",
                    "text": "Pela saco do K/H/A///RAIO,pare de assistir a esses programas e pronto,fica dando ibope.",
                    "date": "2018-05-20T11:27:32",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Papa Francisco",
                    "text": "ninguem da importancia pra time pequeno, SV/+/",
                    "date": "2018-05-20T12:02:45",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus",
            "text": "Quem falou alguma coisa foi o Vilanni que é outro nível de profissional!!",
            "date": "2018-05-20T09:30:22",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Anarkofhobia",
                    "text": "PELA SACO DE JORNALISTA",
                    "date": "2018-05-20T11:56:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "O Atlético aposta em atacante velhos e uma pior idiotismo e burrice um atacante de 37 anos já ultrapassado para o nosso futebol de hoje um camisa 10 o cassares que o técnico vive encanta nos trenamento mas quando chego em jogo oficial não passa de saco morte em campo mas tem o prestigio do técnico mesmo não jogando nada mas permanece em campo como titular",
            "date": "2018-05-20T11:53:19",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Timeco.Ganhou dos reservas e ainda com um a menos.Segundo turno tá no sal.",
            "date": "2018-05-20T11:13:14",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "É um absurdo um time com a estrutura que tem o galo estar em apenas uma competição...Serão 7 meses até o final da temporada com elenco de altos salarios e com tudo do bom e do melhor, mas apenas uma competição.O que faltou? seriedade da diretoria, competência do treinador e empenho dos jogadores. E a torcida ainda paga \"Socio torcedor\"?!?!? Patético.",
            "date": "2018-05-20T11:51:21",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "aqui de criciuma .é de dar agua na boca .do guedes .o criciuma ,depois que deu de graça o lucas o roger guedes o o ezequiel.gusta gol .esta vivendo a vergonha da zona de rebaixamento na serie b.",
            "date": "2018-05-20T11:44:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Marques",
            "text": "Já é um grande avanço o patric fora e o Léo Silva... Ricardo oliveira tá parecendo q começou jogar bola ontem..! Cazares e muito mais q isso q tá jogando...! Então agora é a hora de todos mostrar q são capazes de ganhar esse brasileirão!! Bora galo",
            "date": "2018-05-20T11:20:11",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Neto",
            "text": "Parabéns a Comissão Técnica do Galão da Massa.A lateral Direita surgiu o novo titular, Emerson,deixa Patric no Banco. Alerrandro vai ser um grande Centroavante, é questão de tempo.Merecia tranquilo golear a Raposa por 3 x 0.Foi boa a vitória.",
            "date": "2018-05-20T11:09:32",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Guimarães",
            "text": "otero tá proibido de passar a bola??? não dá um passe... e tá chutando para onde seu nariz torto aponta, esquece que futebol é jogo de equipe... ricardo oliveira tá afobado na hora de finalizar.... cazares pode ser o camisa 10 que precisamos se ficar ligado os 90 minutos... fábio santos só chega atrasado e faz faltas duras e desnecessárias, vai acabar virando o rei do cartão.. elias precisa voltar a ter confiança, pois sabe jogar... zaga bem organizada.... patric faz muito bem o papel de patric.. MARY.... I KNOW YOU SHAKE.... KKKKKKKKKKKKKKKKKKK GAAAAAAAAAAAAAALLLLLLLOOOOOOOOOOOOOOOO",
            "date": "2018-05-20T10:54:29",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "TEM QUE FICAR TODO CERTINHO PORQUE O SORTEIO DA COPA DO BRASIL VAI SAIR E OS ADVERSÁRIOS SERÃO DUROS A PARTIR DE AGORA . A SEGUNDA FASE DA LIBERTADORES TAMBÉM VEM AÍ KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-20T08:11:55",
            "likes": "18",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "VOU LEVAR , O LÍDER ESTÁ HÁ 47 ANOS LUZ DO BRASILEIRÃO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-20T10:07:28",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Thiago Cassia",
                    "text": "lulu fonseca,,, vivendo de galoo né maria kkkk frac,0",
                    "date": "2018-05-20T10:15:31",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Thiago Cassia",
            "text": "pra dar aquela variada!!!!!!!!!!!!!!!!!!!!!!!!!!!! maria treme-uuuuu",
            "date": "2018-05-20T10:14:23",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanildo Dias",
            "text": "Precisamos de um camisa 10 e de um atacante rapido estilo tardelli , o Emerson entrou bem ontem com personalidade a zaga esta se acertando agora e uma ou duas peças de qualidade , nao adianta contratar por contratar tem que chegar e jogar.",
            "date": "2018-05-20T10:13:48",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Frangas é verdade que vocês vão completar bodas de ouro sem ganhar um brasileiro? Daqui a pouco o puleiro vai estar todo sujo vão tremer como fazem a 50 anos e vai restar brigar por uma vaga na Sulamericana que é o lugar de vocês, time de segunda divisão kkkk podem anotar isso!",
            "date": "2018-05-20T10:04:10",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ary Oliveira",
            "text": "Penso que está na hora de Ricardo ir pro banco. Perde gols demais para quem é centroavante.",
            "date": "2018-05-20T07:45:55",
            "likes": "86",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Paulo Borges",
                    "text": "Além disso, Cazares e Otero tem preguiça em ajudar na marcação.",
                    "date": "2018-05-20T09:18:58",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Robison Santos",
                    "text": "Vinicius Soares voces perderam para o fluminense dentro do mineirão com um a mais.",
                    "date": "2018-05-20T09:31:16",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Breno Alves",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-20T09:43:57",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Maciel",
            "text": "Cada dia buscando melhorar, certo!! Mas essa matéria não citar e nem dar nenhuma ênfase à liderança, aí tá errado!!!",
            "date": "2018-05-20T09:22:46",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Silva",
            "text": "O que está prejudicando é que todos os atacantes estão sendo muito fominhas, individualistas. Todo jogo vemos atacantes chutando de qualquer jeito longe do gol, quando o companheiro estava livre para receber e ouvirmos \"caixa, caixa\".",
            "date": "2018-05-20T07:54:26",
            "likes": "87",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "Correto, eles não tocam para os que estao em condições de fazer o gol, tem corrigir.",
                    "date": "2018-05-20T08:53:36",
                    "likes": "41",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo José",
            "text": "Os jogadores de frente não passam para melhor posicionado, isto tem corrigir.",
            "date": "2018-05-20T08:52:38",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "LIDER........",
            "date": "2018-05-20T08:51:17",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/analise-certinho-na-defesa-galo-precisa-aumentar-a-eficiencia-do-setor-ofensivo.ghtml"
}