{
    "time": "atlético-mg",
    "date": "15/06/2018 16h17",
    "title": "Cirurgia de presidente adia reunião, mas Galo não joga a toalha por Róger Guedes.Atlético-MG continua negociação e tem encontro com agente do artilheiro do Campeonato Brasileiro programado para a próxima semana",
    "author": "Luiz Martini",
    "text": [
        "O Atlético-MG aposta as últimas cartadas para a manutenção de Róger Guedes. O Galo tem de lutar contra três propostas que já chegaram pelo atacante, fora sondagens que podem virar ofertas oficiais. Al Wehda (Arábia Saudita), Benfica (Portugal) e Stuttgart (Alemanha) já colocaram valores à mesa para contratar o artilheiro do Campeonato Brasileiro, com nove gols. A maior oferta foi de 7 milhões de euros.",
        "+ Imprensa portuguesa coloca o atacante Róger Guedes na mira do Porto",
        "A cirurgia no tendão de Aquiles do presidente Sérgio Sette Câmara fez com que a reunião com o agente do jogador, Paulo Pitombeira, ficasse para a próxima semana. O mandatário do Galo tem boa relação com o empresário. Justamente por isso, o clube mineiro ainda mantém esperanças de contar com o atacante, pelo menos até dezembro. Porém, a missão é bem complicada.",
        "",
        "Pelo andamento das tratativas, a única opção do Atlético-MG para ficar com Guedes é conseguir viabilizar valor suficiente para cobrir as ofertas e comprar o jogador. A opção de o goleador ser contratado por outro clube e estender a permanência no Brasil por mais seis meses não é provável, pelo menos até o momento. Uma recusa do Palmeiras pelas propostas também pode fortalecer a estratégia do Atlético-MG. A outra batalha do Galo é fazer com que Róger Guedes abra mão das cifras salariais oferecidas pelos clubes do exterior. Os vencimentos do atacante não são elevados para os parâmetros adotados no futebol brasileiro e, por isso, além de comprar o camisa 23, o Alvinegro tem que seduzir Róger Guedes com um aumento salarial.",
        "",
        "O jornal alemão Bild divulgou que o observador Markus Lösch veio ao Brasil e esteve no Independência no duelo entre Atlético-MG e Ceará, jogo em que o atleta fez o primeiro gol do time alvinegro. Na opinião do veículo, o jogador do Galo é o “Marco Reus” brasileiro.",
        "O GloboEsporte.com apurou que emissários do Benfica estiveram no Horto no mesmo dia. Já o Al Wehda, comandado pelo técnico Fábio Carille, foi a primeira equipe interessada a sinalizar uma proposta. Os árabes também ofereceram o maior salário ao jogador, mas o mercado é menos tentador que as situações que surgiram da Europa.",
        "Na última entrevista dada no CT, o diretor de futebol Alexandre Gallo falou a respeito da disputa contra uma proposta “grande” do exterior. O discurso no clube é que ainda há negociações em aberto para tentar manter Róger Guedes no elenco.",
        "- Isso já vem acontecendo há algum tempo, desde que surgiu a oportunidade. Ele é um cara querido, que deu a volta por cima em um momento importante da competição. É o artilheiro do Brasileirão, e isso chama muita atenação. Foi uma contratação que a gente queria muito, brigamos com o Fluminense e o Internacional. Está superando as nossas expectativas, tem jogado muito bem. Viver esse bom momento não é fácil e tem que cuidar. É uma decisão que vamos esperar para resolver - disse Gallo.",
        "A primeira proposta do Atlético-MG por Róger Guedes foi negada pelo Palmeiras, equipe que detém 25% dos direitos econômicos do atacante, mas com poder de decisão sobre a venda por conta dos direitos federativos. O Criciúma possui os 75% restantes . Pelo visto, o Galo aproveita o tempo de indefinição para conseguir outras possibilidades. A reportagem entrou em contato com o Banco BMG, parceiro do clube, mas o representante da entidade em Belo Horizonte negou que a instituição tenha sido acionada para ajudar na contratação de Róger Guedes em definitivo."
    ],
    "comments": [
        {
            "name": "Andre Felipe",
            "text": "Na verdade, né corrija se eu estiver errado, mas para o Palmeiras é mau negócio, pq só tem 25% e tem q dar 10 % de vitrine para o galo,( de acordo com uma matéria do SporTV) é mais negócio manter o empréstimo até o fim do ano q com certeza esse valor vai triplicar, de toda forma só vale a pena investir, se o salário for no máximo o dobro do atual, igualar as cifras q estão oferecendo não dá",
            "date": "2018-06-17T22:08:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivonei Gomes",
                    "text": "REALMENTE MAS PARA O CRICIUMA QUE DETEM 75% É UM EXCELENTE NEGOCIO",
                    "date": "2018-06-18T00:41:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Filho",
                    "text": "diretoria do atletico aterrisem. roger guedes por 7 milhoes de euros e uma pechincha. tao pagando 50 milhoes em rodrygo, tao pagando 50milhoes em paqueta. voces tao com medo de que? roger guedes e jovem tanto quanto eles. porem muito mais jogador, muito melhor em todos fundamentos,qual e o medo? esse negocio e a maior barbada que caiu no colo do galao da massa. coragem pelo amor da logica.",
                    "date": "2018-06-19T22:06:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivonei Gomes",
            "text": "BENFICA OU PORTO VAO LEVAR , NAO TEM COMO COMPETIR COM ESSES CLUBES.",
            "date": "2018-06-18T00:41:40",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudinei Rocha",
            "text": "O galo so ta Nesta posição graças a rocher . Ele tem que ficar ate dezembro",
            "date": "2018-06-17T08:12:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Matoso",
            "text": "Permanência do Roger Guedes? Só milagre. Oremos",
            "date": "2018-06-16T20:59:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Miranda",
            "text": "A QUESTÃO É... E se o Chará não render o esperado.? Roger Guedes além de ser mais novo e mais BARATO que Chará, ele encaixou no Galo e dificilmente vai cair de produção. Com 21 anos... Sinceramente... Em pouco tempo de Europa ele será negociado por 5x o valor oferecido ao Palmeiras... Essa diretoria tem Boa vontade mas não sabe trabalhar",
            "date": "2018-06-16T18:40:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "esqueceu que foi só uma barriga alugada?",
                    "date": "2018-06-16T20:10:59",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elsouza Souza",
            "text": "O Roger Guedes vai para o FLU em troca com o SCARPA! O Palmeiras tem que pagar 200 MILHÕES pelo SCARPA e ofereceu 50 MILHÕES + ROGER GUEDES e mais outros 3 jogadores que o Abel Braga vai decidir. O Roger Guedes sabe que os clubes portugueses estão falidos. No FLU ele terá praia, noitadas etc. Ele sabe que o RJ é lindo. Perguntem ao FRED que ele vai dizer que está arrependido de ter ido para o Cruzeiro. ST",
            "date": "2018-06-16T19:03:50",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "abel nem é tecnico do fluminense seu desinformado",
                    "date": "2018-06-16T20:10:03",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Silva",
            "text": "barriga de aluguel, o filho não é teukkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-16T20:09:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Evangelista",
            "text": "Tanto mimi pra nada, o cara é bom sim, mas pelo histórico no crisciuma e Palmeiras, não é pra isso tudo, entrou numa boa fase graças ao galão e a largui, agora estão TDS loucos pq o galo o fez jogar bola, pega logo os 10% de vitrine q da aí uns 2.5 mi e tá otimo",
            "date": "2018-06-16T13:41:35",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valdir Oliveira",
                    "text": "Pessoal, pelo que sei o Marcos Rocha poderia assinar um pré contrato com qualquer equipe, e o galo não teria um tostão seguer nessa transação. Pq seu contrato já estaria encerrado Emprestando ao palmeiras, se ele for vendido ele receberá uma ótima grana na venda, além de trazer outros jogadores na troca , Roger Guedes por exemplo. Já estamos ganhando em termos financeiros. Pena que não conseguiremos cobrir essas propostas de clubes europeus. Mas futebol tem muitas reviravoltas, vamos torcer que dá tudo certo. Pro nosso galão. EU ACREDITO.",
                    "date": "2018-06-16T17:41:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edivaldo Ferreira",
            "text": "Eu não entendo cabeça de jogador. O cara é novo, tem talento, pode evoluir mais dentro de campo, e aí ele quer aceitar uma proposta de contrato pra jogar num país onde seu futebol vai deixar de crescer.",
            "date": "2018-06-16T07:52:48",
            "likes": "28",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "Para de crescer o Fut, . mas cresce a grana !! Pra torcedores com cerébro de \" galinha \", é muito dfiicil entender\" Alguém. me reponda por gentileza, sem dizer que sou maria... Pois sou MENGÃO , o que significa a frase. ; Aqui é galo \" Isso quer . estamos a 47 anos sem ganhar 1 brasileiro, remoendo inveja.",
                    "date": "2018-06-16T13:02:45",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "É que galo cisca para trás, é por este motivo kkk",
                    "date": "2018-06-16T14:08:12",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Vinícius C.",
                    "text": "Isso eh verdade, tem muito a evoluir pelo menos terminando o brasileiro. Proxima janela ja é em janeiro, as propostas podem aumentar, com ele continuando metendo gol (e vai, pq ta com gana) .... tem mais uns 10 anos de carreira no minimo pra fazer dinheiro",
                    "date": "2018-06-16T17:17:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tricordiano Campeão",
            "text": "Para de crescer o Fut, . mas cresce a grana !! Pra torcedores com cerébro de \" galinha \", é muito dfiicil entender\" Alguém. me reponda por gentileza, sem dizer que sou maria... Pois sou MENGÃO , o que significa a frase. ; Aqui é galo \" Isso quer . estamos a 47 anos sem ganhar 1 brasileiro, remoendo inveja.",
            "date": "2018-06-16T13:02:45",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Silva",
            "text": "É que galo cisca para trás, é por este motivo kkk",
            "date": "2018-06-16T14:08:12",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius C.",
            "text": "Isso eh verdade, tem muito a evoluir pelo menos terminando o brasileiro. Proxima janela ja é em janeiro, as propostas podem aumentar, com ele continuando metendo gol (e vai, pq ta com gana) .... tem mais uns 10 anos de carreira no minimo pra fazer dinheiro",
            "date": "2018-06-16T17:17:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramez Ganem",
            "text": "Olha aí: em 02 anos, 62 jogos pelo Criciúma = 8 gols. 01 ano, 83 jogos no Palmeiras = 12 gols. Olha aí a diferença!!! 0,5 ano pelo 9alo, 28 jogos = 13 gols, artilheiro do Campeonato de Futebol Brasileiro - Série A. Lamentável é isso, saber que no contrato do jogador (é público) não reza o clube que o faz brilhar receber bonificação em caso de transação! Aconselho o 9alo a orientar o jurídico a preceder cláusulas desse tipo nas futuras contratações.",
            "date": "2018-06-15T19:56:46",
            "likes": "29",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Geraldo Gallo",
                    "text": "Tem 10% de direito de vitrine",
                    "date": "2018-06-16T07:24:11",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Campos",
            "text": "Sem loucuras, Galo. Roger Guedes com salário de R10 é burrice.",
            "date": "2018-06-16T06:50:49",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "dar o marcos rocha para o palmeiras e fica com o roger guedes,,,simples,,,ou essa diretoria do galo e tao burra assim",
            "date": "2018-06-15T21:14:42",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alisson Magalhães",
                    "text": "Ah, então já que é tão simples, vamos pôr vc de presidente. Bem melhor o Marcos Rocha do que 27 milhões de reais, claro que o Palmeiras concordaria. Assim como o Criciúma. Os demais agentes do Roger. O próprio Roger... Cada animal...",
                    "date": "2018-06-16T02:39:52",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonielio Rodrigues",
            "text": "manda logo embora... que veem outro, vai que se machuca.",
            "date": "2018-06-16T01:22:57",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "tipo de tentativa para INGLÊS ver...",
            "date": "2018-06-15T22:41:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "tipo de tentativa para INGLÊS ver...",
            "date": "2018-06-15T22:41:11",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Bretas",
            "text": "Cara...é um ótimo jogador, de fato! Mas se não for comprar, acho que não deveria fazer loucura pra mantê-lo no elenco não! Aí acho loucura!!",
            "date": "2018-06-15T16:30:31",
            "likes": "95",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "galera o problema nao é compra-lo porque pra isso ate consegue-se alguns parceiros investidores... agora pagar um salario de um milhao de reais é improvavel... agora se ficasse ate no fim do brasileiro seria um ótimo reforço para tentarmos o titulo brasileiro...",
                    "date": "2018-06-15T17:00:48",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo José",
                    "text": "Deixe embora, não compre, será segundo Andre, depois comprar, cai rendimento.",
                    "date": "2018-06-15T17:02:35",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Clayton Braboza",
                    "text": "melhor sera dar um passo de cada vez,vamos devagar que também se chega la.",
                    "date": "2018-06-15T17:09:01",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Maurício Andrade",
                    "text": "Ronaldo José, concordo com vc. Outro André e Claiton. Deixa ir embora. Nos times que passou só jogou bem 1 semestre, não vale a pena correr risco investindo tão alto.",
                    "date": "2018-06-15T22:29:44",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Santos",
            "text": "galera o problema nao é compra-lo porque pra isso ate consegue-se alguns parceiros investidores... agora pagar um salario de um milhao de reais é improvavel... agora se ficasse ate no fim do brasileiro seria um ótimo reforço para tentarmos o titulo brasileiro...",
            "date": "2018-06-15T17:00:48",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Deixe embora, não compre, será segundo Andre, depois comprar, cai rendimento.",
            "date": "2018-06-15T17:02:35",
            "likes": "20",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Braboza",
            "text": "melhor sera dar um passo de cada vez,vamos devagar que também se chega la.",
            "date": "2018-06-15T17:09:01",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Andrade",
            "text": "Ronaldo José, concordo com vc. Outro André e Claiton. Deixa ir embora. Nos times que passou só jogou bem 1 semestre, não vale a pena correr risco investindo tão alto.",
            "date": "2018-06-15T22:29:44",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Time do tracinho -MG é minúsculo. 100 anos e 3 títulos. Pode isso Arnaldo?",
            "date": "2018-06-15T17:50:46",
            "likes": "8",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Marcelo Raimundo",
                    "text": "que isso MARIA FREGUESA,seu nome já diz tudo!!",
                    "date": "2018-06-15T18:19:58",
                    "likes": "48",
                    "unlikes": "1"
                },
                {
                    "name": "Ronilson Rodrigues",
                    "text": "O Atlético não é do tipo de Time que negociava com o Ricardo Teixeira (CBF) comprando a mudança de nome de Título: \"Taça Brasil\" para \"Campeonato Brasileiro\"!",
                    "date": "2018-06-15T21:42:43",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Bruninho Mengão",
                    "text": "Acho que o Atlético tem que negociar mais com o cruzeiro. Fred 10 milhões huu huuu huu",
                    "date": "2018-06-15T22:03:00",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Oliveira",
                    "text": "Deixa o Roger ir. Vai interromper a boa fase, não tem perfil para vingar na Europa e é ainda muito instável. Mas é jovem e pode aprender. Jogador como ele necessita de dar certo em um time, como acertou no Galo. não faz a diferença sozinho. Deixa ir.",
                    "date": "2018-06-15T22:27:57",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Raimundo",
            "text": "que isso MARIA FREGUESA,seu nome já diz tudo!!",
            "date": "2018-06-15T18:19:58",
            "likes": "48",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronilson Rodrigues",
            "text": "O Atlético não é do tipo de Time que negociava com o Ricardo Teixeira (CBF) comprando a mudança de nome de Título: \"Taça Brasil\" para \"Campeonato Brasileiro\"!",
            "date": "2018-06-15T21:42:43",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruninho Mengão",
            "text": "Acho que o Atlético tem que negociar mais com o cruzeiro. Fred 10 milhões huu huuu huu",
            "date": "2018-06-15T22:03:00",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Oliveira",
            "text": "Deixa o Roger ir. Vai interromper a boa fase, não tem perfil para vingar na Europa e é ainda muito instável. Mas é jovem e pode aprender. Jogador como ele necessita de dar certo em um time, como acertou no Galo. não faz a diferença sozinho. Deixa ir.",
            "date": "2018-06-15T22:27:57",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Andrade",
            "text": "Na moral, deixa ele ir e pega os 10% da taxa de vitrine. Depois tenta trazer o Tardelli ou Bernard. Muito mais regular que o R.Guedes, que joga só joga bem 1 semestre, foi assim nos outros times que jogou.",
            "date": "2018-06-15T22:26:53",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Risperi",
            "text": "menin deveria comprar ele e ao final do ano ganhar 5 vzs o valor investido! !!espero que resolvem isso o mais.rapido possível",
            "date": "2018-06-15T17:05:40",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Frederico",
                    "text": "Compra e vende no fonal do ano",
                    "date": "2018-06-15T20:39:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Mendonça",
                    "text": "Se Fosse o Daniel Nepomuceno o presidente essa situação já teria sido resolvida a muito tempo. Pq ele não segura dinheiro quando a questão é investir em bom jogador. Já essa gestão que entrou aí é muito segura para gastos altos. Guedes vai embora infelizmente. Ficaremos a ver navios",
                    "date": "2018-06-15T21:11:35",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Wnaderson Assis",
                    "text": "Nepomuceno - c a g o u - no Galo e Sette agora está espalhando a - c a g a d a - com a ajuda do alexandre gallo.",
                    "date": "2018-06-15T21:56:57",
                    "likes": "4",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Geraldo Frederico",
            "text": "Compra e vende no fonal do ano",
            "date": "2018-06-15T20:39:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Mendonça",
            "text": "Se Fosse o Daniel Nepomuceno o presidente essa situação já teria sido resolvida a muito tempo. Pq ele não segura dinheiro quando a questão é investir em bom jogador. Já essa gestão que entrou aí é muito segura para gastos altos. Guedes vai embora infelizmente. Ficaremos a ver navios",
            "date": "2018-06-15T21:11:35",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wnaderson Assis",
            "text": "Nepomuceno - c a g o u - no Galo e Sette agora está espalhando a - c a g a d a - com a ajuda do alexandre gallo.",
            "date": "2018-06-15T21:56:57",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helvécio Pacheco",
            "text": "Aposto que o Galo vai ajudar um time europeu vencer a concorrência e ele fica até o fim do ano. Com o Galo dono de percentual dos direitos econômicos.",
            "date": "2018-06-15T19:58:45",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Se vira galo, vc não ode perder o guedes.Arruma de qualquer jeito a grana...FATO!",
            "date": "2018-06-15T16:52:16",
            "likes": "22",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jose Dias",
                    "text": "A MRV poderia bancar o Ròger desde que o salario seja adequado.",
                    "date": "2018-06-15T19:54:18",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sasa Sales",
            "text": "PIOR QUE ISSO É O ,TEM QUASE 100 ANOS E A QUASE 1 SÉCULO SEGURAR FIRME E FORTE O SEGUNDO LUGAR EM MINAS GERAIS,ETERNO SEGUNDÃO DE MINAS, ESSE É O NANICO AZUL 9CRUZEIRO",
            "date": "2018-06-15T18:45:55",
            "likes": "13",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sasa Sales",
            "text": "josé \"Mariaaaaaaaaaaaaaaa\",kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk maria até no nome kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk que comédia,SÓ RINDO MESMO",
            "date": "2018-06-15T18:42:49",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Alves",
            "text": "Eu acho que não vale cobrir a oferta, isso é só fase galera.",
            "date": "2018-06-15T18:38:25",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Souza",
            "text": "Não custa perguntar, todos falam na venda dos 25% do Palmeiras, e os 75% do Criciúma, porque ninguém compra?",
            "date": "2018-06-15T17:07:08",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jean Almeida",
                    "text": "A venda é integral.",
                    "date": "2018-06-15T18:35:50",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "Deram tanto dinheiro para quem não merecia. Agora não tem. O time danado. Ele já mostrou que pode até ser mais caro em um futuro próximo. Compra.e deixa ver no que vai dar.",
            "date": "2018-06-15T18:05:10",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Castro",
            "text": "Obrigado Roger!!! Vida que segue",
            "date": "2018-06-15T17:14:51",
            "likes": "45",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cirurgia-de-presidente-adia-reuniao-mas-galo-nao-joga-a-toalha-por-roger-guedes.ghtml"
}