{
    "time": "atlético-mg",
    "date": "28/03/2018 17h08",
    "title": "Garçom em 2018, Otero anda \"meio frustrado\" por não ter gol de falta no ano.Dos 18 gols do venezuelano pelo Atlético-MG, oito saíram em bolas paradas, fundamento que ele ainda não aproveitou para balançar às redes na atual temporada",
    "author": "Rafael Araújo",
    "text": [
        "Em 2018 no Atlético-MG, ninguém deu mais assistências para gols do que o venezuelano Otero. Dono de seis passes decisivos, o meia só marcou um gol com a camisa do Galo em 2018, e ele veio em uma jogada de bola rolando, não em sua grande especialidade, que é a bola parada. Dos 18 gols que ele já marcou pelo time alvinegro, oito foram de falta ou em cobranças de escanteio.",
        "+ Dewson Fernando Freitas vai apitar primeiro clássico da final do Mineiro",
        "A ausência de gols de falta não é por poucas tentativas. Enquanto está em campo, o camisa 11 é o responsável pela maioria das jogadas de bola parada do Atlético-MG. No entanto, sem conseguir marcar, Otero admite estar um pouco frustrado pelo fato de a bola não estar entrando.",
        "- Estou meio frustrado por causa do gol de falta que não sai, mas vai sair. E, depois, vai dar tudo certo - revelou o venezuelano.",
        "+ Éder Aleixo ajuda Otero nas bolas paradas",
        "Ao lado de Cazares e Luan na trinca de meio de campo, Otero está com amigos e se sente tranquilo para poder desenvolver seu melhor futebol. Os três foram titulares no segundo jogo da semifinal do Mineiro, contra o América-MG, e deverão estar juntos novamente contra o Cruzeiro, na primeira partida da grande decisão do Estadual, domingo, às 16h (de Brasília), no Horto.",
        "- É a mesma coisa jogar com os outros, mas quando a gente tem mais amizade, não é que a gente jogar melhor ou joga mais, mas é muito bom. A amizade que tenho com Cazares e com Luan é muito boa. A gente deu certo em campo no domingo. Importante é que a gente se classificou e esperamos jogar novamente juntos no domingo.",
        "Confira algumas das faltas cobrada por Otero que os goleiros defenderam:"
    ],
    "comments": [
        {
            "name": "Juju Caxaça",
            "text": "MG tem mar?",
            "date": "2018-03-28T19:32:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Serfio",
                    "text": "Tem cachoeiras, montanhas, natureza em abundância, comida de primeira, belas mulheres. Temos tudo Juju! Aqui não falta nada, não se preocupe.",
                    "date": "2018-03-29T11:19:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Serfio",
            "text": "Tenho notado isso, na hora que precisa dele, Otero começa a isolar a bola. Só chuta por cima do gol.",
            "date": "2018-03-28T19:00:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Santos",
                    "text": "não concordo, no ano passado fez gols importantes, inclusive o que deu esperança ao GALO de ir á liberta/18.",
                    "date": "2018-03-28T22:47:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Apolinario",
                    "text": "não ta concentrado, esta pensando muito em procedimento estético, não ta focado",
                    "date": "2018-03-29T08:04:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Serfio",
                    "text": "Realmente, o nariz inchado pode estar atrapalhando.",
                    "date": "2018-03-29T11:17:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Evanildo Dias",
            "text": "A hora esta chegando quando ta valendo ta valendo.",
            "date": "2018-03-28T18:33:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fonseca",
            "text": "Desanima não Otero ,o mão de alface é logo ali .",
            "date": "2018-03-28T19:19:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Noronha",
            "text": "Basta encaixar 4 gols no Domingo e você paga a dívida. Quem mandou mexer no nariz ?",
            "date": "2018-03-28T18:39:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Fonseca",
            "text": "Esta guardando pra Domingo.",
            "date": "2018-03-28T17:38:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/garcom-em-2018-otero-anda-meio-frustrado-por-nao-ter-gol-de-falta-no-ano.ghtml"
}