{
    "time": "atlético-mg",
    "date": "06/10/2018 03h04",
    "title": "Com três meses de Atlético-MG e só 79 minutos jogados, Denilson tem primeira chance como titular.Atacante tem a missão de substituir Ricardo Oliveira, vice-artilheiro do Brasileiro 2018",
    "author": "Rafael Araújo",
    "text": [
        "Desde que chegou ao Atlético-MG, o atacante Denilson vem tendo poucas participações na equipe de Thiago Larghi. No total, em quatro jogos que saiu do banco de reservas, foram apenas 79 minutos em campo. Contra a Chapecoense, neste domingo, às 16h (de Brasília), na Arena Condá. Denilson será o substituto de Ricardo Oliveira, que nem viajou para Chapecó por conta de um problema muscular. O goleador fez exames de imagem, que não acusaram nada mais grave.",
        "+ Rodada #28: tudo o que você precisa saber sobre Chapecoense x Atlético-MG",
        "O duelo em Chapecó será a grande chance de Denilson no time titular do Atlético-MG. Dos quatro jogos que participou, nos dois primeiroso atacante atuou ao lado de Ricardo Oliveira e nos dois seguintes ocupou o lugar do camisa 9 do Galo. Contra a Chapecoense, ele será o homem de referência com a responsabilidade de balançar as redes.",
        "O peso nas costas de Denilson será grande. Ele vai substituir o vice-artilheiro do Campeonato Brasileiro, com 11 gols. O atacante terá sua chance justamente em um momento que Ricardo Oliveira começa a ser questionado pela torcida pelas chances desperdiçadas. Pontaria será fundamental para Denilson conseguir agradar. Se conseguir marcar gols e o time vencer, ganhará pontos importantes com o atleticano.",
        "A última vez que Denilson jogou uma partida inteira foi na quarta rodada do Campeonato Brasileiro, quando ainda defendia o Vitória. Pelo Galo, nos 79 minutos que esteve em campo, pouco ajudou até aqui. No Brasileirão, ele já marcou dois gols, ambos pelo Vitória.",
        "Thiago Larghi, em entrevista coletiva, confirmou o time que atuará em Chapecó e justificou que Denilson deveria receber a chance para mostrar serviço.",
        "- O Atlético vem forte para o jogo. O Denílson precisava de uma oportunidade. Com a ausência do Ricardo, esperamos que ele aproveite. Acreditamos muito nele. Galdezani está preparado, também tem qualidade, já fez gol, deu assistência. A ausência do Cazares foi uma fatalidade, mas o grupo está forte. Confio muito no grupo que a gente tem."
    ],
    "comments": [
        {
            "name": "Alex Fernandes",
            "text": "eu com 4 tromvoses, 5 stents, com 43 anos jogo mais que isso ai..Meu Deus",
            "date": "2018-10-07T05:08:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Oliveira",
            "text": "galo jogou com 10 denisol foi a chapeco",
            "date": "2018-10-06T23:16:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "SACO DE PANCADAS DO MEU TRICOLOR",
            "date": "2018-10-06T12:11:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Qual tricolor? Vem sapiar , e ainda errado. Aqui é galoooooooooo",
                    "date": "2018-10-06T12:41:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "sai dai jeca tatu roceiro",
                    "date": "2018-10-06T13:00:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Silva",
                    "text": "Juju.eu sou roçeiro. Com duzentos times chamandos de tricolores , e vc fala, saco de pancada do meu tricolor. E eu que roçeiro.kkkkkk posso até ser . Mas não burrrrrrrrrrrrrrrrro igual um ou uma Juju.kkkkkkkkk",
                    "date": "2018-10-06T13:18:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "Va carpir um pasto jeca..",
                    "date": "2018-10-06T14:27:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Silva",
                    "text": "Vc é uma Juju ou um juju? Já vou parar um sitiozinho da hora. e si for uma Juju está convidada, si for um juju. Fica com seu tricolor meia boca.kkkk",
                    "date": "2018-10-06T17:12:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Oliveira",
                    "text": "galo semple",
                    "date": "2018-10-06T23:10:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Oliveira",
                    "text": "pricisa -se de tecnico no atletico mg e uma vergonha este presidente",
                    "date": "2018-10-06T23:12:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Peter Spencer",
            "text": "Na última quinta, o Cruzeiro foi eliminado da Libertadores. Por falar em ELIMINAÇÃO na Libertadores, se, ATÉ HOJE, 06/10/2018, o atlético-MG só DISPUTOU uma ÚNICA final de Libertadores, competição que é disputada desde 1960, QUANTAS VEZES o atlético-MG já foi ELIMINADO da Libertadores?!",
            "date": "2018-10-06T12:54:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "A maria foi eliminada e quer vir aqui fazer graça, cadê os 4x0?",
                    "date": "2018-10-06T14:23:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "E mais: o ÚLTIMO e ÚNICO título de Brasileirão Série A das FRANGAS foi conquistado há 47 ANOS...",
                    "date": "2018-10-06T15:06:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "John Ruris",
            "text": "Denilson. Lembra bem. É jogo de futebol em. Eu entraria com terans na esquerda chará na direita , onde ele gosta de jogar ,e Luan na frente. Pronto. É só comemorar. Galo galo sempre.",
            "date": "2018-10-06T12:51:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avelar",
            "text": "Jogo é hoje sábado e não domingo como informa a matéria.",
            "date": "2018-10-06T12:51:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Eugênio",
            "text": "Nem se ele fazer 3 gols vira titular ... Não é um bom 9 para opção",
            "date": "2018-10-06T10:23:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Egmar Santos",
                    "text": "Aonde esta alejandro?",
                    "date": "2018-10-06T12:16:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marlucio Souza",
                    "text": "Nada a ver com o galo e nem é de hoje pois o vi jogar muitas vezes no vitória.Alerrandro é muito melhor e sabe fazer gols.",
                    "date": "2018-10-06T12:43:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Egmar Santos",
            "text": "Sinceramente...tenho a certeza que a torcida do Galo gostou dessa substituição; ao menos vamos ter um jogador a mais em campo, pq. o Ricardo Oliveira tem sido peso morto.Não ganha uma dividida, não acredita nas jogadas...visivelmente se polpa para aguentar os 90 minutos... E em um momento que campeonato afunilou, ele esta precisando de um descanso.",
            "date": "2018-10-06T12:14:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "DE BOA, ESSE DENILSON É RUIM DEMAIS!!! CANELA DE AÇO!!!",
            "date": "2018-10-06T09:32:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Agora eu quero ver por qual motivo o Alexandre GALO trouxe esse cara, vamos ver se joga mesmo",
                    "date": "2018-10-06T10:10:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Gonçalves",
            "text": "uma boa alternativa é escalar o Alerrandro...",
            "date": "2018-10-06T09:38:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lucena",
            "text": "Denilson, por favor, jogue como muita raça....para honrar este manto sagrado vestirás. O maior do mundo (Minas é o mundo) precisa desses 3 pontos. Galo forte vingador (17 letras).",
            "date": "2018-10-06T09:22:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elto Souza",
            "text": "Denilson tem que fazer logo o gol orque Ricardo Oliveira naõ esta bem no momento só assim ele ganha a titularidade se for mal não tem mais chance ai o Ricardo volta e continuamos sem centravante",
            "date": "2018-10-06T08:27:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Souza",
            "text": "Fazer o que ricardo oliveira vem fazendo não é difícil.",
            "date": "2018-10-06T08:24:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-tres-meses-de-atletico-mg-e-so-79-minutos-jogados-denilson-tem-primeira-chance-como-titular.ghtml"
}