{
    "time": "atlético-mg",
    "date": "19/08/2018 18h55",
    "title": "Promessa de Larghi, nível de concentração é decisivo para o Galo, dizem jogadores.Atlético-MG não repete erros de jogos passados e vence Botafogo fora de casa pelo Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "A desatenção custou caro ao Atlético-MG em rodadas passadas. Neste domingo, porém, o Galo mostrou foco nos 90 minutos, se impôs sobre o Botafogo e venceu por 3 a 0, no Estádio Nilton Santos, pelo Campeonato Brasileiro (veja os lances no vídeo acima). Os mineiros construíram a vitória no segundo tempo, com gols de Luan, Cazares e Tomás Andrade.",
        "- A gente elevou o nosso nível de concentração, nossa equipe sabe que tem qualidade. Se a gente impuser nosso ritmo e força, vamos superar qualquer adversário. Sabemos do nosso potencial - disse o volante José Welison.",
        "A concentração durante toda a partida foi uma promessa do técnico Thiago Larghi. Na entrevista coletiva antes do duelo contra o Botafogo, na última sexta, o treinador garantiu que o Atlético-MG seria um time atento, minimizando os riscos.",
        "- Posso afirmar que nosso time vai estar focado, vai atuar concentrado durante os 90 minutos do próximo jogo, com bastante empenho para conseguir essa vitória fora de casa - disse Larghi, na ocasião.",
        "Autor da jogada do segundo gol, o colombiano Yimmi Chará também destacou a postura da equipe, que soube esperar o momento certo para matar o jogo.",
        "- Sabíamos que não seria uma partida fácil, a equipe lutou 90 minutos. Um jogo muito bom, inteligente, com muita sabedoria e paciência - comemorou."
    ],
    "comments": [
        {
            "name": "Ronaldo José",
            "text": "Elias não tem lugar de titular nesse time, não seja teimoso treinador.",
            "date": "2018-08-19T20:03:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Dias",
                    "text": "Se ele não aguenta os 90 minutos, que comece o Jogo e saia depois aos 10 , 15 do segundo tempo. Pelo menos vamos fazer gol primeiro que o adversário!",
                    "date": "2018-08-20T14:34:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Rodrigues",
            "text": "existe um grande clube na cidade que mora dentro do meu coração , nos gramados de minas gerais temos paginas heroicas imortais , cruzeiro , cruzeiro querido tão combatido já mais vencido ! zerooooooooooooooooooooooooooo",
            "date": "2018-08-19T19:23:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raphael Antonacci",
                    "text": "Vai procurar homem em outro lugar, maria assanhada!",
                    "date": "2018-08-19T19:33:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Morais",
                    "text": "Eu conheço aquela; \"EU VIVO CHEIO DE VAIDADE\"...",
                    "date": "2018-08-19T19:36:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Malh",
                    "text": "vaza, gazela",
                    "date": "2018-08-19T19:56:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Santos",
                    "text": "Devia era ter vergonha de cantar esse hino kkkkkkk homem com vaidade kkkkk vira homem po rra, o hino do paletra de Minas é o mais curto e mais podre do Brasil kkkkkkk",
                    "date": "2018-08-20T00:03:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Porque pulou a parte q vive cheio de vaidade????? Vergonha do próprio hino????",
                    "date": "2018-08-20T08:32:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Paulo",
                    "text": "E aquela parte que fala da viadag... quer dizer, vaidade???",
                    "date": "2018-08-20T09:42:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "o cazares ou o luan tem que fica no banco sempre um desses dois entra no segundo tempo arrebenta com jogo mas é melhor o cazares se firma de titular mesmo joga muito ...",
            "date": "2018-08-19T19:09:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "Os dois são jogadores para no segundo tempo, muda o resultado.",
                    "date": "2018-08-19T20:06:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gleisson Luiz",
                    "text": "Isso é fato ....parte física é o que conta.",
                    "date": "2018-08-20T10:23:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre",
            "text": "Aí respeito as criticas ao Ricardo Oliveira, mas quando o jogo tá ruim pro galo, ele é um dos poucos que faz gol. Pra mim o cara é craque e o melhor da posição no Brasil.",
            "date": "2018-08-19T22:35:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "Concordo, Não tem camisa 9 no Brasil hoje, ele ainda é o único que joga prendendo a bola. Os outro 9 no Brasil são tudo baba do boi. Pra mim também é craque",
                    "date": "2018-08-20T00:01:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Dias",
            "text": "Tiago Larghi , não seja teimoso igual ao Tite. Quase empatamos um jogo que foi vencido com a entrada do Luan. Pedimos a semana toda para manter o time que vinha jogando com o máximo de jogadores entrosados. Luan já vem desde a libertadores entrosado com o Grupo e não faz sentido ele entrar no segundo tempo foi ótimo a segundo tempo. Chará fez a melhor partida no Galo e estou contente com ele. Só ricardo que precisa treinar mais os lances de gol porque está perdendo muitos gols. Deve tentar o drible e Cobertira do Goleiro.",
            "date": "2018-08-19T19:55:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Serfio",
                    "text": "Luan não tem condições de jogar 90 minutos. Todo mundo já viu isso. Que ele tenha humildade para reconhecer isso e pare de encher o saco pedindo reconhecimento. Se está carente que procure um psicólogo.",
                    "date": "2018-08-19T23:26:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Malachias",
            "text": "CAZARES + 10, confirmado",
            "date": "2018-08-19T19:44:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericksson Gomes",
            "text": "Jogo muito bom, Parabens aos jogadores pela concentração, claro que poderia ser melhor ja que perdeu muitas chances claras de gol. Tomás Andrade precisa entra como titular,Casares entra no segundo tempo, assim como e com o Luan, rendem MUITO mais. Temos um contra-ataque muito bom e rapido com Luan, Chará, Casares, perfeito pro segundo tempo. Pra defesa nao teve muita dificuldade, no geral um otimo jogo pro Galo.",
            "date": "2018-08-19T19:21:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vicente Silva",
                    "text": "Concordo que Thomas deve ser titular, tájogando muito cazares entra no segundo tempo.",
                    "date": "2018-08-19T19:37:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "o foguin não aguentão não rapaz kkkkkkkkkk",
            "date": "2018-08-19T19:22:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "o luan no banco vai ajudar muito sempre da folego novo ao time e pega os cara mais cansados...",
            "date": "2018-08-19T19:11:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "aqui é galo po...",
            "date": "2018-08-19T19:01:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/promessa-de-larghi-nivel-de-concentracao-e-decisivo-para-o-galo-dizem-jogadores.ghtml"
}