{
    "time": "atlético-mg",
    "date": "06/09/2018 12h35",
    "title": "Ricardo Oliveira vê renovação como reconhecimento no Atlético-MG e planeja futuro: \"Espero dar muitas alegrias ainda\".Experiente atacante estende contrato com até o fim de 2020 e quer retribuir, com títulos, o carinho do torcedor atleticano",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "As últimas 48 horas de Ricardo Oliveira foram bastante intensas. Primeiro, chamou a responsabilidade em entrevista na véspera do jogo contra o São Paulo e convocou a torcida.No dia seguinte, entrou em campo contra o então líder do Brasileirão e participou diretamente do gol contra na vitória por 1 a 0. Por fim, anunciou a extensão do compromisso com o Atlético-MG.",
        "+ Ricardo Oliveira anuncia ampliação do contrato",
        "A renovação pegou torcedores e jornalistas de surpresa. As conversas para aumentar o vínculo com o Atlético-MG por mais um ano foram rápidas. O contrato iria até o fim de 2019. Agora, vai até o final de 2020.",
        "O jogador encarou a renovação como reconhecimento do trabalho que vem fazendo. Para Ricardo Oliveira, o novo contrato é uma motivação a mais para defender o Galo e dar alegrias para o torcedor atleticano.",
        "",
        "- Fico feliz por estar dando esse resultado e recebi essa notícia com o coração muito aberto. Me surpreendeu muito agradavelmente. Estou muito feliz. É um momento especial na minha vida, na minha carreira, porque com 38 anos você continua dando resultado e sendo positivo. Queria agradecer ao presidente Sérgio, ao Alexandre Gallo e ao torcedor, que me fez sentir em casa de fato. Espero dar muitas alegrias para eles ainda - contou, em conversa com o GloboEsporte.com.",
        "",
        "Desde que chegou ao Atlético-MG, Ricardo Oliveira assumiu o papel de líder do elenco. Apesar dos 38 anos, o departamento de fisiologia do clube destaca sempre o bom condicionamento físico do atacante, que é o segundo jogador de linha que mais atuou com a camisa atleticana na atual temporada.",
        "Em campo durante os 90 minutos do duelo contra o São Paulo, Ricardo Oliveira viu o triunfo quase como um divisor de águas e almeja três pontos na segunda-feira, contra o Atlético-PR, para colar de vez nos líderes do Brasileirão.",
        "- Nós sabemos que foi muito importante essa vitória de hoje. Foi muito difícil, mas foi possível. Brigamos, nos entregamos e demos o nosso melhor. O torcedor veio. Queria agradecer o torcedor que atendeu o nosso pedido. Não foi só meu. Foi de todos nós, dos atletas, da comissão técnica e funcionários. É muito bom chegar na Cidade do Galo e ver o sorriso no rosto de cada funcionário que vai trabalhar ali e está envolvido. O próximo jogo é mais importante ainda, dentro do nosso campo.",
        ""
    ],
    "comments": [
        {
            "name": "Lorenzzo Frade",
            "text": "Eu sou grato ao esforço do Ricardo, mas ao final de 2020 ele vai ter 40 anos (e meio). Que atacante consegue jogar em alto nível até essa idade? É inevitável que ele vá pra reserva (provavelmente já no ano que vem). O salário dele compensa para ir pro banco?",
            "date": "2018-09-06T12:43:43",
            "likes": "11",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Fernando Toledo",
                    "text": "O cara ainda joga em alto nível. Fechado como Galo!",
                    "date": "2018-09-06T13:34:05",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Bispo",
                    "text": "kkkkkkkkkkkkk, \"alto nível\"... Se vocês acham isso alto nível, imagina se tivesse Raniel no time.",
                    "date": "2018-09-06T14:01:34",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Theo Tolentino",
                    "text": "p q pariu , comparar ricardo oliveira com raniel? quem é raniel?",
                    "date": "2018-09-06T16:17:46",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre",
                    "text": "vish, comparar o ranho com o pastor, ce tá louca desvairada Maria! Ricardão vai quebrar a cama fdendo vcs!",
                    "date": "2018-09-06T17:08:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Gayniel? Jogou onde?",
                    "date": "2018-09-06T17:17:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Flávio Souza",
            "text": "Agora o Galão decola.....",
            "date": "2018-09-06T16:32:04",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antônio Meneghin",
                    "text": "Galinha vôa?",
                    "date": "2018-09-06T23:06:57",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Fabrício Cruz",
                    "text": "PERGUNTA SUA MÃE",
                    "date": "2018-09-09T14:25:30",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Bispo",
            "text": "La Bestia Negra campeão da Copa Libertadores 2018 já é uma realidade.",
            "date": "2018-09-06T14:02:20",
            "likes": "4",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Bianca Lemos",
                    "text": "libertadores última vez chegou a Final .tremeu em pleno horário de Verón Maria a besta azul Vaidosa kkkkkkkkkkkk",
                    "date": "2018-09-06T15:29:28",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "LA BOSTIA NEGRA, A SMURFETE VAI ACHAR HORRIVER KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-06T17:21:23",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Não vai passar das quartas",
                    "date": "2018-09-06T19:03:15",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "La Bestia Negra mais temido da America, La Bostia Rosa maior chacota da America kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-07T11:37:43",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Sebastiao Daniel",
                    "text": "E eu que ri das Marias imitando o canto viking da torcida da Islândia. Copiam tudo que podem. Mal sabem os Islandeses, que o esporte principal das Marias é o vôlei! kkkkkkkkk",
                    "date": "2018-09-09T11:16:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sebastiao Daniel",
            "text": "E eu que ri das Marias imitando o canto viking da torcida da Islândia. Copiam tudo que podem. Mal sabem os Islandeses, que o esporte principal das Marias é o vôlei! kkkkkkkkk",
            "date": "2018-09-09T11:16:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "o Atlético vai virar asilo de quarentões sem ganhar nada diretoria cabe de bagres",
            "date": "2018-09-06T15:43:12",
            "likes": "8",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Oseas Carvalho",
                    "text": "Cê é feio hein ze,kkkkkk.",
                    "date": "2018-09-06T20:02:59",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jeffers",
                    "text": "Pois é Liodonio. O Pedro do Fluminense já vai embora por mais de cem milhões e a diretoria pensa igual aos torcedores que estão negativando seu comentário. Diretoria tem que ver o clube como uma empresa. O Ricardo não vale nada mais no mercado.",
                    "date": "2018-09-07T10:32:33",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeffers",
            "text": "Fluminense vendendo Pedro por centenas de milhões e o Galo com uma múmia no ataque que vale duas pingas. Diretoria passional, amadora e incompetente.",
            "date": "2018-09-07T10:20:56",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lidiomar Pereira",
            "text": "Vai pra cima deles Galooo",
            "date": "2018-09-06T18:45:20",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "O cara perde gols, divide grupo, lembra quando fez o segundo gol contra o Bahia, só Chará foi comemorar com ele, ai foi feita uma reunião para ele receber apoio. Procure se informar junto aos torcedores e jogadores do Santos. Tem coisa atrás disso, chega vou parar de pagar o galo na veia prata e só volto ao independência, Mineirão e jogos da categoria de base em 2021. Pela primeira vez vi um jogador vestir a camisa do galo e não correr, não lutar, não movimentar, um grande demagogo.",
            "date": "2018-09-06T18:24:00",
            "likes": "5",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "RENOVAR COM RICARDO OLIVEIRA E LEO SILVA pra 2019 é fazer o clube de AZILO, na moral ja deu esse ano...Pra 2019 é PENSAMENTO GRANDE pelo amor de DEUS..",
            "date": "2018-09-06T13:37:39",
            "likes": "19",
            "unlikes": "32",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Maria detectada",
                    "date": "2018-09-06T13:48:23",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Maciel",
                    "text": "Tbm acho meio exagero.... Acho que tava de bom tamanho o contrato dele até o fim do ano que vem... Mas olhando pelo líder que ele é e o trabalho que ele pode fazer auxiliando e aconselhando os jovens atletas, tá valendo!! Tanto ele como Leo Silva são grandes atletas e honram nossa camisa!!! Ze Roberto tbm não foi até os 40.... Não precisam, nem tem que necessariamente serem titulares, mas creio que faram bem ao grupo!!",
                    "date": "2018-09-06T15:48:28",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Almeida",
                    "text": "Pedro Moreira, o nome correto é \"asilo\"",
                    "date": "2018-09-06T16:14:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rene Junior",
                    "text": "Eu acho q no Beasil esta dificil de encontrar um centroavante de area como o Ricardo todos tecebem muito mais q ele! Se ele for pra reserva primeiro o outro centroavante q agora o galo nao tem, vai ter q lutar e muito pra colocar o Ricardo no banco! O Roger milla foi titular de camaroes ate os 46 anos e disputou uma copa",
                    "date": "2018-09-06T17:31:47",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Uma coisa é certa: ele nunca viu, nem vei ver o Galo ser campão Brasileiro.",
                    "date": "2018-09-06T18:15:15",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre",
            "text": "O pastor e o cara e pronto falei! Merecidamente.",
            "date": "2018-09-06T17:05:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Alvim",
            "text": "\"trás\"??? Que verbo é esse???",
            "date": "2018-09-06T16:16:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Alves",
            "text": "Vai tentar o bí da série B !! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-06T16:12:53",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sampa 2015",
            "text": "Nossa vai jogar de cadeira de rodas este senhor.",
            "date": "2018-09-06T16:07:43",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bispo",
            "text": "Gostaria de saber o placar do jogo entre Cruzeiro x Atletico MG pelo campeonato brasileiro de 2006. Procurei pelos melhores momentos e não encontrei. Por favor, me ajudem. Sem clubismo!",
            "date": "2018-09-06T14:03:23",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "E o kiko",
                    "date": "2018-09-06T14:16:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson",
                    "text": "vou pesquisar....",
                    "date": "2018-09-06T14:30:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Breno Curcio",
                    "text": "Carlinha Maria o melhor esse ano vai ser vcs nao se classificando pra nada e sem ganhar nada",
                    "date": "2018-09-06T15:19:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "LURDINHA borradeira 6x1 ... e o CRUZEIRÃO não caiu !!! .. kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-06T13:59:46",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "A maior zebra no Brasileirão 2018, até agora: Atletico-MG 1x0 São Paulo.",
            "date": "2018-09-06T14:57:50",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Oliveira",
            "text": "saudades desse cara no meu santos, esse é matador... honrou o manto enquanto esteve aqui, torço muito pra ele por isso, tomara q faça muitos gols aí no galo, monstro",
            "date": "2018-09-06T14:56:59",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cdm",
            "text": "Aqui é galo!!!!",
            "date": "2018-09-06T14:51:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santastico Mundial",
            "text": "Não sabem q quanto odeio o presidente do Santos por ter deixado nosso pastor matador ir embora.. Sorte do Atlético",
            "date": "2018-09-06T14:50:35",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Almeida",
            "text": "Parabéns ao Ricardo Oliveira, esse cara tem postura. Uma das maiores burrice do Santos foi dispensar esse cara, ainda atrapalhou a oportunidade dele ir para a China em 2016, Outra jogada fora do Corinthians é contratar o Jair ventura. kkkk, isso o Santos também fez, kkkkk.",
            "date": "2018-09-06T14:38:10",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "LURDINHA borradeira 6x1 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-06T13:56:23",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "LURDINHA borradeira 6x1 ... e o CRUZEIRÃO não caiu !!! .. kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-06T13:57:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ricardo-oliveira-ve-renovacao-como-reconhecimento-no-atletico-mg-e-planeja-futuro-espero-dar-muitas-alegrias-ainda.ghtml"
}