{
    "time": "atlético-mg",
    "date": "20/07/2018 03h07",
    "title": "Quatro jogos em 11 dias: Galo terá que ganhar entrosamento durante as partidas.Com time bastante modificado após a parada do Brasileiro durante a Copa do Mundo, Atlético-MG tenta dar encaixe aos novos jogadores sem muito tempo para treinos",
    "author": "GloboEsporte.com",
    "text": [
        "Na péssima atuação na derrota para o Grêmio por 2 a 0, um dos principais aspectos não apresentados pelo Atlético-MG foi o entrosamento. Um problema até esperado, já que a equipe que entrou em campo em Porto Alegre era bastante modificada em relação à rodada anterior do Campeonato Brasileiro, disputada antes da pausa da Copa do Mundo. José Welison, Chará, Edinho Juninho e Luan - os dois últimos integrantes do elenco alvinegro há mais tempo - não foram titulares contra o Ceará e começaram a partida na Arena do Grêmio.",
        "LEIA MAIS\n+ Edinho retorna e fará exames em BH; Bruninho encontra a delegação no Sul",
        "Para melhorar o entrosamento, o ideal é ter tempo para treinos aliado a jogos. O Atlético-MG terá alguns compromissos em sequência, mas sem tempo para trabalhar e aprimorar questões táticas e técnicas nos próximos dias.",
        "LEIA TAMBÉM\n+ Zé Welison é o único estreante que se salva; Chará fica apagado, e Edinho se machuca",
        "O pós-Copa reservou ao Galo uma tabela complicada e com muitos jogos em sequência. Serão quatro em 11 dias. Além do Grêmio, o Atlético-MG enfrenta o Palmeiras, neste domingo, o Paraná, no dia 25, em Belo Horizonte, e o Bahia, em Salvador, no dia 29. Só depois dessa série o time terá uma semana cheia para ajustes, antes de enfrentar o Internacional, no Horto.",
        "- Naturalmente, leva um tempo (para ajustar as mudanças), mas vamos trabalhar bastante para que não seja tão longo, para que a gente consiga o mais rápido nos adaptarmos a essas mudanças e fazer com que os jogadores que chegaram compreendam aquilo que é proposto pelo Thiago (Larghi, treinador). Coletivamente, a gente tem um padrão e isso faz com que os atletas que chegaram compreendam mais rápido para que a gente se mantenha forte coletivamente. Individualmente, vamos evoluindo a cada semana de trabalho. Coletivamente, temos que desenvolver para encontrar aquilo que fizemos antes da Copa - destacou o zagueiro Leonardo Silva.",
        "Para ganhar prazo de recuperação e otimizar os treinamentos, o Atlético-MG optou por emendar as duas viagens dos jogos fora de casa na retomada do Brasileirão. Do Rio Grande do Sul, a delegação segue direto para São Paulo, onde encara o Palmeiras, no próximo domingo, às 16h (de Brasília), na Arena Palmeiras. O time treina em Porto Alegre nesta sexta e em São Paulo no sábado, encerrando a preparação para o confronto contra o alviverde."
    ],
    "comments": [
        {
            "name": "Gilmar Silva",
            "text": "Diretoria competente esta: manteve o Larghi interino o primeiro semestre todo. Desmontou o time, vendeu zagueiro de futuro, só trouxe dragas (baixinhos) padrão série B, e daqui a 3 derrotas vai dispensar o técnico. Difícil chegar aos 45 pontos este ano, infelizmente.",
            "date": "2018-07-21T12:30:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Sales",
            "text": "40 dias treinando e agora o problema é q não tem tempo pra treinar. KKKkkkkkkkk piada.",
            "date": "2018-07-20T19:56:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "E os 40 dias de treinamento serviu pra que,nao era pra adiquirir entrosamento,foram 40 dias jogados fora e ai como fica sr treinador?",
            "date": "2018-07-20T18:32:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Ferreira",
            "text": "O galo contratou Edinho para reforçar o time, mas o reforço veio mesmo foi com sua contusão, é o destino consertando a burrice da diretoria.",
            "date": "2018-07-20T15:11:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alucard",
            "text": "Pensei que o GALO iria ganhar o BRASILEIRO e iriamos estar aplaudindo o presidente, agora o treinador já está falando só em conseguir classificação p LIBERTADORES, sinceramente, sou atleticano, torço muito p GALO, mas está igual a seleção brasileira, fugindo da realidade e será mais um ano sem ganhar nada...",
            "date": "2018-07-20T12:51:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdir Ferreira",
                    "text": "Time que contrata jogadores medianos de 1,58m e outro de 1,62m para o meio de campo, o que esperar dele?",
                    "date": "2018-07-20T15:09:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Ferreira",
            "text": "Engraçado! e os dias durante a copa, serviram para quê?",
            "date": "2018-07-20T15:07:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atailson Coelho",
            "text": "o cam não pode reclamar de tempo pra treinar não tem esse direito pois so participa unicamente de uma competição, ja que conseguiu ser eliminado de umas 3 competições que participava e já esta jogando fora mais uma que é o brasileirao agora vem com essa te não ter tempo pra treinar me poupe",
            "date": "2018-07-20T12:09:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Contra o Gremio, time jogou menos que um time de várzea, bateram cabeça o tempo todo, Só dois jogadores jogaram, o LUAN, como sempre... e o JOSÉ WELISON, o resto andou em campo e errou tudo o que tentaram fazer, GALOOOOO",
            "date": "2018-07-20T11:51:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Andrade",
            "text": "Quando tem jogo demais, reclama. Quando fica parado, reclama. Sempre tem um argumento pra justificar. Sem contar que estamos só no Campeonato Brasileiro, enquanto vários outros times tem que conciliar o desgaste de outras competições. Tem que parar de falar essas balelas e treinar mais pra ver se consegue, pelo menos, uma vaga na Libertadores do ano que vem.",
            "date": "2018-07-20T11:16:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "A PIOR DEFESA DO CAMPEONATO.",
            "date": "2018-07-20T08:26:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Não tem desculpa como ricado oliveira disse teve um Mes para treinar e entrosar e não conseguiu ta complicado por que o treinador complicou.",
                    "date": "2018-07-20T10:41:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Motta",
                    "text": "É COMPLICADO QUANDO SE DESFAZ UM TIME, AGORA VAI SER SOFRÊNCIA, ENTROSAMENTO VAI SER NA COMPETIÇÃO.",
                    "date": "2018-07-20T11:09:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Motta",
                    "text": "MARIO JUNIOR JOGAMOS CONTRA O MELHOR DO CAMPEONATO, E VEJA QUE O RENATO ESTÁ RESSUSCITANDO VÁRIOS ATLETAS. O GALO SÓ SOFREU DOIS GOLS, UM DELES TEVE FALTA NO GOLEIRO, O OUTRO FOI DE BOBEIRA FALTA DE ATENÇÃO E NÃO RUINDADE. NENHUM TIME DO BRASIL JOGA ABERTO CONTRA O GRÊMIO EM PORTO ALEGRE. GALO TEM QUE JOGAR FECHADINHO É SÓ NO CONTRA-ATAQUE,",
                    "date": "2018-07-20T11:13:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fran Gassadis",
            "text": "Nota-se na foto que o 6rupo tá rachado, irmãos x cachace1ros.",
            "date": "2018-07-20T11:13:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "Oh diretoria!!! Escuta um torcedor que acompanha e enxerga um pouquinho de futebol, vai atrás do Júnior Urso, agora tem dinheiro para comprar ele. Com o Blanco fora de combate, seria uma solução rápida e eficiente para o meio-campo do Galo.",
            "date": "2018-07-20T10:06:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "O mascote do atlético-MG é UMA ave GALINÁCEA que DEFECA, que URINA e que TRANSA usando a CLOACA. Volto com outras CARACTERÍSTICAS dessa AVE galinácea...",
            "date": "2018-07-20T07:59:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Junior",
                    "text": "OLHA A MARIA, SUJO FALANDO DO MAL LAVADO.",
                    "date": "2018-07-20T08:26:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Essa AVE galinácea tem o CORPO todo COBERTO de PLUMAS.",
                    "date": "2018-07-20T08:37:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Filho",
                    "text": "Atenção Maria Spencer e Maria Junior kkkkkk, ganhamos a copa do brasil em cima de vocês isso pode Arnaldo kkkkkkk",
                    "date": "2018-07-20T09:16:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Em 2011, TODAS as FRANGAS em TODOS os GALINHEIROS de Minas CACAREJAVAM que o atlético-MG faria o Cruzeiro DISPUTAR o \"TÍTULO\" da SEGUNDONA de 2012. Final do jogo: SEIS a UM.",
                    "date": "2018-07-20T09:21:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Franco",
                    "text": "sou galo, mas o galo vai levar uma goleada do palmeiras o atletico recebe estes jogadores como emprestimo que estão encostado nos clubes e crescem no galo depois o glube vende o jogador e deixa o galo disnorteado. Muito inteligente esta diretoria viu.",
                    "date": "2018-07-20T09:49:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "UMA pessoa...",
                    "date": "2018-07-20T09:56:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Damasceno",
            "text": "O próximo jogo Atlético x Cruzeiro-MG ... ops ...Cruzeiro x Atlético-MG será dia 15/setembro, mas já se nota grande tremedeira nas regiões do bairro de Lourdes e Vespasiano. Suspeitas de tremor de terra, mas investigações provaram ser apenas TrEmEdEiRa das Lurdinhas. Ainda bem.",
            "date": "2018-07-20T09:00:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gunther Jakobs",
                    "text": "ops, Galo x raposa.",
                    "date": "2018-07-20T09:51:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francis Fagundes",
            "text": "Contra o Palmeiras, vê se não inveta esquemas idiotas!!! Volta a jogar no 4/2/3/1 e troca só o Chara pelo Terans e coloca o Tomás Andrade. Não inventa, foi só ser efetivado, que já começou a fazer besteiras achando que é mais do que realmente é!!! Interino é uma coisa, já treinador que começa a fazer besteira rapidinho é dispensado. Acorda Larghi!!!! Te enxerga!!!!",
            "date": "2018-07-20T09:19:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/quatro-jogos-em-11-dias-galo-tera-que-ganhar-entrosamento-durante-as-partidas.ghtml"
}