{
    "time": "atlético-mg",
    "date": "07/11/2018 07h21",
    "title": "Fábio Santos assume clima pesado no Atlético-MG e pede vitória ante líder para retomar confiança.Atlético-MG acumula quatro derrotas e um empate nos últimos cinco jogos do Brasileirão e vê ameaçada a vaga no G-6; time ainda busca primeiro triunfo sob comando de Levir Culpi",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Um empate e quatro derrotas nos últimos cinco jogos. A soma de apenas um dos últimos 15 pontos disputados fez com que o Atlético-MG, que esteve até na vice-liderança do Campeonato Brasileiro, fosse parar em sexto lugar e visse ameaçada a vaga na Taça Libertadores do ano que vem.",
        "+ Fábio Santos admite reflexo de problemas internos na fase do Atlético-MG e prega união por G-6",
        "Fábio Santos, um dos líderes do elenco dentro e fora de campo, assume que a fase ruim abala a confiança dos jogadores e acredita que uma vitória diante do líder Palmeiras, no domingo, em casa, pela 33ª rodada, vá reestabelecer essa segurança na equipe.",
        "- A gente precisa ganhar para retomar a confiança. Já são cinco jogos sem vitória, isso deixa o ambiente pesado, para baixo. A gente tem tentado levantar o astral para ver se a gente consegue dar uma resposta dentro de campo, que realmente deixamos a desejar nos últimos jogos. Está em aberto (a disputa pelo G-6), cara. Temos a posição a nosso favor, o sexto lugar. Mesmo com cinco jogos sem vencer ainda não fomos ultrapassados. Óbvio que algumas equipes encostaram, ficou mais complicado, ligou o sinal de alerta, mas temos seis jogos, e tenho certeza que vamos ter capacidade para demonstrar o futebol e confirmar essa vaga.",
        "",
        "O lateral-esquerdo considera essa situação de “baixo astral” natural em momentos ruins do time, mas faz questão de ressaltar que a campanha do Atlético-MG, que ainda permanece no G-6 mesmo com o recente jejum, não permite que os atletas tenham o sentimento de desânimo.",
        "- Quando os resultados não vêm é natural que o time fique mais para baixo, a confiança realmente faz muita falta neste momento. A gente tem tentado conversar para reagir o mais rápido possível. Estamos entre os seis colocados, ainda temos seis jogos, sendo três em casa e três fora, então está tudo em aberto. Não tem o por que estar para baixo, desanimado. Óbvio que gera desconfiança do torcedor e só a gente pode demonstrar isso dentro de campo, chamando ele para nosso lado com boas atuações.",
        "Além do Palmeiras, o Atlético-MG ainda enfrentará Paraná (fora de casa), Bahia (no Horto), Internacional e Santos (como visitante) e fechará a competição recebendo o Botafogo.",
        "(*) com supervisão de Diogo Finelli"
    ],
    "comments": [
        {
            "name": "Andre Rodrigues",
            "text": "UMA COISA QUE EU NAO ENTENDO, DIZEM QUE O CRUZEIRO GANHA TITULOS MAS DEVE MUITO,MAS O GALINHO NAO DEVE \"NADA\" E ANDA COM SALARIOS ATRASADOS E SEM TITULOS ,ONDE TA O ERRO ?",
            "date": "2018-11-07T12:31:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joice Souza",
                    "text": "Na administração!",
                    "date": "2018-11-08T14:35:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ajneto Netto",
            "text": "Todo homem tem o carater como base de sua formação....tem gente que nao tem nem noção do que é carater! Esse cara ja devia ter sumido do Galo, mais aproveitou diretor do mesmo naipe e teve ate renovação de contrato! Absurdo!",
            "date": "2018-11-08T13:56:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ary Oliveira",
            "text": "Se esse cara com esse salário todo fica prá baixo, imagina se ele fosse servente de pedreiro, 8 horas de trabalho pesado.....",
            "date": "2018-11-08T07:48:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "ele tem q ter e vergonha dde fala de salario p uando tava em dia eles não yava jogando nada e ne fabio santos vc e muito ruim e ganha um otimo salario e não ta jogando nada ja faz tempo",
            "date": "2018-11-08T01:09:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Ribeiro",
            "text": "DNA de PERDEDOR fala mais alto. Eita timinho Chacota!!!",
            "date": "2018-11-07T18:41:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Seixas",
            "text": "PALMEIRAS É TIME PEQUENO, O GALO VAI VENCER O GUARANI DA CAPITAL.",
            "date": "2018-11-07T11:56:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Garé",
                    "text": "Vc torce pro Real Madrid?",
                    "date": "2018-11-07T16:12:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Magalhães",
            "text": "o Ricardo Oliveira e o Adilson também. E cobrar do Gallo a grana, pois o idiota prorrogou os contratos desse outro idiota(FS), do Ricardo Oliveira e do Adilson.",
            "date": "2018-11-07T15:53:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Fábio Santos foi muito infeliz em sua entrevista ontem. Além de não estar jogando nada coloca a culpa do desempenho do time a salário atrasado, troca de técnico e diretor? Ano passado não teve salário atrasado e não conseguiram nem classificar para a Libertadores. Os jogadores são os únicos culpados desta situação. Falta gana pela vitória dentro de campo. Simples assim.",
            "date": "2018-11-07T12:47:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gerson Silva",
                    "text": "DISSE TUDO",
                    "date": "2018-11-07T15:53:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Affonso Moreira",
            "text": "Tem que mandar esse mercenário embora, junto com Elias e o Vitor, os líderes do elenco são as laranjas podres.",
            "date": "2018-11-07T13:12:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Frederico Souza",
                    "text": "Disse tudo Afonso, só falta o cazares nessa barca ai",
                    "date": "2018-11-07T14:15:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Felipe",
            "text": "Fora Eliass!!!!!!!!!",
            "date": "2018-11-07T12:12:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "BOM DIA COCOTAS, QUAL E A PIADA DO SEU TIME PRA HJ ?",
            "date": "2018-11-07T10:41:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Felipe",
                    "text": "Bom dia MARIA!",
                    "date": "2018-11-07T12:11:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Yukio Eto",
            "text": "É normal essa caída de rendimento, as frangas ficaram \"chocadinhas\" com o título da copa do Brasil que ganhamos.",
            "date": "2018-11-07T11:44:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Vieira",
            "text": "6 finais. Foco jogo a jogo que dá. Eu acredito!",
            "date": "2018-11-07T11:19:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Galera, não sei se concordam comigo mais para o ano que vem queria ver o goleiro do cerá no galo éverson!.. Agora vou dar minha opinião por mais que o time seja limitado coloca chará de um lado leandrinho do outro, e de centro avante da uma chance pro menino alerrandro! encaixa o Tomás aí! Bom dia",
                    "date": "2018-11-07T11:33:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Fábio Santos assume clima pesado no Atlético-MG e desabava: a camisa do Atlético-MG é mais leve que uma perna. Saiba mais sobre a polêmica clicando aqui.",
            "date": "2018-11-07T10:56:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Clube PATÉTICO mineiro PINTOfraco queBROCHOU.",
            "date": "2018-11-07T09:07:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anoni Mus",
                    "text": "Pelo tom da fala, esse é perito em pintos.",
                    "date": "2018-11-07T11:11:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emilio Silva",
            "text": "mais uma festa no galinheiro de lourdes...a torcida do cruzeiro surpreende mesmo....faz o que nenhuma outra faz......fato",
            "date": "2018-11-07T11:05:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "ALIAS, QUERIA SABER QUAL SERA A PROGRAMACAO DA SEMANA ? MANIFESTACOES,BRIGUINHA ENTRE VCS, PARAR JOGADOR NA PORTA DO CT,KKKKKKKKKKKKK",
            "date": "2018-11-07T10:46:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Teodoro",
            "text": "Segue meu PAL que ta lá em cima !",
            "date": "2018-11-07T10:22:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Noronha",
            "text": "Falando muito e jogando nada",
            "date": "2018-11-07T10:15:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anoni Mus",
            "text": "Aviãozinho de notas de R$2 no estádio contra o Palmeiras. Os mercenários querem grana, vamos protestar!",
            "date": "2018-11-07T09:40:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alvarenga",
            "text": "time grande não cai!",
            "date": "2018-11-07T08:52:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigao",
                    "text": "Flanelation 2018, aguardem!",
                    "date": "2018-11-07T09:18:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Tá feia a coisa lá em Vespasiano.....e em Lourdes também.",
            "date": "2018-11-07T09:02:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/fabio-santos-assume-clima-pesado-no-atletico-mg-e-pede-vitoria-ante-lider-para-retomar-confianca.ghtml"
}