{
    "time": "atlético-mg",
    "date": "01/12/2018 21h25",
    "title": "Levir Culpi cita sofrência por vaga e transfere méritos a Larghi: \"Peguei carona na conquista\".Técnico do Atlético-MG, que assumiu equipe nos nove últimos jogos do Campeonato Brasileiro, diz que ex-treinador da equipe é quem merecia parabéns pelo trabalho antes feito",
    "author": "GloboEsporte.com",
    "text": [
        "Com nove jogos de trabalho no Atlético-MG, Levir Culpi pode comemorar a primeira conquista, mesmo que seja simbólica, no seu novo trabalho. A vaga na próxima Libertadores está garantida pelo Galo. Mas o treinador, sincero como é, fez questão de transferir os méritos para quem comandou o time alvinegro em mais de dois terços do Campeonato Brasileiro: o ex-técnico da equipe, Thiago Larghi.",
        "+ Agente de Diego Tardelli avalia chance de volta ao Atlético-MG",
        "- Na verdade, eu estou de carona nessa conquista, fiquei muito pouco tempo. Os parabéns vão para o Thiago que começou esse trabalho e esse grupo. Fiz muitas mexidas, alternativas, mas usei o óbvio. Peguei uma carona e acabei me dando bem. Faço questão de dividir isso com a diretoria e com o Thiago, não posso esquecer isso. Seria injustiça.",
        "Levir não começou bem seu trabalho no Galo, com três derrotas e um empate nos primeiros jogos, mas depois conseguiu quatro vitórias em cinco partidas, garantindo a classificação para a segunda fase da próxima Libertadores. O sofrimento e a incerteza foram até o fim, literalmente, já que o Botafogo teve uma grande chance, no final da partida no Independência. Se o gol fosse convertido, o Atlético estaria fora.",
        "+ Notícias do Atlético-MG",
        "- Não falei que não seria fácil. Todo mundo viu né. Tem que ter essa sofrência. Não sei quem escreveu isso, mas acho que foi eu (que tem que ter essa sofrência). Toda vez acontece algo parecido, mas passamos alguns momentos de perigo, mas, sinceramente, se levarmos em consideração as oportunidades, foi uma vitória merecida. Deixa a gente em uma situação legal. Todo mundo de férias, feliz e todo mundo pensando no que vai acontecer na próxima temporada.",
        "Se o Galo sofresse empate, estaria fora porque o Atlético-PR acabou vencendo o Flamengo, de virada, no Maracanã. Levir Culpi disse que não ficou acompanhando o placar da última partida para evitar outros problemas.",
        "",
        "O Atlético-MG vai entrar na segunda fase da Libertadores e vai precisar de passar por dois adversários para chegar à fase de grupos. O sorteio dos chaveamentos da próxima competição continental será em 16 de dezembro, em Luque, no Paraguai."
    ],
    "comments": [
        {
            "name": "Wilhelm Klemens",
            "text": "ATLETICANO COMEMORANDO CLASSIFICAÇÃO COMO SE FOSSE TÍTULO! COMO UM TIME E UMA TORCIDA PODEM SER TÃO PEQUENOS?",
            "date": "2018-12-02T02:18:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano Santos",
                    "text": "Hummmmm.... Cheirinho de Maria no ar... Novo patrocinador do crücrü (que já tá tremendo com medo do GALO cair no grupo delas): LOJAS MARISA. De mulher pra mulher, mariaaaaa!",
                    "date": "2018-12-02T07:43:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "John Wick",
                    "text": "Maria comemora titulo de voley kkkkk pode isso Arnaldo? kkkkkkkk",
                    "date": "2018-12-02T19:33:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Monteiro",
            "text": "Se o Larghi estivesse no time, o Ricardo Oliveira estaria comendo raiz do gramado que não sairia nem com reza braba do time. Foi muita ousadia do Levir em sacar o Pastor pra dar oportunidades ao Terans, que estava em baixa com a torcida e que fez muito a diferença, principalmente no jogo contra o Inter.",
            "date": "2018-12-02T15:47:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zózimo",
            "text": "Isso se chama caráter! Parabens Levir, compartilhamento de méritos é tudo.",
            "date": "2018-12-02T11:32:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Souza",
            "text": "Como a palavra \"sofrência\" não existe, deveria ser escrita entre parênteses.",
            "date": "2018-12-02T09:20:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Martines",
                    "text": "Entre aspas, parênteses serve para observações. Aprende antes de ensinar",
                    "date": "2018-12-02T10:50:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Se o Thiago Larghi ficasse tenho 100% de certeza que o Galo estaria fora do G6",
            "date": "2018-12-02T10:38:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Souza",
            "text": "Méritos do Thiago sim, também, porém quem deu gás para o time foi o Levir! Precisamos entender esse conformismo que bateu nos jogadores... Pelo jeito eram os salários atrasados",
            "date": "2018-12-01T22:44:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-culpi-cita-sofrencia-por-vaga-e-transfere-meritos-a-larghi-peguei-carona-na-conquista.ghtml"
}