{
    "time": "atlético-mg",
    "date": "24/11/2018 22h14",
    "title": "Vice do Atlético-MG acha \"estranho\", e Levir critica critérios da arbitragem na Vila Belmiro.Pênalti não marcado, \"cera\" do Santos, acréscimos são as reclamações na derrota do Galo",
    "author": "GloboEsporte.com",
    "text": [
        "Não faltaram reclamações do Atlético-MG ao final do jogo contra o Santos, na Vila Belmiro. O Galo foi derrotado por 3 a 2 (veja os lances no vídeo acima), na penúltima rodada do Brasileirão, ficando ameaçada a vaga na Libertadores de 2019. Os critérios da arbitragem, conduzida por Leandro Vuaden, foram os alvos dos atleticanos. Pênalti não marcado, cera do Santos, acréscimos são as reclamações.",
        "O vice-presidente do Atlético-MG, Lásaro Cândido da Cunha, fez um pronunciamento minutos antes da entrevista coletiva do técnico de Levir Culpi. Deu parabéns ao Santos pela vitória, mas não poupou críticas ao árbitro Leandro Vuaden e à Confederação Brasileira de Futebol.",
        "- A gente quer esclarecer que o Santos ganhou. Parabéns ao Santos. Mas nós achamos a arbitragem um pouco estranha, para dizer o mínimo, seja em relação aos critérios adotados. Outro dia nós tivemos um jogo no Independência, contra o Palmeiras, o senhor Wilton Pereira Sampaio deu um pênalti, que lance igual no jogo seguinte ele não deu. Hoje, o senhor Vuaden, no primeiro tempo, deu quatro minutos, inexplicavelmente. Agora no segundo tempo, ele deu cinco minutos, sendo que os jogadores para sair de campo, provavelmente gastaram 40 segundos no mínimo, fora as entradas violentas. Há um pênalti claro que ele não deu. É uma somatória que ele estava estranho.",
        "Apesar das reclamações, Lásaro Cândido da Cunha descartou ir à CBF protestar. Segundo o dirigente, a entidade nada faz para solucionar os problemas questionados pelo clubes.",
        "- Evidente que todos estão sendo pressionados, os erros acontecem, agora, o que nós não vamos aceitar é sermos operados. Ou o senhor Vuaden melhora seus critérios, ou ele não sabe, ou ele tem que passar por uma processo de reciclagem ou há coisas estranhas no ar. Estamos para dizer que não resolve, vamos mandar para a CBF e não vai resolver nada. Hoje, esse final de jogo, quem assistiu, ficou com vergonha. Os jogadores do Santos fazendo uma cera deliberada. O jogador expulso gastou um minuto para sair e não mereceu qualquer reprimenda. Estamos protestando, não vamos mandar para a CBF que não vai resolver nada. A CBF precisa melhorar essa arbitragem. Não é árbitro vídeo que vai resolver a incompetência.",
        "",
        "Levir Culpi reforçou o discurso de Lásaro Cândido da Cunha. De acordo com o treinador, não foi a primeira vez que o Atlético-MG saiu de campo prejudicado.",
        "- Não foi legal. Não gostei do que aconteceu. Estou preocupado, porque já está acontecendo há algum tempo, a questão do critério, e acontece com o Atlético-MG especificamente. Contra o Palmeiras também teve um pênalti a nosso favor que não foi marcado, isso vem prejudicando muito a nossa equipe. Pode ser a equipe mais prejudicada nesse final de campeonato. Não consigo entender porque as jogadas não são marcadas para nós. Pego e mostro as jogadas para a CBF, se quiserem ver. Por que marcam contra e não a nosso favor? Isso tem prejudicado um pouco também o nosso time."
    ],
    "comments": [
        {
            "name": "Herivelton Campos",
            "text": "passa o ano inteiro andando em campo agora queeer culpar arbitragem.....6 pensa o quê ?",
            "date": "2018-11-25T10:11:46",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Xaropinho",
                    "text": "penso nos 9 a 2 e na copa do Brasil em cima das marias",
                    "date": "2018-11-25T14:09:45",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Fran Gacembí",
                    "text": "Devia pensar no 6x1 eterno valendo Série B e na diferença absurda de títulos entre o Maior de Minas e as Frangas rebaixadas e monotítulo",
                    "date": "2018-11-25T14:25:53",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "FORA OS 14X3 ,6X1 EM HD ..AS PERIQUITAS DE VESPASIANO VÃO SER BI DA SEGUNDONA EM 2020",
                    "date": "2018-11-26T10:56:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Barreto",
                    "text": "14 X 3 NINGUÉM VIU TIM DE M.I.E.R.DA, AGORA 9 X 2 É ETERNO",
                    "date": "2018-11-27T14:02:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Company Idiomas",
                    "text": "14x3 isso é que desculpar o 9x2 com direito a fax de felicitação. 14x3 deve ser o campeonato de botão na casa do infeliz!!! kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-27T22:46:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ciro Filho",
            "text": "O cacarejo é livre!",
            "date": "2018-11-24T23:22:27",
            "likes": "21",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Jose Dias",
                    "text": "Foi vergonhoso. Time do santos bateu o tempo todo. Tirou ate o chara do jogo. Ficou na conversa e deixando barato. Toda jogada vinham na perna com a bola e tudo. Não fez nada contra a cera. Demoravam 1 minuto para sair do campo. Lamentável!",
                    "date": "2018-11-25T00:32:35",
                    "likes": "35",
                    "unlikes": "13"
                },
                {
                    "name": "Rafael Barreto",
                    "text": "A DIRETORIA DO GALO PRECISA FAZER ALGO CONTRA ISSO, DO JEITO QUE ESTÁ NÃO DAR",
                    "date": "2018-11-27T14:00:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hamilton Teixeira",
            "text": "Reclamndo de cera kkkkkk o atlético ate mandou apagar os refletores pra esfriar o Santos pra nao dar uma goleada no atlético kkkk",
            "date": "2018-11-24T23:41:49",
            "likes": "34",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "aki nós apagamos mesmo....ainda mais pra ganhar Libertadores...e só 1 detalhe....Ultimo time brasileiro a GANHAR...E VIROU FILME....''O DIA DO GALO''",
                    "date": "2018-11-24T23:54:19",
                    "likes": "11",
                    "unlikes": "22"
                },
                {
                    "name": "Leandro Santos",
                    "text": "Toma vergonha Leandro. Por essas e por outras que Atlético MG é um nanico do futebol!!!",
                    "date": "2018-11-25T06:39:24",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Cesari",
                    "text": "Nanico? Mais num é inseto listrado?",
                    "date": "2018-11-25T08:52:07",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Negro Sensato",
                    "text": "kkkkkkkkkk Nanico é o Santos, a quinta força de SP...time da roça...o Atletico está mais em evidencia nos ultimos 10 anos do que essa porcaria do Santos, que ontem só ganhou graças a ajuda do arbitro.",
                    "date": "2018-11-25T09:22:39",
                    "likes": "17",
                    "unlikes": "6"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Evidencia ?? rssssssssssssss 1 Brasileirão em 47 anos. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-26T18:57:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Negro Sensato",
            "text": "O primeiro gol de falta do nanico da baixada foi sobre a cabeça do Gabriel, que a meu ver nem deveria entrar, alias até hoje não testaram o uruguaio que é muito mais alto que o baixinho.... só o Atletico mesmo para ter um zagueiro baixo e segundo gol, também começou com passe errado do Gabriel.... penso que ontem o Galo perdeu para o juiz, foram 2 penaltis que a TV assinalou no segundo tempo...",
            "date": "2018-11-25T09:26:25",
            "likes": "22",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eron Barros",
                    "text": "Fora Gabriel, vaza, e esses treinadores amebas não veem isso, azar o deles e nosso torcedores do Galão.",
                    "date": "2018-11-25T14:35:19",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "João Valadares",
                    "text": "Maidana e Felipe Santana que são ótimos ne... tamanho não quer dizer nada cara! O Leo Silva falhou e entregou o último gol com a bola no chão",
                    "date": "2018-11-25T20:08:21",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "João Luiz",
                    "text": "O atlético trouxe um uruguaio que era super bem falado na antiga equipe e até hoje não deram oportunidade. Enquanto isso esse horrível do Gabriel entra toda partida para entregar um gol para o adversário. Tá osso",
                    "date": "2018-11-25T20:46:23",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Tomaz Moreira",
                    "text": "O Cara escala o time sem volante a defesa tendo que sair toda hora fora da área para dar combate e cobrir lateral e a culpa é só do miolo de zaga. Vamos dividir um pouco isso aí.",
                    "date": "2018-11-26T13:11:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Douglas Almeida",
            "text": "AQUI É SANTOS !",
            "date": "2018-11-26T11:47:51",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HEXA CABULOSO",
            "text": "KKKKKKKKKKKKKKKKKKKKKKK...SUL AMERICANA 2019 E OLHE LÁ......KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-26T10:57:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Gomes",
            "text": "Quem vota nos cara da CBf são os proprios dirigentes que reclamam",
            "date": "2018-11-26T11:39:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Costa",
            "text": "O problema do Galo se Chama Time! Ou seja, não temos time! Se não vejamos: Vitor não é mais o mesmo; Émerson não joga nada e o Levir não vê; Gabriel sem comentário; Só a idade já explica o Léo Silva e Ricardo Oliveira; Fábio Santos é um ex-jogador em atividade; Galdezani nível série B e Xará até hoje não mostrou ao que veio! Mudança geral para o ano que vem. Têm que mandar uns 15 ou 20 embora, pois, não formaram time!",
            "date": "2018-11-25T15:41:47",
            "likes": "19",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Jonatha Antunes",
                    "text": "parabens. vc pode comandar o time do seu bairro.",
                    "date": "2018-11-26T10:11:40",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ajneto Netto",
            "text": "Estranho é a colocação do Victor nas faltas....Estranho é ter um anciao na zaga e outro no ataque...Estranho é ter emersom e fabio ameba como laterais....Pra fechar toda estranhice....que dirigentes incompetentes são voces.",
            "date": "2018-11-26T09:10:46",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Reclamar de arbitragem? O Victor falha em 2 gols, o time não consegue fazer um gol jogando 15 minutos com um jogador a mais, jogadores entraram em campo totalmente desligados e a culpa é do árbitro? Por isso estamos nessa situação, não olham para dentro de clube. É mais fácil arrumar desculpas",
            "date": "2018-11-26T08:20:19",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Mestre",
            "text": "Não me lembro de outro time que toma tantos gols antes de 5 minutos de jogo. Ainda mais em jogos decisivos.",
            "date": "2018-11-25T23:27:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Maidana fez falta.",
            "date": "2018-11-24T23:48:36",
            "likes": "8",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Eron Barros",
                    "text": "Não ia fazer falta, fez porque quem jogou foi o Gabriel, pior ainda que Maidana.",
                    "date": "2018-11-25T14:41:58",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "João Luiz",
                    "text": "O problema maior não é o Maidana, é o fato dele estar ao lado do Léo Silva, que muitas vezes não consegue acompanhar o atacante deixando o companheiro de zaga contra dois. Quando o outro é o Gabriel ainda, Deus nos acuda, que zagueiro horroroso. Deveriam dar oportunidade ao uruguaio que trouxeram.",
                    "date": "2018-11-25T20:47:43",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Valadares",
            "text": "Sem contar as entradas daquele Alison contra o Chará. Deu um carrinho violentíssimo por trás e o juíz nem falou nada. Até que depois, depois de vários lances maldosos, foi punido. O Emerson no primeiro tempo não podia pegar na bola que o jogador vinha pra machucar ele, até que ele foi lá e descontou no cara, pq viu que o árbitro nada faria. Tenho notado uns lances bem estranhos já à uns 5 jogos",
            "date": "2018-11-25T20:06:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Péssima partida do Galdezani.",
            "date": "2018-11-24T23:48:03",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eron Barros",
                    "text": "Péssima partida como sempre, fora Galdezani.",
                    "date": "2018-11-25T14:42:41",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson",
            "text": "Sempre o mesmo xororô. Perder p/ um time que não está lutando por nada e formado por juvenis, ainda vão querer disputar pré Libertadores? Vão p/ o inferno MERCENÁRIOS!!!",
            "date": "2018-11-24T23:27:31",
            "likes": "51",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Wilhan Marques",
                    "text": "com esse treinador burro que igual a vanderlei lanxeiborgue e muitos que ta no futebol para ganhar dinheiro não ta nem ai para time o negocio é não fazer nada e ser mandado embora e continuar recebendo, como que o time joga tão bem sem elias e fabio santos é no outro jogo o burro voltar com dois é para pirraça mesmo.",
                    "date": "2018-11-25T06:41:19",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Eron Barros",
                    "text": "Tem razão, sem os dois burros velhos Fábio Santos e o Elias, o Galo deu show contra o Internacional, mas não sei quem é mais burro, acho que o técnico que os escolheu pra jogar.",
                    "date": "2018-11-25T14:39:54",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Mendonça",
            "text": "Vitor falhou feio no gol de falta, Leo silva entregou também, ano que vem pode mandar os dois embora",
            "date": "2018-11-25T12:01:09",
            "likes": "20",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz",
                    "text": "Errado! O Victor tem salvado o Galo. O Leo, sim, poderia pendurar as chuteiras e passar a ser assistente técnico do Galo.",
                    "date": "2018-11-25T13:35:30",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Xaropinho",
                    "text": "Vitor Salvou o Galo de muitas derrotas. Na minha opinião os culpados são o atual presidente e o ex diretor Gallo",
                    "date": "2018-11-25T14:08:19",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Soto",
            "text": "GALO JOGA COM 2 CENTRO AVANTES...R. O. E ELIAS LARANJA PODRE....",
            "date": "2018-11-25T13:55:34",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Affonso Assis",
            "text": "Do Sr intocável Vítor, ninguém fala nada...",
            "date": "2018-11-24T23:48:19",
            "likes": "43",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcelo Mendonça",
                    "text": "Gol de falta o cara fica colado na trave, não vai aprender nunca",
                    "date": "2018-11-25T12:00:41",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galo Raça",
            "text": "Lasaro estranho é essa diretoria quase duplicar gastos com a sede administrativa e deixar somente 20 milhoes pra reforçar esse time em 2019 que vai precisar no minimo de 6 NOVOS titulares. Agora vc é que vai ter que pagar o pato. Juvenil.",
            "date": "2018-11-25T08:24:52",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Só a contratação em definitivo do ANELKA vai levar estes 20 milhões....e aí ? Como vai ficar meu gaylão da Márcia?",
                    "date": "2018-11-25T08:50:54",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Galo Raça",
                    "text": "Freguesa sentindo dorzinha ate hj por perder a copa Brasil pro Galo",
                    "date": "2018-11-25T09:19:45",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sebastiao Silva",
            "text": "Antes de mais nada não sou atleticano, sobre cera acho que o Atlético não deve reclamar,pois o Vitor toda defesa difícil que ele faz, ele pede atendimento.",
            "date": "2018-11-25T08:02:46",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "Eu disse que jogar com Elias e Fábio Santos era jogar com menos dois aí deu no que deu né assim fica difícil os dois não marca não consegui acertar um passe certo e aí Levi vc fala que jogar é número cadê os números desses dois perebas .",
            "date": "2018-11-25T00:03:00",
            "likes": "31",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/vice-do-atletico-mg-acha-estranho-e-levir-critica-criterios-da-arbitragem-na-vila-belmiro.ghtml"
}