{
    "time": "atlético-mg",
    "date": "27/11/2018 20h56",
    "title": "Atlético-MG tem contas de 2019 aprovadas por unanimidade após reunião do conselho na sede.Conselheiros do clube acatam orçamento para o próximo ano com estimativa de receita na faixa de R$ 304 milhões",
    "author": "Guilherme Frossard e Luiz Martini",
    "text": [
        "O Atlético-MG teve o orçamento para 2019 aprovado nesta terça-feira. Os conselheiros presentes na sede do clube, no bairro de Lourdes, zona Sul da capital mineira, acataram os números apresentados pela diretoria executiva. A estimativa de receita é de aproximadamente R$ 304 milhões, inferior às projeções levantadas em oportunidades anteriores. Depois da aprovação por unanimidade, a diretoria aproveitou o encontro e passou informações sobre o projeto do estádio, que está em fase de aprovação nos órgãos municipais e estaduais.",
        "Atlético-MG emite nota de repúdio contra a CBF\nZé Welison é liberado do DM, mas Adilson ainda é dúvida",
        "- Entendo que, com a crise financeira que assola o país, o orçamento é bem, digamos, espartano. A reunião transcorreu normalmente. O orçamento é uma previsão detalhada de receitas e despesas. A diretoria executiva pegou o balanço, o orçamento, e destacou os pontos principais. O presidente do conselho fiscal aproveitou a oportunidade para esclarecer muitos pontos com a diretoria executiva. E vários conselheiros se manifestaram, questionando pontos do orçamento, como deve ser. Ao final, com as dúvidas sanadas, o conselho aprovou por unanimidade o orçamento para 2019 - disse o presidente do conselho deliberativo do clube, Rodolfo Gropen.",
        "Não houve nenhum protesto na saída da reunião. Mais cedo, alguns torcedores chegaram a iniciar alguma movimentação no entorno da sede, mas não foi adiante. Do total que o Galo prevê arrecadar, cerca de R$ 283 milhões virão do futebol. Isso está dividido em estimativas que envolvem direitos de transmissão (R$ 131 milhões), patrocínios (35 milhões), bilheterias e sócios do programa Galo na Veia (R$ 43 milhões), fora ainda R$ 70 milhões projetados com vendas de jogadores.",
        "A possibilidade de venda da outra metade do shopping Diamond Mall - 50,1% que restam ao Galo após a negociação da parte inferior para viabilizar a construção do estádio - não foi discutida na reunião. O assunto chegou a ser defendido por dirigentes do clube, mas não entrou em pauta neste momento. Um conselheiro chegou a levantar a discussão, mas não houve avanço e fica para reuniões futuras. Atualmente, o shopping repassa ao clube, por contrato de arrendamento, 15% dos aluguéis e estacionamento, o que deve proporcionar R$ 9,8 milhões de receita em 2019.",
        "Pagar as contas",
        "Se planeja receber R$ 304 milhões, o Atlético-MG também vai gastar bastante. A estimativa do clube é desembolsar R$ 302 milhões para honrar as contas, o que geraria um superávit de R$ 2 milhões no fim da próxima temporada. A título de comparação, no balanço financeiro da temporada passada houve défict de R$ 25,1 milhões.",
        "O principal gasto do Galo é com a folha salarial. O clube prevê arcar com jogadores e funcionários a quantia de R$ 100 milhões, incluindo as categorias de base. Isso reflete em uma folha mensal de R$ 8,3 milhões.",
        "Na temporada 2018, o Alvinegro não conseguiu atingir a meta de 30% na redução da folha de pagamento, projeto de Sérgio Sette Câmara com o discurso de uma gestão com austeridade, quando assumiu o clube em janeiro. A redução ficou na faixa de 15%. Recentemente, o clube teve dificuldade para pagar dois meses de salário aos atletas profissionais, que representam a maior fatia do pagamento.",
        "",
        "Para reforçar o elenco, os números estimados são de R$ 20 milhões. O Atlético-MG tem carências em vários setores do grupo e, se confirmar a vaga na Pré-Libertadores, a exigência dos torcedores é que o clube forme um elenco mais qualificado. A temporada 2018 foi de instabilidade em vários momentos, principalmente pela falta de qualidade em algumas posições e mudanças frequentes no comando técnico e departamento de futebol.",
        "Ainda há despesas operacionais e com competições que somam R$ 32 milhões. Impostos devem levar R$ 15 milhões dos cofres alvinegros. Entre acertos trabalhistas, Profut, amortização de empréstimos e pagamentos de acordos, o Atlético-MG terá de pagar quase R$ 93 milhões de dívidas em 2019. O clube tem algumas ações que correm na Fifa e que são as que causam maior preocupação, principalmente pelas sanções previstas.",
        "",
        "Os números do orçamento para 2019 detalham, também, os gastos previstos com a parte administrativa do clube. Em relação a isso, dois deles chamam atenção. No planejamento para 2018, aprovado no fim de 2017, o gasto previsto com salários de profissionais da adminstração do clube eram de R$ 6,88 milhões. A previsão para 2019 é gastar R$ 17,9 milhões com encargos da administração/sede. O presidente do conselho deliberativo explicou o aumento.",
        "- Eu também estranhei quando vi esse aumento demasiado na rubrica despesas administrativas da sede. Tanto foi assim que encaminhei um ofício à diretoria executiva indagando por que esse aumento das despesas da sede no momento em que o clube tenta de toda forma reduzir o custo. A diretoria executiva me encaminhou uma nota explicativa mostrando que o que aconteceu foram mudanças de critérios. Na despesa administrativa do ano que vem, eles incluíram acordos da área cível, por exemplo, como o que vai gastar com a WRV, eventuais acordos trabalhistas, outros acordos. Isso nunca foi colocado como despesa administrativa. O que ocorreu não foi – e isso foi esclarecido pela nota explicativa – um aumento de despesas, mas sim um incremento de outras contas nessa rubrica de despesas administrativas. Com essa nota explicativa, encaminhei essa resposta aos conselheiros, como um adendo às explicações do orçamento. Isso não foi objetivo de indagações (na reunião) - destacou Rodolfo Gropen."
    ],
    "comments": [
        {
            "name": "Rodriga Paiva",
            "text": "Engraçado, ficam zoando o Cruzeiro por causa das dívidas mas tão devendo 91 milhões e com vários processos na fifa HAHAHAHAHAHHAHAA",
            "date": "2018-11-28T23:08:30",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Victor Dias",
                    "text": "e o que você ta caçando aqui lendo matéria do Galo? tchau Maria!",
                    "date": "2018-11-29T11:03:57",
                    "likes": "13",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tadeu Veloso",
            "text": "Tem que vender o Diamond Mall urgente.",
            "date": "2018-11-27T23:54:10",
            "likes": "22",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Denerson Batista",
                    "text": "Nunca, se vender perde o patrimônio e continua com as dívidas",
                    "date": "2018-11-28T15:48:15",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Wenefredo Oliveira",
                    "text": "Denerson, o clube ganha 9.800. no ano com alugueis , ou seja nada, por ser dono de 49,9%, pois a divida gera um acrescimo anual de 50 milhoes ou seja se vender o shopping que a cada ano vai se desvalorizando mais, ou seja o clube vai sair no lucro e assim abater grande parte da divida que so vai aumentar a cada ano, o shopping nao alcanca nem 20% ao ano do valor que a divida aumenta por ano, ou seja a divida aumenta 5 vezes mais que o lucro do shopping, ou seja daqui uns 5 anos o shopping nao vai dar para quitar um terco da divida, e hoje ele da para quitar se vendido uns 40% da divida.",
                    "date": "2018-11-28T17:06:43",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Rosa",
            "text": "Paguem as dívidas e depois montem um time competitivo!!",
            "date": "2018-11-28T16:45:36",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Ao implantar a austeridade financeira essa diretoria impôs a desistência de brigar por títulos, e agora simplesmente aumentam o próprio salário em mais de 100 porcento, atitude absurda o objetivo de um clube de futebol é as conquistas de títulos e somente esses inflacionados administradores não percebem?????",
            "date": "2018-11-27T23:25:25",
            "likes": "13",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Guilherme Rosa",
                    "text": "Quer virar um Vasco da Gama? Têm títulos, mas está quase fechando as portas!",
                    "date": "2018-11-28T16:44:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafa Rooster",
            "text": "Vejamos se esse aumento no orçamento administrativo irá refletir no desenvolvimento do clube e no futebol. Isso está mais pra \"treta\" do que pra solução.",
            "date": "2018-11-28T15:29:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Aprovaram o orçamento para 2019. Quero ver aprovar as contas de 2018. O que vão dizer das contratações que só lesaram o clube. Estou de olho!!!",
            "date": "2018-11-28T13:01:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eudes David",
            "text": "Que austeridade financeira é essa? Quer abaixar os gastos com salários de jogadores e triplica os gastos com salários do administrativo.",
            "date": "2018-11-27T23:36:22",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "João Filho",
                    "text": "Dá uma lida pra vc entender",
                    "date": "2018-11-28T12:08:14",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "O Ronaldinho fundou esse clube em 2013 mas com a saida do mesmo parece que o clube voltou ao patamar padrão",
            "date": "2018-11-28T10:00:13",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Daniel Mendes",
                    "text": "1908 Vaidosa! Bem melhor que um timeco que surgiu em 1921, já chamou Yale, Palestra Italia, Cruzeiro, Crüzeiro e Cocozeiro, mundialmente conhecidos como Marias. e fr.e.ga..ys do Galo",
                    "date": "2018-11-28T11:39:25",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio",
            "text": "PRECISA FORMA UM TIME DE QUALIDADE",
            "date": "2018-11-28T08:56:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "vendemos o prato ,bremer , otero , mais a grana que entrou sdo roger guediz e ninguem sade onde foi essa grana",
            "date": "2018-11-28T08:18:43",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "na verdade o kaliu ganhou titulo sim mas essas dividas do galo e fruto dele e so napopuceno eu so acho estranho esse valor de venda de jogadores que o galo faz isso quer dizer se vendermos o emersom , cazares, maydana,bruninho e marcos rocha so da esse valor desse jeito fica dificil se a propria siretoria nao sabe valorizar os nosso jogadores acorda diretoria qualquer jogadorzinho em outros clube estao vendendo por cento quarenta milhos esse e o preco do emerson .",
            "date": "2018-11-28T08:16:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Chega de dívidas.",
            "date": "2018-11-27T23:54:48",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Larissagustavo Gustavo",
            "text": "20 milhões pra contratar jogadores pra chegar e vestir a camisa kkkkkkkkkkk 2019 não vai ser diferente que 2018. So vai vim refugo de empréstimos. Como diz o caixa MEU DEUS . Kalil ja",
            "date": "2018-11-27T22:23:36",
            "likes": "44",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fabricio Gama",
                    "text": "Série B iminente neste clubeco meu deus somos fregueses de Goiás ,Botafogo e Grêmio Prudente . Parabéns a torcida pelos 13 anos do rebaixamento 27/11/2005 vc sai da série B mais a série B jamais sairá de vc! Eh chacota eh cocota sem bi e usa rosa",
                    "date": "2018-11-27T23:04:05",
                    "likes": "7",
                    "unlikes": "35"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charliebode9",
            "text": "é incrivel como esses 1/nu/t3is do conselho nao servem para NADA. Aprovam TUDO que é proposto sem questionar. Aumento de 15 milhoes em despesas administrativas e um absurdo. Se o GALO não passar por algum tipo de renovação geral, vamos voltar aos tempos negros, sem dúvidas. E os únicos que podem fazer isso acontecer somos nós, torcedores.",
            "date": "2018-11-27T22:57:31",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charliebode9",
            "text": "é incrivel como esses i-nu-t3is do conselho nao servem para NADA. Aprovam TUDO que é proposto sem questionar. Aumento de 15 milhoes em despesas administrativas e um absurdo. Se o GALO não passar por algum tipo de renovação geral, vamos voltar aos tempos negros, sem dúvidas, e os únicos que podem fazer isso acontecer somos nós, torcedores.",
            "date": "2018-11-27T22:53:00",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Os administradores que pregam a austeridade financeira aumentaram em mais de 100 porcento o próprio salário, pode isso Arnaldo ????????????",
            "date": "2018-11-27T22:52:25",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "O Kalil foi o único que enxergava o Galo como time grande deu no que deu campeão de quase tudo...nem a torcida do GALO enxerga o GALO como time grande ,tanto é que a própria torcida trata o GALO como time pequeno...acha natural não ganhar títulos e disputar vaga na libertadores na última rodada contra timinho do parana...acorda torcida ou o Galo vai virar um América",
            "date": "2018-11-27T22:51:22",
            "likes": "36",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Pq um aumento de mais de 10 milhões m relaçao a este ano só com a diretoria?",
            "date": "2018-11-27T22:37:14",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-tem-contas-de-2019-aprovadas-por-unanimidade-apos-reuniao-do-conselho-na-sede.ghtml"
}