{
    "time": "atlético-mg",
    "date": "28/11/2018 10h05",
    "title": "Maidana pede Atlético-MG com \"pegada\" e \"sangue nos olhos\" por vaga na Libertadores.Zagueiro do Galo destaca papel importante do técnico Levir Culpi na mudança de comportamento da equipe dentro de campo",
    "author": "GloboEsporte.com",
    "text": [
        "Raça e vontade não vão faltar para o Atlético-MG na última partida do Campeonato Brasileiro, é o que garante o zagueiro Iago Maidana. O duelo com o Botafogo, que teve sua data alterada, será realizado neste sábado, às 19h (de Brasília), no estádio Independência, vale, para o Galo, uma vaga na Libertadores do ano que vem.",
        "Para terminar o ano com o objetivo conquistado, Maidana dá a receita do comportamento que a equipe precisa apresentar para sair com a vitória nas mãos e a certeza que estará presente na competição internacional na próxima temporada.",
        "",
        "- A pegada. Nós estamos tendo ainda, no último jogo contra o Santos demos uma vacilada, mas no segundo tempo a gente buscou o empate, lutou, correu e é esse o espírito. Sabemos que a equipe do Botafogo tem muita qualidade, é muito agressiva e ainda tem o Erick que era nosso, a gente tem que tomar muito cuidado, geralmente quando um jogador joga contra o ex-clube, quer mostrar um pouco mais. Então, é ter cautela, mas ir para cima porque quem está jogando é o Atlético, vamos ter o apoio da nossa torcida e isso vai ser muito importante - disse o zagueiro.",
        "O estilo Galo doido, tão pedido por parte da torcida, voltou a surgir no Atlético-MG com o retorno do técnico Levir Culpi. Maidana, que nunca havia sido comandado por Levir antes, destaca a importância do treinador na recuperação da confiança por parte dos jogadores, influenciando diretamente na postura dentro de campo e nos resultados.",
        "- É um cara que chegou para ajudar a gente num momento tenso, ali, onde não estávamos tendo bons resultados, ficamos pensativos sobre isso. Eram duas ou três derrotas quando ele assumiu, mas depois a gente acabou evoluindo como ele pediu, colocando raça, colocando vontade dentro de campo. Deu para ver nos jogos, contra o Palmeiras, em casa, era para gente ter vencido... Só estamos fazendo jogos bons, né, e eu espero que esse último jogo não fuja da linha, que a gente consiga fazer mais um bom jogo e ficar com essa vaga para Libertadores.",
        "Com 56 pontos, o Atlético-MG precisa apenas vencer o Botafogo para carimbar a classificação à Libertadores. Diante do Santos, o setor defensivo voltou a ser criticado após levar três gols na mesma partida, sendo o primeiro um velho problema nesta temporada: os gols logo nos primeiros minutos de jogo. Maidana reconhece o erro defensivo e indica que fechar a casinha é o melhor jeito de garantir o triunfo diante do time carioca.",
        "- Concentração é o principal. É se concentrar, a gente se fechar, como eu falei, o jogo contra o Santos foi diferente, fazia tempo que não tomávamos tantos gols como foi. Mas como disse, é esquecer, ver os erros para não cometer de novo e se fechar junto com a torcida que com certeza sábado vai dar certo e vamos conseguir vencer a partida."
    ],
    "comments": [
        {
            "name": "Atleticano",
            "text": "Um dos piores zagueiros que vi jogar no galo... lento, perde bola aérea para atacante de 1,6m . Eu não devo entender nada de futebol mesmo!!!!",
            "date": "2018-11-30T08:11:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "Galo e fregues o bota vence fregues e sempre eterno",
            "date": "2018-11-28T11:31:58",
            "likes": "4",
            "unlikes": "28",
            "replies": [
                {
                    "name": "André Luíz",
                    "text": "Quem e bosta?",
                    "date": "2018-11-30T07:49:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Santos.",
            "text": "ERICK , NÃO JOGA.",
            "date": "2018-11-30T06:26:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elbert",
            "text": "Ele é lento e perde todas pelo alto, acorda galo!",
            "date": "2018-11-29T16:21:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffers",
            "text": "Maidana, Elias e Ricardo Oliveira falando em sangue no olho e raça da até raiva.",
            "date": "2018-11-28T18:52:13",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "O Galo não vai vencer o botafogo (carrasco do GALO) e vai conseguir perder a vaga na libertadores pra um timinho de esquina do Paraná que está ameaçando ser o Atlético do país, estrutura de primeiro mundo e dirigentes competentes eles já tem ...sem falar que a torcida deles é ativa",
            "date": "2018-11-28T18:19:16",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "o problema e esse maydana vc nao tem sangue nem na cara quanto mais nos olhos vc ja assistiu seus videos vc tem um metro e noventa e seis nao cosegue ganhar uma bola de cabeça de niguem como jogador vc e horivel",
            "date": "2018-11-28T13:00:52",
            "likes": "29",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Como jogador de futebol é alienado, será o Maidana não sabe que o Erik não pode jogar por cláusulas contratuais? Ninguém falou para ele? Se ele não entregar nada no jogo já está bom demais. O Galo precisa fazer dinheiro nele, não é zagueiro para jogar no Galo, só tem tamanho",
            "date": "2018-11-28T12:53:09",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Mendes",
            "text": "Erik não está fora do jogo? E que Levir não repita o meio com Elias e Galdezani pq a zaga ficou desprotegida, ainda mais com o Gabriel... Torcer pro J Welison estar em condiçoes Gaaaaaaaaaaaaaaalo! Que venha 2021! Pq esses ultimos 2 e os proximos anos ainda estao obscuros",
            "date": "2018-11-28T12:09:17",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "Jogadorzinho burro e desinformado o erik nao pode atuar contra o galo por clausulas contratuais s.botafoguenses",
            "date": "2018-11-28T11:31:14",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/maidana-pede-atletico-mg-com-pegada-e-sangue-nos-olhos-por-vaga-na-libertadores.ghtml"
}