{
    "time": "atlético-mg",
    "date": "16/07/2018 03h12",
    "title": "Galo agita mercado, sofre baixas médicas e põe remontagem do elenco à prova.Clube perde artilheiro, promessa e garçom para o exterior, além de desfalques por lesões de volantes titulares, mas traz seis reforços para sequência do campeonato",
    "author": "GloboEsporte.com",
    "text": [
        "A virada de semestre no Atlético-MG foi movimentada nos bastidores. O clube foi um dos mais afetados no mercado do futebol. Foram seis saídas e outras seis chegadas de jogadores. O torcedor vai ver, a partir desta quarta-feira, contra o Grêmio, na retomada do Campeonato Brasileiro, um Galo com novidades. Se, por um lado, sentirá a falta de peças importantes, por outro, o atleticano ficará na expectativa de ver o potencial dos reforços contratados. O time, atual vice-líder do Brasileirão, vai colocar à prova a remontagem do elenco para seguir brigando pelas primeiras posições da única competição que restou ao clube no ano.",
        "A principal perda foi Róger Guedes. Artilheiro do Campeonato Brasileiro, com nove gols, o atacante, que estava emprestado pelo Palmeiras, foi negociado com o Shandong Luneng, da China. Para compensar a perda técnica, o Atlético-MG recebeu 2,5 milhões de euros (aproximadamente R$ 11,3 milhões).",
        "Além do goleador, o Galo ficou sem o principal garçom da equipe: Otero, autor de nove assistências. O venezuelano seguiu para o Al Wehda, da Arábia Saudita. O meia Cazares também deve ir para o futebol árabe. O Atlético-MG negocia o empréstimo do equatoriano com o Shabab Al Ahli Dubai Club, dos Emirados Árabes. Outra saída no elenco foi o zagueiro Bremer, considerado uma promessa. O defensor foi vendido ao Torino, da Itália.",
        "Outros três que deixaram o Atlético-MG eram jogadores pouco aproveitados. O goleiro Giovanni rescindiu o contrato. Em 2018, ele perdeu o status de reserva imediato de Victor. O clube passou a apostar nos jovens Cleiton e Michael. O volante Yago foi emprestado ao Al Qadisiyah, da Arábia Saudita. Também volante, o experiente Arouca teve o contrato rescindido.",
        "",
        "Além de negociações, uma questão médica provocou importante desfalque no grupo. O volante Gustavo Blanco, destaque nos desarmes do time no campeonato, sofreu entorse no joelho esquerdo com ruptura do ligamento cruzado anterior durante treinamento na Cidade do Galo, no início deste mês. Passou por cirurgia e só deve voltar a jogar entre seis e oito meses. Outra má notícia foi a contusão de Adilson. O volante lesionou a panturrilha esquerda. Vai desfalcar a equipe nos próximos jogos.",
        "",
        "Para compensar as perdas e também visando preencher algumas carências do elenco, o Atlético-MG foi ao mercado. A primeira contratação foi Yimmi Chará, atacante que estava no Junior, de Barranquilla, na Colômbia. Ele deve ser titular contra o Grêmio, nesta quarta-feira.",
        "Do Vitória vieram José Welison, volante de forte marcação, e o atacante Denílson, uma opção para Ricardo Oliveira, titular absoluto do ataque. José Welison chegou no momento em que o Atlético-MG perdeu Gustavo Blanco e Adilson. Ele e Elias devem ocupar as vagas.",
        "Para a armação no meio-campo, o clube trouxe David Terans, meia uruguaio que estava no Danubio-URU. Ainda para o ataque, o Galo buscou o baixinho e veloz Edinho, que defendia o Fortaleza, e Leandrinho, considerado uma promessa do futebol brasileiro. Revelado pela Ponte Preta, Leandrinho estava no Napoli. O técnico Thiago Larghi, agora efetivado no cargo, já declarou que deseja ainda a contratação de um zagueiro experiente.",
        "",
        "Róger Guedes: artilheiro do Campeonato Brasileiro\nOtero: meia líder de assistências no time, mas reserva nos últimos jogos\nBremer: zagueiro promissor, que vinha ganhando chances no time\nGiovanni: goleiro que perdeu espaço e não figurava nos jogos\nYago: jovem volante, mas que não conseguiu se firmar na equipe\nArouca: experiente meio-campista que estava fora dos planos",
        "",
        "Cazares: meia que alterna bons e maus momentos no clube",
        "",
        "Gustavo Blanco: entorse no joelho esquerdo com ruptura do ligamento\nAdilson: lesão na panturrilha esquerda",
        "",
        "Yimmi Chará: atacante colombiano que joga pelo lado direito\nJosé Welison: volante de forte marcação\nDenílson: atacante que chega como opção a Ricardo Oliveira\nDavid Terans: meia, com boa finalização\nEdinho: atacante de velocidade\nLeandrinho: atacante que pode cumprir várias funções no setor"
    ],
    "comments": [
        {
            "name": "José Maria",
            "text": "LURDINHA o que você entende por Bi-Campeonato? ... Descreva em poucas palavras ... Boa sorte e obrigado a todas !!!",
            "date": "2018-07-16T16:00:11",
            "likes": "16",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Eduardo Ávila",
                    "text": "Um cruzeirense que chama José MARIA!!! A piada já vem pronta!!!",
                    "date": "2018-07-16T19:17:01",
                    "likes": "39",
                    "unlikes": "2"
                },
                {
                    "name": "Flusão Malucão",
                    "text": "José MARIA LURDINHA... kkkkkkkkkk",
                    "date": "2018-07-17T20:07:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Maria",
            "text": "6alo tá desmontando o elenco que nunca ganhou nada. É ou não é LURDINHA ?",
            "date": "2018-07-16T08:20:09",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "José MARIA LURDINHA... kkkkkkkkk",
                    "date": "2018-07-17T20:06:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Maria",
            "text": "CRUZEIRÃO é o bicho papão das LURDINHA. Elas tremem de medo. É ou não é LURDINHA ?",
            "date": "2018-07-16T08:22:41",
            "likes": "16",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "Olha o nome josé MARIA, de tremedeira elas entendem.",
                    "date": "2018-07-16T08:48:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Angelo Bontempo",
                    "text": "olha o cara.é maria até no nome,kkkkkkkk",
                    "date": "2018-07-16T08:50:50",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Humberto",
                    "text": "o nome ja fala. MARIA EU SEI QUE VC TREME SEMPRE QUE O GALO VAI JOGAR",
                    "date": "2018-07-16T09:00:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lanzetta",
                    "text": "Maria eu sei que você treme",
                    "date": "2018-07-16T09:02:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Josué Júnior",
                    "text": "José MARIA eu sei que você treme",
                    "date": "2018-07-16T09:07:22",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Moura",
                    "text": "Ei vaidosas chupadeiras, o Xará vai te pegar, kkkkk GALOOOOOOOOO!!!",
                    "date": "2018-07-16T09:11:36",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Flusão Malucão",
                    "text": "José MARIA LURDINHA... kkkkkkkk",
                    "date": "2018-07-17T20:05:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jose Dias",
            "text": "O Palmeiras venceu lá por 2x0. basta seguir a cartilha. Atacar a bola dos dois do meio deles que chegam a frente, que são Luan e Ramiro. anular movimentação do 4 deles do meio com marcação forte",
            "date": "2018-07-17T12:39:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "SE o seu sonho acabou com o time do TOLIMATITE , O DO azulao continua , rumo ao hexa",
            "date": "2018-07-17T07:59:45",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Betinho Viana",
            "text": "esse ano vai ser BI rebaixado.",
            "date": "2018-07-16T17:25:34",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Os jogadores que chegaram são jovens e uma incógnita. Perdemos jogadores importantes e sem reposição à altura. Vamos ver como vai ficar o time agora com tantas mudanças. Ainda não temos laterais e nem um zaga confiável",
            "date": "2018-07-16T12:59:04",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "o jogo do lurdinha-mg da copa do brasil hj é que horas?",
            "date": "2018-07-16T09:05:28",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Gunther Jakobs",
                    "text": "CB 2014.",
                    "date": "2018-07-16T10:07:27",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Silva",
                    "text": "BR 2005",
                    "date": "2018-07-16T16:25:53",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emilio Silva",
            "text": "não aguento mais ser zuado...agora essa M da frança foi bi e a gente nada.....nemmmmmmmmmmmmmmm",
            "date": "2018-07-16T10:56:16",
            "likes": "14",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "maria detectada!",
                    "date": "2018-07-16T15:10:47",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Veio",
            "text": "perde pro gremio hoje e perde feio",
            "date": "2018-07-16T12:09:45",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "Coitado, perdido no espaço tempo.",
                    "date": "2018-07-16T15:09:14",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peter Spencer",
            "text": "Sem NENHUMA dúvida, o atlético-MG é MESMO um clube ÚNICO: 01 ÚNICO Brasileirão Série A; 01 ÚNICA Libertadores; 01 ÚNICA Copa do Brasil; e, para DERRUBAR de VEZ o GALINHEIRO cor-de-ROSA, 01 SEGUNDONA. Pobre COITADO desse TAL de atlético-MG...",
            "date": "2018-07-16T09:30:15",
            "likes": "13",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Peter Spencer",
                    "text": "O atlético-MG é hexa e jogou a SEGUNDONA; o América-MG é DECA e jogou a SEGUNDONA! Onde está o LUCRO?!",
                    "date": "2018-07-16T10:24:05",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "HEPTA: 1978 A 1973, com direito a título NACIONAL.",
                    "date": "2018-07-16T10:24:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Não sei mas o seu Geraldo buscou NOVE no fundo do gol.",
                    "date": "2018-07-16T10:24:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Como já dizia o Caixa: Foi parar no fundo do barbante!!! Toma jeito Maria, vai procurar macho em outro lugar!!!!!!!!!",
                    "date": "2018-07-16T10:25:06",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "1983 *",
                    "date": "2018-07-16T10:25:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "É que o Bahia é OFICIALMENTE Bicampeão Brasileiro Série A...",
                    "date": "2018-07-16T10:27:50",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Peter Spencer",
                    "text": "É que os 09 a 02 de 1927 foram VÁLIDOS por \"competição\" AMADORA e MUNICIPAL. E os SEIS a UM de 2011?!",
                    "date": "2018-07-16T10:32:25",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "Até 2010 não. Na época, também não.",
                    "date": "2018-07-16T10:32:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Peter Spencer",
                    "text": "NESTE EXATO INSTANTE, sim.",
                    "date": "2018-07-16T10:36:41",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "A bola vai entrando e é gol gol gol gol gol gol do Atléticooooo, já dizia Alberto Rodrigues...",
                    "date": "2018-07-16T10:38:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "À época não... portanto, sem \"qualidade\".",
                    "date": "2018-07-16T10:38:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Sabia que o Caixa NARROU 04 dos SEIS gols que o Cruzeiro FEZ no atlético-MG em 2011?!",
                    "date": "2018-07-16T10:40:16",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Peter Spencer",
                    "text": "É que campeonatos MUNICIPAIS e AMADORES foram RECONHECIDOS como ESTADUAIS e PROFISSIONAIS...",
                    "date": "2018-07-16T10:44:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "Estaduais \"amadores\" : CAM 3 x 3 \"crüzeiro\". Não lhe ajuda muito.",
                    "date": "2018-07-16T10:47:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "É que eu FALEI de RECONHECIMENTO não de QUANTIDADE.",
                    "date": "2018-07-16T10:54:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Onde ESTÃO as FRANGAS guerreiras?!",
                    "date": "2018-07-16T11:10:31",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "Coitado do PEter, nao tem nada de tão util a fazer n vida,passou a se dedicar a tarefa ingrata, de tentar denegrir a imagem do clube que é o grande algoz do timinho dele.",
                    "date": "2018-07-16T11:12:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Algoz?! Cruzeiro e atlético-MG fizeram 55 FINAIS: o Cruzeiro VENCEU 29, o atlético-MG venceu 23 e 03 títulos foram DIVIDIDOS.",
                    "date": "2018-07-16T11:14:31",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "Diferentemente da taça Brasil, o Estadual não levou \"décadas\" pra ser reconhecido.",
                    "date": "2018-07-16T11:15:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "É que FALEI do RECONHECIMENTO em SI não do tempo que levou o RECONHECIMENTO.",
                    "date": "2018-07-16T11:32:52",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Peter Spencer",
                    "text": "E as meninas ROSAS ainda OUSAM pensar que podem ENFRENTAR Spencer...",
                    "date": "2018-07-16T12:13:25",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Wagner Couto",
                    "text": "esqueceu de mencionar o unico que ganhou uma copa do Brasil em cima do fregues",
                    "date": "2018-07-16T13:09:04",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Quando o atlético-MG teve a GRANDE chance de MANDAR o Cruzeiro DISPUTAR o TÍTULO da SEGUNDONA de 2012, TOMOU de SEIS.",
                    "date": "2018-07-16T13:18:17",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "Lamento desapontar as bailarinas vaidosas, mas tenho afazeres em serviço.",
                    "date": "2018-07-16T13:34:25",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Peter Spencer",
                    "text": "galo QUEER.",
                    "date": "2018-07-16T14:12:37",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 33
        },
        {
            "name": "Allan Régis",
            "text": "Que esse período de parada pra copa nos faça ganhar ainda mais corpo no campeonato. Das peças perdidas a única baixa de verdade são Blanco, Adilson e R.Guedes. Os demais não vejo dificuldade em repor. Bremer estava evoluindo, não era uma realidade. Otero, foi o que disse tempos atrás, prendia demais a bola. Cazare, não sei se elogio ou critico. Os demais já não tinham espaço mesmo.",
            "date": "2018-07-16T14:11:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pin",
            "text": "Menos de 3 gols do chata por jogo eu nem comemoro",
            "date": "2018-07-16T13:36:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Hoje tem jogo da Copa do Brasil às 20h. Vão lá secar o penta campeão para não ser hexa seus monotitulos.",
            "date": "2018-07-16T11:55:41",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Henrique",
            "text": "Spencer, nome de ex jogador do Galo. Sim, somos os únicos a ganhar a Copa do Brasil sobre um freguês do mesmo estado. Valeu Maria.",
            "date": "2018-07-16T13:05:10",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronilson Rodrigues",
            "text": "Fico impressionado com a quantidade de \"Frescas\" que opinam em espaço destinado aos Atleticanos, só pode \"desejo contido\"... vontade de virar folha! Já vi Cidadão que se diz \"convicto\" mudar de profissão, de Religião, de Filosofia e até de sexo... mas de Time!!?? Nunca vi!",
            "date": "2018-07-16T11:49:22",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Avelar",
                    "text": "Tbm me impressiona isso. As Marias se preocupam mais com o Galo do que com o próprio time delas.",
                    "date": "2018-07-16T13:00:47",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Cure",
            "text": "Comprar jogadores e não pagar é muito fácil !!",
            "date": "2018-07-16T12:10:52",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "foi legal o Bi da França ontem né?",
            "date": "2018-07-16T12:04:39",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "Acredito que vai ser mais forte no segundo semestre....",
            "date": "2018-07-16T11:39:30",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "O 6alo tá precisando reforçar mesmo, porque tá ficando sem graça o CRUZEIRÃO vencer todas. É ou não é LURDINHA ?",
            "date": "2018-07-16T08:17:55",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Peter Spencer",
                    "text": "HEXA?! Entre 1965 e 1969, ou seja, 05 anos, o Cruzeiro CONQUISTOU 06 TÍTULOS. Isso é que é HEXA. Pobres FRANGAS da camisa ROSA...",
                    "date": "2018-07-16T10:12:51",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Valadares",
            "text": "Ao que tudo indica esse Leandrinho chega para ser o substituto do Roger Guedes.",
            "date": "2018-07-16T09:25:21",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "partir pra cima do gremio na arena e exterminar o gremio não tem jogado bem em casa",
            "date": "2018-07-16T09:00:34",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "rumo a segundona....isso é fato...",
            "date": "2018-07-16T09:00:22",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Acho que a melhor proposta de jogo contra o Grêmio é fechar a casinha e sair em contra-ataque insistindo no Chára.",
            "date": "2018-07-16T08:51:40",
            "likes": "36",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Junior",
            "text": "Vamo galo !!",
            "date": "2018-07-16T08:04:59",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-agita-mercado-sofre-baixas-medicas-e-poe-remontagem-do-elenco-a-prova.ghtml"
}