{
    "time": "atlético-mg",
    "date": "19/08/2018 07h26",
    "title": "Você se lembra? Galo goleia Botafogo em 1999 com gols de Belletti, Marques, Curê....Clubes voltam a se enfrentar neste domingo; há 19 anos, cariocas estreavam o técnico Carlos Alberto Torres contra o Atlético-MG, que não tomou conhecimento do adversário",
    "author": "GloboEsporte.com",
    "text": [
        "O duelo de alvinegros entre Botafogo e Atlético-MG terá mais um capítulo neste domingo. É uma história cheia de jogos marcantes. Um deles aconteceu há 19 anos. Pelo Campeonato Brasileiro de 1999, o Galo foi até Caio Martins, em Niterói, e não tomou conhecimento dos donos da casa. Era a estreia de Carlos Alberto Torres no comando técnico do Botafogo. Mas quem fez a festa foi o Atlético-MG, que goleou por 5 a 1 (confira no vídeo acima).",
        "+ Galo desafia retrospecto no Nilton Santos para buscar 1ª vitória fora de casa pós-Copa",
        "O Galo precisou de apenas 50 segundos para abrir o placar. Belletti cortou o zagueiro e mandou a bomba de fora da área para fazer um belo gol. De pênalti, Guilherme fez o segundo. Marques, de cabeça, ampliou. Rodrigo diminuiu para o Botafogo. Mas o Atlético-MG não tirou o pé. Adriano fez o quarto dos mineiros. E Curê - lembra dele? - fechou o marcador em 5 a 1, carimbando a estreia de Carlos Alberto Torres no clube carioca.",
        "Neste domingo, os alvinegros se reencontram. O Atlético-MG mira a segunda vitória seguida para se manter firme no G-6 do Campeonato Brasileiro. O Botafogo tenta voltar a vencer depois de três rodadas para evitar aproximação da zona de rebaixamento. O duelo entre as equipes é neste domingo, às 16h (de Brasília), no Engenhão, no Rio de Janeiro."
    ],
    "comments": [
        {
            "name": "Sales",
            "text": "foi só de 5x1,kkkkkkkkkkk,isso não foi nada,pior que isso foi em minas gerais,tem um anãozinho azul que tomou de 9x2 do Galão da massa hehehehehehehehehehe",
            "date": "2018-08-20T21:28:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Continua não tomando conhecimento!!!",
            "date": "2018-08-19T19:24:57",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/voce-se-lembra-galo-goleia-botafogo-em-1999-com-gols-de-belletti-marques-cure.ghtml"
}