{
    "time": "atlético-mg",
    "date": "03/11/2018 20h13",
    "title": "Levir Culpi vê falta de sintonia no Atlético-MG : \"Não estamos todos pensando a mesma coisa\".Treinador define o atual momento como \"de desequilíbrio\", mas acredita em arrancada na reta final, apesar de lamentar que Galo \"não tem um conjunto tão legal assim\"",
    "author": "GloboEsporte.com",
    "text": [
        "A quinta era Levir do Atlético-MG continua sem vitórias. Após o 1 a 0 para o Grêmio - a terceira derrota em três jogos desde que retornou ao clube (veja os principais lances no vídeo acima) -, o treinador lamentou que não esteja na mesma sintonia de parte do elenco.",
        "+ Galo perde para o Grêmio e vê vaga no G-6 ameaçada",
        "Levir estacou que chegou ao clube motivado para ajudar na conquista de uma vaga na Libertadores, mas encontrou jogadores em clima de despedida.",
        "",
        "Mas, com a experiência de quem já trabalhou em outras oportunidades, entre elas na campanha do time na Série B em 2005, Levir Culpi não joga a toalha. Ele espera conseguir trabalhar melhor o grupo que tem nas mãos e, ainda, conta com boas atuações dos jogadores.",
        "- Sinto que é possível. Passamos momentos piores do que este: estamos tentando ir pra Libertadores... já disputamos Série B. Espero que ainda dê tempo para uma virada. Tomara que eu possa fazê-los entender essa situação. Futebol não é ciência exata. Existe uma lógica, mas ela é quebrada. Espero que possamos quebrá-la.",
        "",
        "Em relação à atuação do time que perdeu para o Grêmio neste sábado, no Independência - e que deixou o campo vaiado pela torcida -, Levir concordou com as vaias. E revelou que o elenco prometeu entrega nas últimas seis partidas no Brasileiro.",
        "- Estamos todos desapontados com o desempenho do Atlético. (Depois do jogo) os jogadores se reuuiram (no vestiário), com promessa de darem tudo o que podem no próximo jogo. Não tem ninguém conformado. O torcedor pode ficar tranquilo a este respeito."
    ],
    "comments": [
        {
            "name": "Jose Paula",
            "text": "LEVIR....A BOLEIRADA VAI TE DE DERRUBAR ....VOCE TA MEXENDO COM COBRA CRIADA .......TIME DE CABEÇA DE BAGRE ......GANHAM A MAIORIA 280 MIL MES E NÃO QUEREM PERDER A BOQUINHA......LEVIR TEU CORO TA ENCOMENDADO.....",
            "date": "2018-11-04T11:47:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "Timeco 1971",
                    "date": "2018-11-05T11:34:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Silva",
            "text": "A gratidão do Galo para com Victor e Leo Silva vai render ao Galo um presente de grego; o bi campeonato da série B.",
            "date": "2018-11-03T21:34:57",
            "likes": "80",
            "unlikes": "17",
            "replies": [
                {
                    "name": "João Valadares",
                    "text": "Victor? O cara ta salvando o time de não tomar goleadas. Se a bola chega toda hora no gol, se ninguém tira um rebote, o problema não é do goleiro não",
                    "date": "2018-11-03T23:09:10",
                    "likes": "41",
                    "unlikes": "14"
                },
                {
                    "name": "João Lourivaldo",
                    "text": "O Victor não segura uma bola, rebate todas e o adversário não perdoa, tá precisando trocar o treinador de goleiros",
                    "date": "2018-11-03T23:29:50",
                    "likes": "25",
                    "unlikes": "22"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Precisa trocar o goleiro...essa é a verdade.",
                    "date": "2018-11-04T09:20:01",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Rosanete",
                    "text": "v 6 estão loucos, foi ele que defendeu o penalti do riasco com a perna, e tem mais, foi rebatendo a bola. cambada de mal agradecidas.",
                    "date": "2018-11-04T10:26:16",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Bento",
                    "text": "Tudo na vida tem começo, meio e fim. A era dos dois (Vitor e Leonardo) principalmente do último chegou ao fim. Vida que segue.",
                    "date": "2018-11-04T11:13:43",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Victor vive de passado, nos tempos atuais falha todo jogo, está velho sem reflexos",
                    "date": "2018-11-05T06:37:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Levir demorou 20 dias para descobrir que os jogadores não estão nem aí pro Galo? Esse elenco tem que ir todo embora, sem exceção, são perdedores e enganadores. Reforma geral já? Ah se tivéssemos categorias de base...",
            "date": "2018-11-05T06:35:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Smarth",
            "text": "Só não vou xingar essa equipe porque os salários estão atrasados, por isso culpo apenas a diretoria, deixou Otero ir embora e nao conseguiu reposição, fizeram contratos longos com \"promessas\"",
            "date": "2018-11-04T16:44:45",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Galo",
            "text": "O GALO nao tem PRESIDENTE , NEM DIRETORIA , O GALO nao tem conjunto nenhum,diria que uns 4/5 dao certa ajuda mas nao e' sempre, isso unido a falta de qualidade do restante 70% em media ( que so querem mamar ) resume-se: o GALO nao tem time. Nao sei se a ajuda do Palmeiras ontem vai surgir algum efeito ou se so adocaram a boca ate a proxima semana.Repito o que disse qdo do fim do MINEIRO e da SAFADEZA de entregar a SULAMERICANA: \" INFELIZMENTE e' a SEGUNDA DIVISAO, quem sabe haveria ai um recomeco na historia do clube.",
            "date": "2018-11-04T16:02:42",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ozanan Miranda",
            "text": "O São Paulo queria o Patrick e poderíamos ter contratado o Hudson mas o 7 Câmara inteligente renovou o contrato do Lateral. Agora vê se oferece o Elias para o Flamengo em troca do Diego, eles gostam desse fumo do Elias",
            "date": "2018-11-04T13:38:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ozanan Miranda",
            "text": "Será não tem homem nesse time pra tirar esse Elias? Um bando de Cegos no comando. Estou decepcionado com o Levir, o interino pelo menos tirava ele faltando 5 minutos para o jogo terminar.",
            "date": "2018-11-04T13:33:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "CALMA QUE DAQUI HÁ 3 ANOS TEM COMEMORAÇÃO : BODAS DE DE OURO SEM BRASILEIRÃO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-04T09:19:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "50 kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-04T13:06:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Torcedor têm que parar de acreditar que jogador está se importando com time. Jogador não sabe nem quem é o próximo adversário, qual competição está, quantos pontos tem, etc.. Estão pelo dinheiro, pela perspectiva de receber altos valores e depois irem para Europa. Aqui jogam uma ou no máximo duas temporadas, na Europa ficam 5 anos no mínimo em um clube. Fato que são estrelas lá mas não são deuses como aqui são tratados.",
            "date": "2018-11-04T12:56:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Problema do Galo não é o técnico (nunca foi), nem calendário. Sempre foi desrespeito mesmo por parte dos jogadores. Muitas vezes jogadores desacreditados vieram e o Galo investiu alto, altos salários, estrutura excelente e retorno nenhum ou quase nada. Alguns deram certo sim, outros só vieram ganhar dinheiro fácil. E é sempre mais fácil demitir um técnico a demitir 8, 10, 15 jogadores.",
            "date": "2018-11-04T12:53:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Saraiva",
            "text": "Que falta de sintonia que nada Levir o time que é horrível mesmo. Filipão chegou ao Palmeiras com falta de sintonia no elenco e e de imediato subiu o time e você chegou e já acumula 3 derrotas seguidas. Começaram as desculpas.!!!",
            "date": "2018-11-04T12:22:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Se tá faltando ritmo e harmonia manda o Levir tbm embora e traz o Neguinho da Beija-Flor que ele resolve!O discurso é sempre o mesmo P!!!",
            "date": "2018-11-04T11:48:40",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "Faltando 1 brasileirão, pro \"maior de Minas \", rsssss1971 ?? 47 anos sem ganhar 1 brasileirão. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-04T12:11:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Karina Felicio",
            "text": "RICARDO OLIVEIRA L ONGE DE SER AQUELE ARTILHEIRO QUE TODOS VIRAM , SÓ ESTÁ MORDENDO SALÁRIO PRA ENCERRAR CARREIRA , FÁBIO SANTOS O BRASIL INTEIRO JA SABE QUE ELE TEM TATUAGEM NA PERNA JOGA COM BERMUDA P PRA MOSTRAR , SE JOGAR CONTRA O PALMEIRAS IGUAL JOGOU CONTRA O GREMIO SEM COMPROMETIMENTO NENHUM PERDE",
            "date": "2018-11-04T08:35:56",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Geraldo",
                    "text": "Velhos e Cansados Ricardo Oliveira, Leonardo S, Fabio S, Elias quando chega o FIM DO ANO A TEMPORADA FOI LONGA AS PERNAS JÁ NÃO OBEDECEM , A CULPA É DA IDADE , O Galo tinha que ter elenco para substitui-los , o dó , ai , ai,",
                    "date": "2018-11-04T11:30:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alaor Dias",
                    "text": "Manda para o SP completar o time de masters.",
                    "date": "2018-11-04T11:41:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlei Almeida",
                    "text": "ai meus AMIGOS , esse tecnico treinou o meu TIME nos LEVOU a loucuras , ele tá mais prá contador de CAUSOS , do que TECNICO abrem os olhos...........",
                    "date": "2018-11-04T11:46:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Teixeira",
            "text": "perder para um gremio desfalcado e cansado?já vai pra quarta derrota direta.Atorcida está com saudades de thiago larghi",
            "date": "2018-11-04T11:46:13",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alaor Dias",
            "text": "Acorda Levi. Voce conhece a vida de boleiros. Acho que estão te fritando.",
            "date": "2018-11-04T11:41:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldo",
            "text": "Com esse timinho poderá ser BICAMPEÃO EM 2019 DA SEGUNDONA",
            "date": "2018-11-04T11:07:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "Ronaldo concordo contigo! A gente vai ao estádio leva os filhos , gasta às vezes sem poder pra ver este bando de sacanas que não honram a camisa do Galo. Qualquer cabeça de bagre destes ai ganha no mínimo R$ 150 milhas por mês, e nós simples mortais é que vamos alimentar esta Corja c/ nosso salário suado???",
                    "date": "2018-11-04T11:35:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Regis Ferreira",
            "text": "FALANDO O ÓBVIO! ELE TÁ LÁ JUSTAMENTE PARA FAZER DIFERENTE. OU NÃO?",
            "date": "2018-11-04T11:34:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldo",
            "text": "Velhos e Cansados Ricardo Oliveira, Leonardo S, Fabio S, Elias quando chega o FIM DO ANO A TEMPORADA FOI LONGA AS PERNAS JÁ NÃO OBEDECEM , A CULPA É DA IDADE , O Galo tinha que ter elenco para substitui-los , o dó , ai , ai, E sempre assim no próximo JOGO VAMOS VENCER KAKAKAKAKAKAKAKAK",
            "date": "2018-11-04T11:32:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Felipe",
            "text": "Foraaaaaaaaaaaaaa Elias!!!",
            "date": "2018-11-04T11:31:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Bento",
            "text": "A culpa é da Diretoria. Nunca vi desmontar um time no meio da competição para remonta-lo novamente com a mesma eficiência. Tudo bem que o Roger Guedes não tinhamos o que fazer mas e os demais?",
            "date": "2018-11-04T11:17:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "BANDO DE TORCEDORES IDIOTAS DA GALINHADA, FALAR DE VICTOR É SEM NOÇÃO MESMO. A CULPA É DE VCS TORCEDORES, VC PEDIRAM A SAÍDA DE THIAGO, ENTÃO TODO CASTIGO P VCS , SERÁ POUCO.",
            "date": "2018-11-04T10:53:57",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Helio",
                    "text": "SAULO - oh maldade. KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-04T11:16:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Reis",
            "text": "Ano que vem cai!",
            "date": "2018-11-04T07:49:21",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Satiro Lourenço",
                    "text": "Vamos contratar o Celso Roth",
                    "date": "2018-11-04T10:55:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Satiro Lourenço",
                    "text": "Ou então pedir o retorno do Osvaldo de Oliveira",
                    "date": "2018-11-04T10:55:42",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Helio",
                    "text": "SATIRO - VC. nao acha que o GIVANILDO OLIVEIRA seria melhor nao? ele entende da B",
                    "date": "2018-11-04T11:16:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Oliveira",
            "text": "Tem que parar com esta bobagem de G4/G6 e cair na real, ir pra libertadores pra que? Pra passar vexame tbm fora do Brasil???",
            "date": "2018-11-04T11:15:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldo",
            "text": "Se trocar de técnico fosse SOLUÇÃO o Galo seria campeão de TUDO, O Galo troca de TÉCNICO 4 VEZES NO ANO USA UM PARA CADA TÍTULO QUE DISPUTA E NÃO GANHA NADA , E o Estadio já devia estar pronta, a Diretoria usa sempre desse artificio para enganar a torcidinha frustrada do Galo, Galo chacota Nacional",
            "date": "2018-11-04T11:14:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Time continua um bando em campo..totalmente perdido e descomprometido, e os Torcedores que ainda vão ao estádio merecem uma placa!",
            "date": "2018-11-04T11:14:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Esse Levir é ridículo, ainda está aprendendo o nome dos jogadores, não tem a mínima noção de tática e ainda fala mal do grupo. O Galo vai perder TODOS os jogos com ele, vai embora no final do ano. Tremenda BURRICE manda o Thiago embora. A culpa não era dele, desmontaram o time: Otero, Guedes e Blanco (machucado).",
            "date": "2018-11-04T11:13:45",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Medeiros",
            "text": "a culpa e da torcida",
            "date": "2018-11-04T08:05:54",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Doidio",
                    "text": "Com certeza! as pessoas gostam de procurar coisas desagradaveis e angustiantes, vamos esquecer esse time! só me traz decepção todo final de semana.",
                    "date": "2018-11-04T11:12:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doidio",
            "text": "Fecha as portas desse clube! a vida é muito curta pra gente ficar procurando coisas desagradaveis e chatiação.",
            "date": "2018-11-04T11:08:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "Que tal galera como forma de protesto não comparecer ninguém no estádio próximo jogo",
            "date": "2018-11-03T22:09:13",
            "likes": "105",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Edgar Campos",
                    "text": "Vamu todo mundo pra toca3 apoiar o representante de MG.",
                    "date": "2018-11-04T05:28:27",
                    "likes": "25",
                    "unlikes": "9"
                },
                {
                    "name": "Doidio",
                    "text": "A melhor coisa que o atletico mg pode fazer por nós torcedores é fechar as portas, a vida é muito curta pra gente ficar procurando só chatiação.",
                    "date": "2018-11-04T11:06:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Silva",
            "text": "Como pode um time Jogar sem comprometimento com a torcida assim. Depois quando falo ,que. Si o galo min pagar para ser sócio torcedor. Vou pedir um tempo para ver si aceito. Time de várzea recebendo salário de profissionais. Ridiculo.",
            "date": "2018-11-03T21:42:22",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Arnt",
                    "text": "O Grêmio é melhor que o tal de galo de minas. Aceita, rapaz.",
                    "date": "2018-11-03T22:49:50",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "Cesari",
                    "text": "6a1o de Minas ? Só conheço o Bragantino de Minas.....",
                    "date": "2018-11-04T10:50:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Bruno",
            "text": "depois q meteu 5 no sprt n ganhou mais de ninguém kkkkkk.",
            "date": "2018-11-04T10:47:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rego",
            "text": "Técnico ultrapassado , quiseram repetir o efeito Felipão e Dorival , não rolou",
            "date": "2018-11-04T10:40:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Gigante",
            "text": "Esse Levir é muito acomodado, não consegue motivas os jogadores.",
            "date": "2018-11-03T21:35:11",
            "likes": "30",
            "unlikes": "9",
            "replies": [
                {
                    "name": "João Arnt",
                    "text": "inter gigante da Série B, depois do América, claro.",
                    "date": "2018-11-03T22:52:15",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "Gigante é o 'galo' né filhão..",
                    "date": "2018-11-04T10:40:00",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Oliveira",
            "text": "O Levir Também parece que está em outro mundo..três semanas e ele fala que ainda não conhece os jogadores!Basta ele fazer um churrasco com muita cachaça que ele vai conhecer todos rapidinho!",
            "date": "2018-11-04T10:37:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "Enquanto insistirem com Elias, Ricardo Oliveira e principalmente com o Vítor, que não sabe repor, toma gols bisonhos, não sabe sair na bola e ainda deixa de fazer o básico que é espalmar a bola para o lado....o Atlético continuará nesta situação vergonhosa.",
            "date": "2018-11-04T09:10:04",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rafael Bomfá",
                    "text": "Quem vc sugere, Diego Alves ? Me poupe !",
                    "date": "2018-11-04T10:29:39",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aguinaldo",
            "text": "O dia que o Elias for suspenso o time ganha novamente!",
            "date": "2018-11-04T09:48:30",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz",
            "text": "Nu Começo Do Ano Não Falaram Que Iam Ser Campeão Por Causa Dos Golzinhos Da Ana Maria Braga? Contra Us Times Disputando Libertadores. Caíram Na Realidade Neh Iludidos? Só Se For Campeão Do Meu Saco Pra Ver Quem Mama mais.",
            "date": "2018-11-04T09:20:11",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Ainda da tempo de ficar pelo menos próximo a zona de rebaixamento. kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-04T10:11:52",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Borra galo kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-04T10:11:04",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "E agora o presidente se demite?????",
            "date": "2018-11-04T10:00:20",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arrombador Cloaca",
            "text": "Mas é exigir demais deste time. O Grêmio jogou todo de azul. Mesmo que um azul diferente do azul do Gigante, mas assustou a frangaiada...",
            "date": "2018-11-04T08:27:27",
            "likes": "31",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "AQUI É GALO !!! Estão pensando o quê ? 47 anos sem ganhar 1 brasileiro, é pra poucos, rsssssssssss Maior de Minas ? kkkkkkkkkkk Em falta de titulos, e divida pro Ricardão. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-04T09:42:49",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vágner",
            "text": "Vejo muito comentários falando do Levi na minha opinião ele não tem culpa este e o time que ele tem pra este 6 jogos .",
            "date": "2018-11-03T23:37:26",
            "likes": "32",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Mariano",
                    "text": "NÃO TEM CULPA??? me polpe desta inocência sua, pois ao meu ver ele é o culpado de tudo, não tem carisma com os jogadores, escolhe mal o time e faz substituições sem fundamentos, nunca tirou um jogador e colocou outro que deu certo. aff.........",
                    "date": "2018-11-04T01:51:58",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Satiro Lourenço",
                    "text": "Sugiro a volta de Celso Roth, só ele pra consertar o galão",
                    "date": "2018-11-04T09:40:27",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Anacleto",
            "text": "Não é gozação,uma vez eu falei pro presidente Nélio Brant,muda o nome do time,ele concordou comigo mas ficou sem saber qual nome colocava,minguem deu sugestões,agora é só sofrimento.",
            "date": "2018-11-04T09:39:24",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "O BURACO TÁ RASO , A MASSA AZUL QUER RIR MUITO MAIS . BOTA O ESTÁDIO DE CENTROAVANTE . FICA TRISTE NÃO GALINHADA . KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-04T08:35:35",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "HEXA",
                    "date": "2018-11-04T09:33:50",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Beraldo",
            "text": "Vai ser aquela história do flanelinha de novo !! Está guardando a vaga para o Santos.",
            "date": "2018-11-04T08:50:45",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Correa",
            "text": "Daqui a pouco , o Levir fala que está com saudade do cachorro dele e vai embora. Eh galo , até quando você vai magoar essa torcida maravilhosa!",
            "date": "2018-11-04T08:47:22",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helenice Vasconcelos",
            "text": "Nosso mão de quiabo disse que a culpa é a falta de continuidade do trabalho, o preparador de goleiro esta com ele a 50 anos e ele continua entregando.",
            "date": "2018-11-04T08:38:58",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "O fi te jogador ai que ja dava corpo mole, agora com vc.... isso nao e o Atletico de 2013 que vc pegou em 2014.. nao È... mudanca total....",
            "date": "2018-11-04T08:32:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "Ó Léo Silva também já contribuiu bastante com futebol já deu da um cargo prá ele nas categorias de base mais renovar contrato já é de mais",
            "date": "2018-11-03T22:03:02",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Foram escalados contra o time do Papa na sul Americana. Não conseguiu fazer um gol . horrível.",
                    "date": "2018-11-04T08:12:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Bastou mudar o treinador e o meu gaylão da Márcia engrenou......3 jogos......3 mangueiradas!",
            "date": "2018-11-04T08:11:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-culpi-ve-falta-de-sintonia-no-atletico-mg-nao-estamos-todos-pensando-a-mesma-coisa.ghtml"
}