{
    "time": "atlético-mg",
    "date": "29/09/2018 17h18",
    "title": "Questionado por parte da torcida, Larghi avalia profissão de técnico: \"Não existe zona de conforto\".Mesmo com bom aproveitamento no comando da equipe e muitas mudanças no elenco, inconstância do time alvinegro incomoda alguns torcedores",
    "author": "Rafael Araújo",
    "text": [
        "Neste Brasileirão, 22 treinadores já deixaram os cargos. No ano, o Atlético-MG trocou apenas uma vez, antes do início da competição, em fevereiro, quando Oswaldo de Oliveira deu lugar a Thiago Larghi. Ele começou com um bom trabalho, deixando a equipe alvinegra na segunda posição da tabela, antes da parada do Brasileirão para a Copa do Mundo, mas a campanha inconstante, principalmente a partir de julho, vem desagradando parte da torcida atleticana.",
        "+ Fator Cazares: desempenho do meia em BH reflete com o do Atlético-MG em casa",
        "A última vítima do turbulendo troca-troca de treinadores no futebol brasileiro foi Maurício Barbieri, que acabou demitido pelo Flamengo após a eliminação na semifinal da Copa do Brasil, mesmo estando em quarto lugar no Brasileirão.",
        "O discurso dentro do Atlético-MG é de que se o clube terminar o Campeonato Brasileiro entre os seis primeiros, garantindo uma vaga na Libertadores, o objetivo da temporada estará alcançado. Mesmo dentro do planejamento traçado, o técnico do Galo não vê tranquilidade no cargo. Para ele, é preciso vencer o máximo de jogos possíveis e assim seguir no cargo.",
        "- É trabalhar para dar o melhor sempre. Cada dia, cada treino. Cada dia que a gente chega de manhã e vai montar o adversário. É tudo muito passo a passo, com bastante foco no próximo jogo. É um campeonato muito competitivo. A realidade do futebol brasileiro é que não existe um disparate como em outras Ligas, de dois ou três times para os outros. No futebol brasileiro tem que ir jogo a jogo e buscar os três pontos no domingo, que é um jogo importantíssimo para gente.",
        "",
        "Neste domingo, às 16h (de Brasília), o Galo recebe o Sport, no Independência, pela 27ª rodada do Campeonato Brasileiro. O Atlético-MG está a nove pontos do líder São Paulo, mesmo assim, Larghi ainda diz acreditar que a equipe possa conquistar o título.",
        "- Enquanto houver possibilidade matemática, temos que acreditar. Esse é o nosso trabalho. Desde a primeira rodada, dizíamos que era para a gente estar entre os seis primeiros. No elenco, mais da metade (dos jogadores) é abaixo dos 23 anos. Dentro da nossa realidade, queremos atingir nossa meta. E no ano que vem, reforçar com mais corpo para disputar os títulos.",
        "No comando do Atlético-MG, Thiago Larghi tem 46 jogos, com 22 vitórias, 11 empates e 13 derrotas, com um aproveitamento de 55,7%. Foram 69 gols marcados e 43 sofridos."
    ],
    "comments": [
        {
            "name": "Sergio Soares",
            "text": "Infelizmente, o Atletico não tem comando na Diretoria, não tem comando tecnico e muito menos dentro de campo. Falta muita coisa no Atletico. Não existe jogador diferenciado que queira jogar em um time que seja treinado por um treinador ainda inexpressivo. Acho até que ele está tirando leite de pedra, porque Metade do time titular , teria de ser reserva e os reservas então......",
            "date": "2018-10-02T17:50:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "Fora larghi muito irregular não tem um time definido mexe mal",
            "date": "2018-10-01T06:55:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Silva",
            "text": "A parte da torcida que está furiosa com o Larghi é de apenas 90%. Escala mal e mexe mal.",
            "date": "2018-09-30T06:37:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismar Andrade",
                    "text": "E o pior de tudo é que os discurso dele já é de perdedor , treinador tem que pensar grande e ele só pensa em classificação para libertadores, Treinador tem que pensar sempre em títulos, isso deveria ser obrigação para um treinador de time grande . Se tivéssemos um treinador de pulso , ganharíamos esse campeonato fácil",
                    "date": "2018-09-30T09:16:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Soto",
            "text": "FORAAAA LARGUI!!!!ABEL BRAGA NO GALO JA.",
            "date": "2018-09-30T08:56:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Fora largui",
                    "date": "2018-09-30T09:13:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Carvalho",
            "text": "Se tivesse sido demitido antes da copa, hoje teríamos um técnico de verdade, Cuca ou outro, mas fomos pego em mais um cochilo do Diretor Gallo. Agora, o sufoco de ter um jogador velho no ataque, que não marca há 7 jogos e não se aguenta de pé, já tenha caso para 2019, mesmo sendo deplorável. Que o Karghi vaze logo e leve junto a velharia Victor, Léo, FSabtos, Elias e a RoRo.",
            "date": "2018-09-30T00:27:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rene Junior",
                    "text": "E contrata vc outros jogadores para a posicoes! Ele faz oq pode com um time limitado q tem, vamos dar tempo ao tempo e esperar ano q vem! Ele ja mudou muito o Galo e espero q ano q vem o time melhore mais com algumas contratacoes! Vamos Galooo!!!",
                    "date": "2018-09-30T01:25:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Raça",
                    "text": "Esse Rene deve ser da direçao. Baba ovo",
                    "date": "2018-09-30T06:24:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Esse cara nunca jogou bola, não,entende nada, não da padrão, a todo jogo muda o time e não tem moral e ou personalidade para tira o pastor o vitoriense o Elias, os q mais prejudicam o time. Esse cara é péssimo!",
                    "date": "2018-09-30T06:49:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sandro Galo",
            "text": "No inicio o PORQUEIRA chamado Sergio 171 Camara , prometeu um time,o que ja nao era de qualidade ele conseguiu reduzir em pelo menos mais 50%; segundo ele o mineiro era o comeco,so se classificou entre os 8 porque mandou o Mecao,veio a CB e a INCOMPETENCIA de \"dirigentes e tecnico\" levou a mais uma vergonha;a Sula(segundona da liberta) entregaram de bandeja e alegaram que o objetivo era o nacional, agora ja se fala em tentar conseguir um sexto lugar...SALVE O GALO TORCIDA.",
            "date": "2018-09-30T01:00:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "zona de conforto não, mas ZONA DE REBAIXAMENT0, vo6 são cracks.kkkkkk",
            "date": "2018-09-29T23:27:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Kalil",
            "text": "Vai pra Guaicurus e VAZA do Atlético",
            "date": "2018-09-29T23:18:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "Após todos esses anos sem ganhar nada, precisamos trocar - MEIA DUZIA por 1 .... so o cruzeiro tem elenco, treinador e TITULOS.",
            "date": "2018-09-29T23:06:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Calma gente. O técnico é bom. O problema é a TrEmEdEiRa das LURDINHA e não tem cura nem técnico que resolve isso. A LURDINHA TrEmE tanto que a TrEmEdEiRa é sentida a muitos quilometros do estádio. É chato isso né LURDINHA?",
            "date": "2018-09-29T19:00:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Gallo",
                    "text": "Maria José, sua campanha com essa história de Lurdinha é patética. Quem sabe o que é Lurdinha?",
                    "date": "2018-09-29T20:55:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "John Ruris",
                    "text": "O meus amigos atleticanos dessa vez vou concordar com o José Maria. Treme mesmo. Coloca o José Maria na frente e treme pra frente e pra trás pra frente e pra trás pra frente e pra trás pra frente e pra trás pra frente e pra trás ,ou também não pode tremer assim atrás do José Maria?",
                    "date": "2018-09-29T21:02:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "time tem 178 anos e 2 titulos..... quantos tecnicos não r esolveram. ? temos que torcer para o mequinha.",
                    "date": "2018-09-29T23:05:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Silva",
            "text": "Na vida se começa por baixo o cara tinha que treinar um time na série B conhecer as dificuldades dos times tecnicamente mais pobres, de cara pega um time série A ai fica perdido, a mesma coisa aconteceu com o dunga, mais a culpa não é dele é dessa diretoria Amadora, esse presidente não ta nem aí pra torcida",
            "date": "2018-09-29T21:27:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "Então ele começou certinho, treinando o pequetito de minas kkkkkkkkkkkkkk",
                    "date": "2018-09-29T22:36:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elizeu",
            "text": "Olha a entrevistar cha tá pra ve que e amador",
            "date": "2018-09-29T21:56:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "Faz igual a diretoria manda técnico amador embora e contrata Levir cupi",
            "date": "2018-09-29T21:55:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "temos time só tem técnico burro ignorante",
            "date": "2018-09-29T21:31:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Viana",
            "text": "ta mechendo errado no time ...",
            "date": "2018-09-29T21:24:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Gallo",
            "text": "O Larghi não pode sair. Se sair vamos chamar um desses medalhões que já passaram por aqui e não fizeram nada. Deixa o menino trabalhar.",
            "date": "2018-09-29T20:57:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robison Milani",
                    "text": "Abel Braga para próxima temporada simples assim.",
                    "date": "2018-09-29T21:09:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aislan Leal",
            "text": "Está fazendo um ótimo trabalho, não pode esquecer de todos os agravantes que o Atlético passou esse ano.",
            "date": "2018-09-29T19:31:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Gallo",
                    "text": "Larghi está muito bem. Deixem o cara trabalhar.",
                    "date": "2018-09-29T20:53:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galo Raça",
            "text": "Ta fazendo do Galo um laboratorio e tem um tanto de besta aplaudindo. Merecemos ficar mais 47 anos sem um Brasileiro isso sim",
            "date": "2018-09-29T20:02:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzzo Frade",
            "text": "Para o primeiro ano como profissional, Larghi fez sim um bom trabalho. Melhor do que o trabalho dos medalhões caros que vieram antes dele. É muito melhor dar continuidade ao trabalho de um técnico jovem, barato e promissor, do que ficar trocando de técnico (caro) duas vezes por ano, pagando multa rescisória e tudo mais, pra depois - caso dê certo com algum - o sujeito vá embora pra China.",
            "date": "2018-09-29T18:24:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jeffers",
                    "text": "Concordo com vc. Mas infelizmente no Brasil futebol é feito de resultados. Perdeu 4, treinador cai. Mas a maior dificuldade do Larghi é convencer a torcida a aceitar os titulares que ele insiste. O pior que não é apenas um jogador...São pelo menos 5.",
                    "date": "2018-09-29T19:27:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Antônio",
            "text": "Depois que ele fizer do Galo um laboratório de experiências, será mandado embora, ai ele vai colocar em prática o que aprendeu, em outro time.",
            "date": "2018-09-29T17:58:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Raça",
            "text": "O aprendiz. Sem mais.",
            "date": "2018-09-29T17:36:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/questionado-por-parte-da-torcida-larghi-avalia-profissao-de-tecnico-nao-existe-zona-de-conforto.ghtml"
}