{
    "time": "atlético-mg",
    "date": "20/04/2018 19h18",
    "title": "Apresentado no Galo, Galdezani promete muita disposição para ser titular.Volante, que chega por empréstimo até o fim do ano, é o oitavo reforço do Atlético-MG para a temporada 2018 e, para o técnico, pode atuar como meia",
    "author": "Guilherme Macedo e Rafael Araújo",
    "text": [
        "Oitavo reforço do Atlético-MG para a temporada 2018, o volante Matheus Galdezani treinou pela primeira vez com os novos companheiros nesta sexta-feira. Caso seja necessário, o técnico Thiago Larghi poderá utilizar o jogador já no domingo, contra o Vitória, pela segunda rodada do Campeonato Brasileiro 2018, em jogo marcado para 16h (de Brasília), no Independência.",
        "Galdezani chegou prometendo muita disposição para buscar seu espaço entre os titulares do Alvinegro. Como tem contrato por empréstimo até o fim do ano, terá pouco tempo para tentar emplacar um lugar entre os 11 preferidos do treinador. Para isso, promete muita raça em campo e fora dele.",
        "- Da minha parte nunca faltou raça e dedicação. As pessoas sempre gostavam de mim por causa disso. E aqui não vai ser diferente. Estou bem fisicamente e à disposição do professor - revelou o jogador.",
        "+ Clique aqui e leia mais notícias do Atlético-MG",
        "Com o time sem vencer há quatro jogos, Matheus Galdezani chega em um momento complicado, mas vê confiança para superá-lo. Ele se coloca à disposição para jogar onde o treinador alvinegro precisar.",
        "- Eu sempre joguei como volante, mas, se precisar, estou à disposição para o que o professor optar. Eu vim para brigar pelo meu espaço. Vou respeitar meus companheiros, mas vou brigar pelo meu espaço sim. Todo time passa por uma fase ruim. O time ainda está se encaixando e tenho certeza que vamos fazer um grande campeonato e brigar por muito coisa.",
        "Thiago Larghi, que pediu a contratação do jogador, revela como espera que o jogador atue com a camisa do Atlético-MG.",
        "- Ele é um meia. A terminologia hoje é variável, mas ele é um meia. Ele defende e ataca. Pode jogar na posição do Elias, do Cazares ou do Luan. É um jogador que defende e ataca - completou o treinador do Galo."
    ],
    "comments": [
        {
            "name": "Edvaldo Souza",
            "text": "Seja bem vindo Matheus Galdezani, pode ter certeza que você terá o apoio de nossos torcedores... Basta entrar com sangue nos olhos nas partidas e honrar este manto sagrado... Vamos pra cima deles!",
            "date": "2018-04-23T17:47:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Ele sabe da goleada de 6x1 ?",
            "date": "2018-04-20T20:28:37",
            "likes": "4",
            "unlikes": "29",
            "replies": [
                {
                    "name": "João",
                    "text": "Sabe que o galo ganhou do cruzeiro numa final de copa do Brasil, e que vocês continuam numa tremedeira danada. Essas histórias vão se espalhando, sabe do 9x2 com certeza.",
                    "date": "2018-04-20T22:34:39",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "falo jose MARIA",
                    "date": "2018-04-20T22:53:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edison Junior",
                    "text": "Que diferença este 6 a 1 faz? Foi um jogo atípico. Cinco daqueles jogadores que estavam naquele jogo foram campeão da América dois anos depois. E nisso faz 21 anos que o cruzeiro não é campeão. E este ano ano vai ser eliminado na primeira faze....",
                    "date": "2018-04-20T22:55:03",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio C.",
                    "text": "MARIA MARIA MARIA É UM DOM... Não, pera... Ser maria deve ser uma lástima. Um desgosto pra família.",
                    "date": "2018-04-20T23:30:23",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Cícero Alvernaz",
                    "text": "Torcedor zuar outro faz parte, mas torcer pro Atlético é muito bom. Tão bom que tem muita gente cheia de inveja por aí. É o maior e o mais tradicional de Minas.",
                    "date": "2018-04-21T21:33:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Galooooo. O maior da America",
                    "date": "2018-04-22T08:52:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ramez Ganem",
            "text": "Pelo menos de palavras o cara é bom... então, que mantenha essa firmeza, assim como manteve o Donizete!",
            "date": "2018-04-21T04:37:23",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Gonçalves",
                    "text": "Tem que colocar pra jogar se não fica complicado!!!! Contrata jogadores pra ficar no banco e treinando com reservas, daí quando entra é um desastre.",
                    "date": "2018-04-21T08:31:51",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Cícero Alvernaz",
                    "text": "Ele deve ter sido contratado porque o Coritiba está na Série B e ele é jogador de Série A. Então deve jogar, de preferência sair jogando.",
                    "date": "2018-04-21T21:30:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sales",
            "text": "será que ele sabe da goleada de 9x2 kkkkkkkkkkkkkkkk",
            "date": "2018-04-20T23:47:17",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ramez Ganem",
                    "text": "9x2 4ever",
                    "date": "2018-04-21T04:36:45",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sales",
            "text": "dos 9x2 ele com certeza nunca vai esquecerrrrrrrr kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T23:45:24",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sales",
            "text": "eu acho que não é josé Maria kkkkkkkkkkkkkkkk é Maria josé kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk9x2",
            "date": "2018-04-20T23:44:03",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sales",
            "text": "josé Maria????? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkmaria até no nome kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkque tanga froxa kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T23:42:53",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sales",
            "text": "dos 9x2 com certeza ele sabe kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkke as marias também sabem kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T23:41:12",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Figueiredo",
            "text": "ele sabe do 9 a 2?",
            "date": "2018-04-20T21:59:46",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tissokum Baita",
            "text": "tchau ELIAS!!!!",
            "date": "2018-04-20T20:15:32",
            "likes": "45",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Nunes",
                    "text": "demorô.",
                    "date": "2018-04-20T20:29:01",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Weber Silva",
                    "text": "Não entendo pq trás mais um volante aff...",
                    "date": "2018-04-20T20:48:17",
                    "likes": "10",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tissokum Baita",
            "text": "tchau ELIAS!",
            "date": "2018-04-20T20:16:53",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tissokum Baita",
            "text": "tchau ELIAS!!!",
            "date": "2018-04-20T20:16:43",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apresentado-no-galo-galdezani-promete-muita-disposicao-para-ser-titular.ghtml"
}