{
    "time": "atlético-mg",
    "date": "03/07/2018 18h14",
    "title": "Galdezani será o substituto de Adilson; Cazares não treina com demais jogadores.Volante titular fica fora de mais um treinamento e não deve enfrentar a seleção brasileira sub-20; equatoriano deve deixar o Galo em breve",
    "author": "Luiz Martini e Rafael Araújo",
    "text": [
        "O treino do Atlético-MG nesta terça-feira mostrou a cara da equipe que fará o primeiro teste desta intertemporada. Adilson, que mais uma vez não foi a campo, será desfalque no amistoso contra a seleção brasileira sub-20 e dará lugar a Matheus Galdezani. A partida será nesta quarta-feira, às 15h (de Brasília), na Cidade do Galo. O GloboEsporte.com vai acompanhar o amistoso em tempo real.",
        "Adilson sofreu uma lesão na panturrilha no último jogo antes da pausa do Brasileirão e segue fazendo um trabalho individualizado de recuperação. No treino desta terça-feira, Matheus Galdezani foi quem substituiu o volante em toda a atividade. O trabalho comandado por Thiago Larghi teve muita ênfase nas jogadas de bola parada, tanto defensiva quanto ofensiva.",
        "A equipe titular do treino, que deve começar o jogo contra a seleção brasileira sub-20, terá: Victor; Patric, Gabriel, Bremer e Fábio Santos; Matheus Galdezani e Elias; Róger Guedes, Luan e Chará; Ricardo Oliveira.",
        "",
        "Com uma negociação em andamento para deixar o Atlético-MG e se transferir para o futebol do Oriente Médio, o meia Cazares não participou da atividade com o time titular ou reserva. Quando o elenco estava dividido em três, ele treinou normalmente. Depois foi para um canto com outros jogadores, onde ficou por um tempo e deixou o treinamento."
    ],
    "comments": [
        {
            "name": "Claudeni Francisco",
            "text": "VAI COM DEUS",
            "date": "2018-07-04T12:12:53",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Elias nao pode ser segundo volante.O treinador do Atletico não aprende mesmo.A copa esta mostrando que times com fortes marcaçao no meio estão levando vantagens!",
            "date": "2018-07-04T12:00:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Gostando bastante desses 4 aí da pra frente",
            "date": "2018-07-03T20:11:38",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rene Junior",
                    "text": "Luan nao sei nao! Nao consigo ver o luan titular de um time campeao brasileiro nao! Eu acho q falata ai o terans no lugar dele outro no lugar do gabriel e outro no lugar do patric e torcer muito pq o brasileirao e muito dificil",
                    "date": "2018-07-04T10:01:37",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hesley Abreu",
            "text": "Esse galdezani nao devia nem ter vindo..horroroso,e nao inventem de colocar lucas candido tambem pelo amor de Deus,arrumem um emprestimo pra ele igual arrumou para o yago,outro horroroso,nunca vi tanto jogador ruim assim em uma base de um clube",
            "date": "2018-07-04T09:38:58",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Deveria botar o Maidana em teste, não sabemos se o Bremer fica",
            "date": "2018-07-04T07:27:26",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlton Muller",
                    "text": "tem que sair o gabriel do time!!! péssimo!!",
                    "date": "2018-07-04T08:59:25",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Hesley Abreu",
                    "text": "verdade",
                    "date": "2018-07-04T09:34:09",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruninho Mengão",
            "text": "Vai mac kaco , vem maka co;",
            "date": "2018-07-03T19:43:10",
            "likes": "4",
            "unlikes": "114",
            "replies": [
                {
                    "name": "Rodrigo Alessandro",
                    "text": "ridiculo seu comentario amigo...deplorável..digno de pena...",
                    "date": "2018-07-03T20:11:51",
                    "likes": "66",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Forte",
                    "text": "Respeito é algo muito importante. Cazares é o cara! O que define um homem não é a cor da pele, mas a inteligência e o caráter. Aposto que você é branco como eu, mas vai trabalhar a vida toda para ganhar o valor que ele recebe com seis meses de serviço.",
                    "date": "2018-07-03T20:20:21",
                    "likes": "61",
                    "unlikes": "0"
                },
                {
                    "name": "Elinho Souza",
                    "text": "Bruninho Mengão essa é pra vc: Bruninho Boy óla... Boy óla... Boy óla!!!",
                    "date": "2018-07-03T23:01:51",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Silva",
                    "text": "Bruninho Mengão ULTRAPASSADO E PRÉ HISTÓRICO, isso que você é",
                    "date": "2018-07-04T07:25:30",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Souza",
            "text": "Some cazares seu morto bicho preguica",
            "date": "2018-07-04T00:35:37",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elto Souza",
            "text": "casares é um bom jogador vai amadurecer e vai dar alegria ao torcedor e para o time que estiver jogando",
            "date": "2018-07-03T23:51:24",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Campos",
            "text": "Não entendo absolutamente nada de futebol. Pra mim esse Galdezani não tem a mínima condição de jogar no Galo.",
            "date": "2018-07-03T23:14:21",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elinho Souza",
            "text": "Esse Leandrinho (pra mim) é uma contratação desnecessária!",
            "date": "2018-07-03T23:13:14",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elinho Souza",
            "text": "Bom...acredito então, ou pelo menos tento acreditar que, a diretoria do Galo esteja se desfazendo de Cazares, Yago... para comprar de vez o ROGER GUEDES né? Pq só até aqui, já se foram Otero, Cazares, Yago, Bremer deve ir tbm... Pelo menos usem a grana pra acabar de vez com essa algazarra do Palmeiras e Porto, usem a grana da venda e (os salários q não vão mais precisar pagar) pra bater no peito e dizer: \"ROGER É DO GALO... E ELE FICA!!!\"",
            "date": "2018-07-03T23:06:32",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Rodrigues",
            "text": "Galdezani ? Esse ja mostrou ser ruim demais , véi...Um monte de volantes e colocar essa porcaria ?",
            "date": "2018-07-03T21:46:18",
            "likes": "26",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Biculau",
            "text": "Este comentário de Bruninho Mengão é um absurdo, como pode uma pessoa fazer um tipo de comentário deste. Bem que alguma autoridade poderia verificar a origem deste comentário e enquadrar este sujeito racista. Fica aqui o meu repudio a este tipo de pessoa.",
            "date": "2018-07-03T21:09:15",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Alessandro",
            "text": "vai tarde cazares...nao adianta ser habilidoso, etc se nao tem foco na profissão...sem foco não vai amigo.",
            "date": "2018-07-03T19:40:01",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Souza",
            "text": "Boa sorte, espero que deixe os cofres cheios.",
            "date": "2018-07-03T19:28:07",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brasil",
            "text": "Cazares,obrigado e vá com Deus!",
            "date": "2018-07-03T18:41:53",
            "likes": "54",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Company Idiomas",
            "text": "Tirando os zagueiros e o Patrick que não passam a mínima confiança, o restante me parece fortalecer o time...",
            "date": "2018-07-03T18:28:50",
            "likes": "23",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galdezani-sera-o-substituto-de-adilson-cazares-nao-treina-com-demais-jogadores.ghtml"
}