{
    "time": "atlético-mg",
    "date": "10/06/2018 19h25",
    "title": "Interino do interino do Galo evita falar de efetivação, destaca paciência e elogia trio.Kaio Fonseca, que substituiu o suspenso Thiago Larghi, elogia postura atleticana em campo na goleada sobre o Fluminense, no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "Substituto neste domingo do até agora treinador interino, Thiago Larghi (cumpriu suspensão pela expulsão no clássico com o América-MG), Kaio Fonseca adotou a mesma postura que seu companheiro de comissão técnica: evitou comentar se serão efetivados ou não após a parada para a Copa do Mundo. O auxiliar preferiu falar apenas da partida, elogiando a paciência que o time teve em campo e elogiou um trio titular na goleada por 5 a 2 sobre o Fluminense, no Independência, que garantiu a vice-liderança ao Alvinegro.",
        "+ Atlético-MG goleia o Flu e sobe para o segundo lugar do Brasileiro",
        "Logo na primeira pergunta da coletiva, Kaio já descartou falar sobre o assunto efetivação. Ele, assim como Larghi vem fazendo nas entrevistas, deixou nas mãos da diretoria a decisão, que sairá no período da Copa do Mundo, como a própria diretoria já afirmou.",
        "",
        "Kaio preferiu falar sobre o desempenho atleticano em campo. Segundo ele, a paciência, ponto muito frisado na preparação para a partida - porque imaginavam um Fluminense atuando de maneira defensiva - foi decisiva para a equipe não se desesperar e vencer a segunda seguida.",
        "- O Fluminense se abriu depois que teve que buscar o resultado. Até a gente conseguir fazer o gol, era uma equipe bem postada, com uma linha de cinco, outra linha de quatro e tentando explorar os contra-ataques. Então, uma parte do jogo foi com eles bem postados, e a gente tendo que ter paciência, sabendo onde encontrar os espaços e atacar - destacou o auxiliar.",
        "",
        "Kaio Fonsenca ainda respondeu perguntas sobre algumas atuações individuais. Destaque da partida com dois gols, Róger Guedes, artilheiro do Brasileiro com oito gols, foi um dos elogiados pelo substituto de Thiago Larghi.",
        "- O Róger é um jogador com poder decisivo muito grande. No dia a dia do treino, vocês que acompanham lá veem isso. A cada treinamento, a entrega dele para o grupo faz com que as individualidades se sobressaiam. Um cara comprometido, que entende o que a gente quer e tem auxiliado bastante. Quando ele se compromete com o grupo, a individualidade sobressai - destacou Fonseca.",
        "O auxiliar ainda comentou sobre a escalação de Tomás Andrade como titular. Ele elogiou a facilidade do meia argentino em atuar em várias zonas de campo.",
        "- O Tomás é um jogador que tem capacidade de fazer os dois lados do campo e no centro também. A gente ganha com esse tipo de jogador, tem-se facilidade de se usar peças assim no elenco.",
        "",
        "Outro elogiado e que vem se destacando na campanha do Galo até aqui no Brasileiro, o volante Adilson também teve um momento de destaque na coletiva de Kaio Fonseca.",
        "- O Adilson é uma peça-chave do nosso jogo. Cara que toma conta da nossa área, tanto para atacar, quanto para defender. Quando a bola chega nele, dá um tranquilidade a nossa equipe para se organizar. É o nosso organizador e, ao mesmo tempo, o primeiro a defender à frente da área. É um baita jogador."
    ],
    "comments": [
        {
            "name": "Ronaldo José",
            "text": "Tem efetivar Thiago, não tem treinador do seu nivel no mercado.",
            "date": "2018-06-10T20:02:13",
            "likes": "92",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elder Ferreira",
                    "text": "Aposto que vão tentar o cuca novamente",
                    "date": "2018-06-10T20:47:59",
                    "likes": "4",
                    "unlikes": "47"
                },
                {
                    "name": "Alissom Maciel",
                    "text": "É bem provável Élder, mas faz tempo que eu não via o Galo com este toque rápido de bola, olha que é praticamente o mesmo elenco do Osvaldo",
                    "date": "2018-06-10T21:06:42",
                    "likes": "63",
                    "unlikes": "0"
                },
                {
                    "name": "Armando Neto",
                    "text": "Cuca NAO.",
                    "date": "2018-06-11T11:54:08",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauricio Fernandes",
            "text": "Thiago já deveria ter sido efetivado. O Santos vai mandar o Jair embora a qualquer momento e vai procurar treinador bom e barato. Abre o olho Câmara.",
            "date": "2018-06-10T21:04:26",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jean Almeida",
                    "text": "Na minha opinião essa história de \"efetivo\" é estratégia. Dois pontos que devem ser observados: 1- a última gestão foi muito criticada pelo número de trocas de técnicos, sendo assim, a atual diretoria não \"efetivou\" para caso precisasse de trocar não entrasse na conta de mudanças de comando da equipe. 2- de uma forma óbvia vc alivia e muito a pressão sobre um técnico chamando o mesmo de interino, com isso ele consegue mostrar serviço com maior tranquilidade. Concluindo, o fato é que Largui é o nosso técnico desde a demissão de Oswaldo de Oliveira e ponto final.",
                    "date": "2018-06-11T02:17:51",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Você falou com muita propriedade Jean, é o que penso também. Como interino, tanto a diretoria alivia a barra dela caso uma falha clamorosa, e o técnico também fica resguardado. Qualquer coisa: -É interino mesmo. Não tem tanta culpa.",
                    "date": "2018-06-11T10:07:36",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/interino-do-interino-do-galo-evita-falar-de-efetivacao-destaca-paciencia-e-elogia-trio.ghtml"
}