{
    "time": "atlético-mg",
    "date": "05/11/2018 17h00",
    "title": "Cazares e Nathan são destaques no primeiro coletivo da \"semana Palmeiras\" do Atlético-MG.Somente reservas vão a campo nesta segunda-feira, na Cidade do Galo; equatoriano faz dois gols",
    "author": "Guilherme Frossard",
    "text": [
        "O Atlético-MG deu início à preparação para o jogo contra o Palmeiras, domingo, às 17h (de Brasília), no Independência, pelo Campeonato Brasileiro. O elenco se reapresentou nesta segunda-feira, na Cidade do Galo. Como de costume, somente reservas foram a campo. Os jogadores que foram titulares na derrota para o Grêmio fizeram treino regenerativo.",
        "+ Colegas de Atlético-MG sabem que precisam caprichar mais para Ricardo Oliveira superar má fase",
        "Levir Culpi já havia avisado que pretendia dar treino coletivo para os reservas em dias pós-jogo, para equilibrar o nível de exigência física de todos do elenco. Foi o que fez nesta segunda. Após um rápido aquecimento, jogadores fizeram um treino coletivo, com 11 para cada lado e campo completo.",
        "Varios garotos das categorias de base participaram do treino. O time de colete amarelo treinou com Cleiton, Patric, Gabriel, Juninho e Hulk; Neto, Bruninho, Cazares, Edinho, Tomás Andrade e Denílson. O time sem colete treinou com Michael, Renan Guedes, Martín Rea, Vitor Mendes e Kevin; Victor Andrade, Daniel Penha, Nathan, Vinicius e Leandrinho; Alerrandro.",
        "O primeiro gol da atividade foi de Nathan, após jogada de contra-ataque e passe de Leandrinho. Cazares virou para o time amarelo. Não só pelos gols, os dois foram os principais destaques do treino, criando as principais jogadas de perigo dos dois lados.",
        "O diretor de futebol Marques acompanhou a atividade de dentro do campo. Neguete foi o árbitro do coletivo. Levir Culpi, ao lado de Éder Aleixo e do preparador Luiz Otávio Kalil, observou todo o treino da beira do gramado.",
        "A programação da semana do Atlético-MG prevê um treino físico para esta terça-feira. Levir deve começar a montar o time que enfrenta o Palmeiras na atividade de quarta."
    ],
    "comments": [
        {
            "name": "Luiz Arantes",
            "text": "Enquanto uns tem Arrascaeta, outros tem Cazares....é a vida....",
            "date": "2018-11-06T08:48:25",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Emanuel Demarchi",
                    "text": "Luiz sou palmeirense e acho os dois grandes jogadores! nada ve oque disse! a diferença ta no grupo apenas. esse cazares ia arrebentar se tivesse no elenco do Palmeiras!",
                    "date": "2018-11-07T08:50:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elto Souza",
            "text": "time do galo é bom, tá faltando sorte,, calma amigos , vamos esta na libertadores 2019, pensamento positivo galera Atleticana, galo é sofrido dificil se não for assim não é galo, por isso peço aos jogadores , mesmo com salários atrazado , lutem até o fim que tens recompesa",
            "date": "2018-11-05T23:17:03",
            "likes": "19",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "GaylÔÔÔÔÔÔÔÔÔÔÔÔÔ.....ui !",
                    "date": "2018-11-06T08:34:18",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "joao comemaria",
                    "text": "maria-tráz a véia aqui nao tem besouro bibinha de calcinha!",
                    "date": "2018-11-06T15:40:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Moraes",
                    "text": "PALMEIRAS VAI PASSAR O CARRO DOMINGO kkkkkk",
                    "date": "2018-11-07T03:23:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Soto",
            "text": "ELIAS LARANJA PODRE.",
            "date": "2018-11-06T14:27:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Não adianta ser leão de treino, tem que mostrar serviço é nos jogos e estão devendo e muito",
            "date": "2018-11-06T12:47:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Felipe",
            "text": "O Patric e Gabriel sendo driblados pelo Nathan só demonstra que são fraquíssimos para o time do GALO, Fora Elias!!",
            "date": "2018-11-05T19:01:46",
            "likes": "88",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fábio Vieira",
                    "text": "mais um erro de trazer o levir, ABELÃO",
                    "date": "2018-11-05T19:30:40",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Fábio Vieira",
                    "text": "DEVERIA TER CONTINUADO COM O tHIAGO",
                    "date": "2018-11-05T19:31:02",
                    "likes": "10",
                    "unlikes": "10"
                },
                {
                    "name": "Fábio Vieira",
                    "text": "a base do galo não revela nada, quando revela vende rápido e quando sobem ficam com medo tremem.chega disso!",
                    "date": "2018-11-05T19:32:21",
                    "likes": "15",
                    "unlikes": "8"
                },
                {
                    "name": "Matagalo",
                    "text": "Tremedeiras !!!",
                    "date": "2018-11-05T20:04:00",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "João Felipe",
                    "text": "Concordo Fábio Vieira, Fora Elias!!",
                    "date": "2018-11-05T23:31:35",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Edmilson Gonçalves",
                    "text": "Tbm concordo com vcs, fora Elias já.....",
                    "date": "2018-11-06T08:33:23",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Nilton Oliveira",
                    "text": "O atlético esta igual mulher de malandro esperando chegar o fim de semana pra apanhar de novo .Verdão (3) x (1) Só entregar a taça.",
                    "date": "2018-11-06T11:09:55",
                    "likes": "4",
                    "unlikes": "10"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ricardo Noronha",
            "text": "Esse Martin Rea é um mistério para a torcida do Galo pois até hoje não estreou. A barca que o Gallo criou é grande. Passivo igual a este não tem comparação. Diretoria INCOMPETENTE",
            "date": "2018-11-06T11:09:30",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernaine Carmo",
            "text": "Precisamos de atletas que façam diferença nos jogos e não nos treinos... A barca do final do ano vai ser enorme. Quero ver o presidente falar que a sulamericana é segunda divisão quando nem ela for disputar.",
            "date": "2018-11-06T10:32:18",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Nathan desde que chegou, só vejo falando que treinou muito bem, e por que não joga? Nas oportunidades que teve, havia acabado de voltar ao futebol brasileiro. Coloca ele como o 10, e o Cazares no segundo tempo, pra jogar mais aberto, no lugar do Chará, ou passa o Chará pra direita e Cazares na esquerda entrando no lugar do Luan, ou o próprio Nathan se não tiver rendido nada no primeiro tempo. Tem que buscar coisas diferentes. Se o cara ta treinando sempre bem, e tá faltando um armador, pq não tentar?!",
            "date": "2018-11-05T20:00:33",
            "likes": "50",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Naiade Porto",
                    "text": "Sequência pro Nathan",
                    "date": "2018-11-05T21:18:05",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Fonseca",
                    "text": "e o mesmo caso deste lateral direito, só ouço falar que treina bem nunca vi uma partida boa deste moleque...",
                    "date": "2018-11-06T09:36:14",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldinei Lima",
            "text": "Uma vergonha ese time, Eu disse q era retrocesso trazer ese agnóstico levir culpa, fui xingado aqui e mts comemoram a vinda dele. Ese cabeça de jaca perdeu 1 brasileiro fácil em 2015 p curintia tomando várias goleadas naquele camp. Papai Joel e Celso Roth tavam de bobeira, agora nem vaga na libertadores conseguiremos!",
            "date": "2018-11-05T18:11:35",
            "likes": "9",
            "unlikes": "39",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Alcindo Lima. Vou respeitar. Mas a porcaria do Tim já está mais feio que lobisomem. E vc ainda quer trazer Celso Roth ou Joel Santana. Então pede o kafunga no lugar do Vítor. O Pelé no lugar do casares o Júnior baiano no lugar do Léo . Si. A para o.",
                    "date": "2018-11-05T18:48:30",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Euclides Silva",
                    "text": "victor, emerson gabriel maidana e hulk, adilson lucas candido nathan cazares e chara e alerrandro",
                    "date": "2018-11-06T08:24:31",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellington Araújo",
            "text": "2 b0stas!",
            "date": "2018-11-06T07:29:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Mattos",
            "text": "Aqui não tem Bi",
            "date": "2018-11-06T07:02:16",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Miranda",
            "text": "Pooooo só quartaaaaa tá de sacanagem",
            "date": "2018-11-05T20:45:15",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Túlio César",
            "text": "Jogaram no sábado e só vão treinar quarta-feira?? Brincadeira",
            "date": "2018-11-05T19:54:01",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Vieira",
            "text": "fora Levir",
            "date": "2018-11-05T19:30:10",
            "likes": "9",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marluce ModaBrasil",
            "text": "Cachazares literalmente jogador de treino mesmo pq na hora que o bixo pega ele some!!!!Some do galo cazares pipoqueiro e vc nunca foi craque!!",
            "date": "2018-11-05T18:55:21",
            "likes": "43",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elto Souza",
            "text": "eu sempre penso positivo tomara que muitos estão contra o Levi vão ver que ele vai clasificar nosso galo para a libertadores de 2019 e vamos ser campeão anota ai",
            "date": "2018-11-05T18:54:52",
            "likes": "38",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Nathan recebeu bola pela esquerda e partir pra cima de Patrick e Gabriel, pedalou passou pelos dois. Agora onde está a novidade? Passar por Patrick e Gabriel. Kkkkkk . Tá vendo torcida que está pedindo Gabriel. Ele é horrível.",
            "date": "2018-11-05T18:22:32",
            "likes": "49",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "SALDO DE GOLS! É pra isso que vai servir esse jogo para o Palmeiras.",
            "date": "2018-11-05T18:43:34",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Canto Galo",
            "text": "Espero que o time possa ganhar conjunto ainda este ano pra facilitar o trabalho do ano que vem.",
            "date": "2018-11-05T18:21:01",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cazares-e-nathan-sao-destaques-no-primeiro-coletivo-da-semana-palmeiras-do-atletico-mg.ghtml"
}