{
    "time": "atlético-mg",
    "date": "14/12/2018 04h07",
    "title": "Presidente vê elenco do Atlético-MG \"na conta do chá\" e esconde estratégia para atrair investidores.Sérgio Sette Câmara admite que grupo atleticano é carente de opções de qualidade e conta com ajuda de parceiros na janela de transferências: \"Estou buscando meus caminhos\"",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "O Atlético-MG tem um elenco limitado e precisa de reforços para disputar a Taça Libertadores 2019. E o presidente sabe disso. Em entrevista ao GloboEsporte.com, Sérgio Sette Câmara fez uma análise do grupo atual de jogadores do Galo, admitiu que há uma carência de boas alternativas e traçou aquela condição que ele considera ideal: 22 jogadores de nível semelhante e mais um time de jovens jogadores.",
        "- Nosso elenco ainda é muito na conta do chá. Quando você vai buscar reposição no banco, ainda falta. O ideal é você ter pelo menos dois times, 22 jogadores que possam estar disputando posição, que a saída de um não faça tanta falta, e que eles possam brigar por posição entre si, que haja até um revezamento dependendo da fase de cada um. E ter um terceiro time de jovens atletas, que você possa estar promovendo, colocando para rodar, e fazendo com que esses jovens que estão vindo da base ou que sejam peneirados no mercado possam aparecer e se tornar jogadores de nome, trazendo um retorno técnico e financeiro pro clube.",
        "Sette Câmara faz balanço positivo de primeiro ano na presidência",
        "Apesar da evidente necessidade, o Atlético-MG ainda não anunciou nenhuma contratação para 2019. Marques, Sette Câmara correm atrás de jogadores para reforçar o grupo de Levir Culpi, mas esbarram na dificuldade financeira que o clube vive. Justamente por isso, o Galo conta com ajuda de parceiros, investidores.",
        "Não é fácil, porém, convencer quem tem a grana a investir nos atletas que o clube quer. Muitas vezes isso é feito com um simples empréstimo, outras vezes é feito com uma parceria e aposta no futuro do atleta. Sérgio Sette Câmara não revelou a estratégia do Galo para atrair investidores, mas garantiu que passa pela confiança que o clube conquista no mercado.",
        "- Se eu falar isso, os outros vão me copiar. O segredo é a alma do negócio, e eu estou buscando os meus caminhos. Não vou falar quais são, mas pode ter certeza absoluta que não é fácil, mas passa pela credibilidade que as pessoas que estão à frente do futebol têm. A medida que você passa seriedade, honestidade e credibilidade, a possibilidade de buscar investidores para ajudar o clube é maior - concluiu.",
        "Até agora, as únicas movimentações já confirmadas no elenco atleticano para 2019 foram as saídas de Juninho e Tomás Andrade. Algumas negociações estão em andamento, entre elas a que vai definir o futuro de Marcos Rocha - que quer permanecer no Palmeiras - e a possível saída de Luan, que interessa ao Corinthians. O Atlético-MG já deu um indício que não vai fazer negócios só na base de trocas. Tentou contratar o zagueiro Igor Rabello com uma proposta de R$ 12 milhões ao Botafogo, mas não teve sucesso."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/presidente-ve-elenco-do-atletico-mg-na-conta-do-cha-e-esconde-estrategia-para-atrair-investidores.ghtml"
}