{
    "time": "atlético-mg",
    "date": "17/06/2018 17h34",
    "title": "Na volta do Brasileiro, Galo fechará mês de julho com 75% dos jogos fora de casa.Para seguir na caça da liderança, Atlético-MG terá de mostrar força como visitante",
    "author": "GloboEsporte.com",
    "text": [
        "Antes da parada do Campeonato Brasileiro para a disputa da Copa do Mundo, os jogos em Belo Horizonte deram o tom na caminhada do Atlético-MG (foram oito de 12 disputados). O time fez a segunda melhor campanha, somando 23 pontos, a quatro do líder Flamengo. Na retomada da competição, em meados de julho, o Galo vai encontrar um cenário diferente na sua caminhada. O time fechará o mês com 75% das partidas fora de casa.",
        "Serão quatro compromissos do Brasileirão em julho. Três deles como visitante. Logo no reinício do campeonato, dois duelos no campo adversário, contra clubes candidatos a brigar pela taça. No dia 18, o desafio é Grêmio, que soma 20 pontos, em Porto Alegre. Quatro dias depois, o Atlético-MG vai encarar o Palmeiras em São Paulo. Os paulistas têm 19 pontos.",
        "LEIA MAIS\n+ Entre ofertas e versão 2º semestre: como Cazares deve jogar, na visão de Larghi",
        "Uma pausa na série visitante. O Galo, no dia 25, enfrenta o Paraná, em Belo Horizonte. O time paranaense é o 18º colocado, com 10 pontos.",
        "Para encerrar o mês de julho, o Atlético-MG volta a jogar longe de casa. No dia 30, o confronto é com o Bahia, em Salvador. O Tricolor também não faz boa campanha. Em 17º lugar, ele fecha a zona de rebaixamento, com 12 pontos.",
        "Com o objetivo de tomar a liderança do Flamengo ou, pelo menos, evitar que os cariocas abram uma vantagem maior, o Atlético-MG terá de mostrar força fora de seus domínios.",
        "Até agora, em 12 rodadas disputadas, o time fez cinco jogos como visitante. Foram duas vitórias, um empate e duas derrotas. Considerando apenas as partidas fora de Belo Horizonte (o duelo com o América-MG, mandante do jogo, foi na capital mineira), o Galo tem um vitória, um empate e duas derrotas."
    ],
    "comments": [
        {
            "name": "Bruno",
            "text": "Sou atleticano, mas tem uns caras que são muito sem noção! Falando em título do brasileirão como se não tivesse outros times bem melhores que o nosso. Vamos ter cautela, galera! Já cansamos de ver esse filme, se o final for diferente será ótimo, mas até lá vamos ter humildade.",
            "date": "2018-06-22T15:55:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nei Mendes",
            "text": "Os caras tem de saber que cada jogo é uma decisão, tem que ter concentração o tempo todo se não for assim não ganha o brasileiro. Exemplo jogo contra o Flamengo Vinícius mano a mano, brincadeira.",
            "date": "2018-06-19T17:46:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jr",
            "text": "Noticia do Galão me interessa mais que da seleção!!!!",
            "date": "2018-06-19T14:52:28",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Quero ver se o Galo tem garrafa para vender é nesses 2 próximos jogos, duas pedreiras sem tamanho. Para brigar na ponta da tabela tem que fazer 6 pontos ou no mínimo 4 pontos. Será que estas 3 semanas de treinamento o Galo vai apresentar futebol suficiente? Vou aguardar...",
            "date": "2018-06-19T13:12:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "Vamos galo, ganhar o Brasileiro!!!",
            "date": "2018-06-19T08:43:44",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junio Ferreira",
            "text": "Com as contratações que o Galo fez com certeza estará em primeiro no final do campeonato",
            "date": "2018-06-18T20:47:13",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adriano Silva",
                    "text": "Clube Atlético Mineiro CAMpeão 2018 Galão da Massa.",
                    "date": "2018-06-18T21:37:31",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Fonseca",
            "text": "ACABOU A MAMATA DE 4 TIMES SEGUIDOS RUINS DENTRO DE CASA . E NEM ASSIM CONSEGUIU SER LÍDER KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-18T19:37:45",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Junio Ferreira",
                    "text": "Pra mim o framengo vai durar poucas rodadas na liderança. O time só está na empolgação. Não esquema tático",
                    "date": "2018-06-18T20:45:42",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Teixeira",
            "text": "esse time é tao feio,q era para para paraguaiar na liderança,por de sete jogos só jogou uma fora.mas no segundo turno a tabela vira, e vai ser pancada atras de pancadas",
            "date": "2018-06-18T18:23:46",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "tadim das frangas, fora do horto as meninas estão mortaskkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-18T19:25:29",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Te cuidem porque vamos pra cima e vamos um desses jogos fora, time esta bem.",
            "date": "2018-06-17T18:18:16",
            "likes": "42",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Espóra Afiada",
                    "text": "Acho que perdemos pontos preciosos dentro de casa: Chapecoense ( 02 ) e Flamengo ( 03 ). Outros fora, por pura incompetência: São Paulo ( 02 ), Sporte ( 03 ) e Vasco ( 03 ).",
                    "date": "2018-06-17T18:53:38",
                    "likes": "53",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "vamos recuperar",
                    "date": "2018-06-18T14:01:41",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ítalo Cardoso",
                    "text": "Contra o vasco e Sport foi pior.",
                    "date": "2018-06-18T16:55:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "O negócio agora é a Copa. Vamos parar de chamar elas de LURDINHA e focar na Copa. Depois a gente volta a chamar elas de LURDINHA. Gostaram da idéia meninas?",
            "date": "2018-06-17T22:24:36",
            "likes": "2",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "Chama meu pinto de lurdinha",
                    "date": "2018-06-18T11:23:16",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Maria",
            "text": "O negócio agora é a Copa. Vamos parar de chamar elas de LURDINHA e focar na Copa. Depois a gente volta a chamar elas de LURDINHA. Gostaram da idéia meninas? ... Que que 6 acham?",
            "date": "2018-06-17T22:25:41",
            "likes": "7",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Galo Cruzeiro",
                    "text": "Maria José, a mais maria de todas, uma marião",
                    "date": "2018-06-17T23:27:22",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Coelho",
                    "text": "jose maria .vc escreveu gostaram da ideia meninas .kkkkkk e isso msm???????kkkkkk menina maria",
                    "date": "2018-06-18T06:37:05",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Humberto Silva",
                    "text": "puts é mesmo kkkkkkkkkk vacilou ein maria",
                    "date": "2018-06-18T08:37:11",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Oderedes",
                    "text": "maria ate no nome kkkk",
                    "date": "2018-06-18T10:34:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "RODRIGO OLIVEIRA",
                    "text": "J. Maria... ahahahhahahahahahah",
                    "date": "2018-06-18T10:52:12",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Castro",
                    "text": "maria josé maria (bi.cha até no nome)... a página \"delas\" é outra...",
                    "date": "2018-06-18T11:13:20",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/na-volta-do-brasileiro-galo-fechara-mes-de-julho-com-75-dos-jogos-fora-de-casa.ghtml"
}