{
    "time": "atlético-mg",
    "date": "24/08/2018 12h22",
    "title": "Presidente do Atlético-MG elogia Larghi e demonstra desejo de renovar com técnico.Treinador, que assumiu em fevereiro como interino, tem contrato até dezembro deste ano; Sérgio Sette Câmara considera trabalho excelente de Thiago Larghi",
    "author": "Gabriel Duarte e Guilherme Macedo",
    "text": [
        "O Atlético-MG vem fazendo um bom Campeonato Brasileiro sob comando de Thiago Larghi. Sexta colocada, com 34 pontos, a equipe acumula três rodadas sem perder e já abriu sete pontos de vantagem sobre o rival Cruzeiro, primeiro time fora do grupo de classificação para a Libertadores. Os resultados do time têm agradado à diretoria. O presidente Sérgio Sette Câmara elogiou o trabalho técnico e disse que, pelos resultados atuais, a intenção é que ele fique para o próximo ano.",
        "- Nós fizemos um contrato com ele até o fim do ano, que foi um entendimento comum entre as partes. Mas isso não significa dizer que ele não vá continuar conosco. Absolutamente. Os resultados que ele está tendo, aliás, até indicam que nós vamos continuar com esse trabalho para o ano que vem.",
        "Thiago Larghi, que fazia parte do departamento de análise de desempenho do Galo, assumiu o comando do time de forma interina quando Oswaldo de Oliveira foi demitido, no início de fevereiro. Após 32 jogos nessa condição, ele foi efetivado no cargo, em junho, com um contrato até o fim deste ano.",
        "+ Leia outras notícias do Galo",
        "Até o momento, Thiago Larghi tem 40 jogos à frente do Atlético-MG, com 20 vitórias, nove empates e 11 derrotas, acumulando aproveitamento de 57,5%. São 63 gols marcados e 38 sofridos pela equipe sob o comando dele. Os números do treinador, à frente do Galo, são bastante valorizados pelo presidente alvinegro.",
        "- O Thiago Larghi está fazendo um excelente trabalho. Nosso time está bem colocado, brigando primeiramente por uma vaga na Libertadores. A gente acompanha o dia a dia do trabalho dele na Cidade do Galo. É um jovem muito sério. É uma tendência do mercado hoje (apostar em técnicos jovens). Os valores mirabolantes que estão sendo pedidos por treinadores que já tem muito tempo na praça, não permitem mais a gente fazer esse contratos. Por isso nós investimos no Thiago, e ele tem trazido um retorno excepcional – afirmou o treinador, em entrevista após o anúncio de uma parceria do clube com a Fiat, montadora de veículos."
    ],
    "comments": [
        {
            "name": "Sergio Vidal",
            "text": "muito bom tecnico exelente trabalho deve continuar",
            "date": "2018-08-24T12:58:28",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wilhan Marques",
                    "text": "excelente trabalho onde, disputar 4 campeonato não ganhar nada e você acha que excelente trabalho outro Roger machado fora LARGUI",
                    "date": "2018-08-25T11:54:24",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Rubens Silva",
                    "text": "Presidente administra blz. Falando voce atrapalha. Deixa pra falar em renovaçao na hora certa. Ou entao chama ele la na sala e resolve sem alarde. Deve ta querendo aparecer ne...",
                    "date": "2018-08-27T13:19:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alcivando Perez",
            "text": "Medo, medo de escalar o time com a cara do galo, complica a certeza que podemos sim levantar este titulo. Pois se tivesse peito para colocar: VICTOR, EMERSON, FÁBIO SANTOS, LEONARDO SILVA ( GABRIEL), IAGO MAIDANA, JOSÉ WELISON, CAZARES, ADILSON (TOMÁS ANDRADE), LUAN (TERANS), RICARDO OLIVEIRA, CHARÁ, teriamos o verdadeiro galo doido que sempre apoiamos, brigamos, choramos e empurramos. Mas enquanto faltar peito, seremos só coadjuvantes. Pense nisto!!! Pois confiamos em você!",
            "date": "2018-08-24T12:51:44",
            "likes": "2",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Gabriel Queiroz",
                    "text": "Vejo que o Larghi é um bom técnico. É necessário renovar sim, e acabar de vez com essa alternância de técnicos. Pois é este o problema no Brasil hoje. Não é só porque o time tem uma sequência ruim que deve-se demitir o treinador. Deixe ele ter sequência e ele fará um bom trabalho.",
                    "date": "2018-08-24T13:21:21",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Cleber Oliveira",
                    "text": "Concordo.. mas tem que ter visao",
                    "date": "2018-08-25T07:25:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rubens Silva",
                    "text": "Esse cazares tem que colocar ele ai algum lugar e falar serio com ele. Muito mascarado. Ele esse camisa 9 ai que ja tomei raiva dele. O cara e ruim demais. Esse elias, pelo amor de Deus. O ATLETICO joga a maior parte do jogo com 8 jogadores. Ai ninguem aguenta. Esse larghi começou bem. Mas ja esta mascarando. Esta protegendo jogadores ai.",
                    "date": "2018-08-27T13:17:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Queiroz",
            "text": "Vejo que o Larghi é um bom técnico. É necessário renovar sim, e acabar de vez com essa alternância de técnicos. Pois é este o problema no Brasil hoje. Não é só porque o time tem uma sequência ruim que deve-se demitir o treinador. Deixe ele ter sequência e ele fará um bom trabalho.",
            "date": "2018-08-24T13:21:21",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "Concordo.. mas tem que ter visao",
            "date": "2018-08-25T07:25:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Esse cazares tem que colocar ele ai algum lugar e falar serio com ele. Muito mascarado. Ele esse camisa 9 ai que ja tomei raiva dele. O cara e ruim demais. Esse elias, pelo amor de Deus. O ATLETICO joga a maior parte do jogo com 8 jogadores. Ai ninguem aguenta. Esse larghi começou bem. Mas ja esta mascarando. Esta protegendo jogadores ai.",
            "date": "2018-08-27T13:17:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Volto a dizer, o atleticano pensa pequeno. O título do atleticano é o estádio, melhor CT, torcida mais fanática, etc. Enquanto isso Marias são tri do brasileiro e penta da Copa do Brasil.",
            "date": "2018-08-24T12:54:07",
            "likes": "10",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "E você acha que atleticano liga pro que as marias ganham ou deixam de ganhar? atleticano que é atleticano apoia o time na vitória, empate ou derrota, títulos são frutos de um bom trabalho técnico e na minha opinião o Thiago Larghi tem toda capacidade de continuar o trabalho que vem fazendo.",
                    "date": "2018-08-24T13:53:00",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Ronaldo José",
                    "text": "Maria cabulosa vai curtir sua pagina.",
                    "date": "2018-08-24T14:46:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Bispo",
                    "text": "É claro que vocês ligam... a cada titulo do Cruzeirão Cabuloso voces rasgam a calcinha com a unha kkkkk",
                    "date": "2018-08-24T15:24:48",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Que título? Do CUGULOSO?",
                    "date": "2018-08-24T16:09:07",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Michael Marçal",
                    "text": "Sonho de toda Maria é ser notada, o problema que é muito popular, cada esquina tem uma.... Atleticano liga para o Atlético, não estamos preocupados com A ou com B, somos uma família e não um bando de simpatia das meninas super poderosas....",
                    "date": "2018-08-24T16:51:43",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Estádio próprio é a base de tudo pra qualquer time grande.",
                    "date": "2018-08-24T18:03:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Silva",
                    "text": "Pessoal do galo, pensa curtinho. A visao e pouca. Vao perder o ano todo, nao vai ganhar nada e acham que estao com tudo. O povinho burro viu. Miolo mole esse povo.",
                    "date": "2018-08-27T13:12:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rubens Silva",
            "text": "Esse presidente fala demais. Tem coisas que tem que pensar mas guardar pra si....",
            "date": "2018-08-27T13:09:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crazy Rooster",
            "text": "Fez mágica na montagem do time desorganizado do Oswaldo e da remontagem do meio do ano. Espero que renove e que, no ano que vem, o clube esteja em melhores condições de segurar os jogadores. Só quero ver venda nível SPFC.",
            "date": "2018-08-24T12:50:10",
            "likes": "33",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eu Eles",
                    "text": "O Victor disse uma coisa que eu já disse e todos me negativaram. O Galo não consegue ganhar 3, 4 jogos seguidos, o time vive oscilando. mesmo se chegar na ponta, não vai conseguir manter. espero que ano que vem, venha um técnico de ponta",
                    "date": "2018-08-24T13:15:43",
                    "likes": "5",
                    "unlikes": "33"
                },
                {
                    "name": "Wilhan Marques",
                    "text": "tem que trazer é esse ano e não espera para depois fora largui fora sette camara fora alexandre gallo todas esse torcida que se diz galo mais só que ver o fim fora você todos",
                    "date": "2018-08-25T11:51:05",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Barreto",
            "text": "BOM TREINADOR, MAS NÃO GANHOU NADA AINDA. DEIXA O CARA GANHAR ALGO PRA DEPOIS FALAR ALGUMA COISA. DIRETORIA MEIA BOCA ESSA. FORA SETTE CÂMARA",
            "date": "2018-08-24T16:41:07",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Wilhan Marques",
                    "text": "Rafael barreto tá coberto de razão com ese treinador ,vamos ver se no final do ano vai ter torcedor gloriando eles igual tá agora depois que ele entregar tudo e não ganhar nada.",
                    "date": "2018-08-25T11:44:12",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Silva",
            "text": "Galera concordo plenamente com o estádio mais o que esse treinado está fazendo com o Luan e desumano o cara está voando pedindo passagem e o Largh não está enxergando ?",
            "date": "2018-08-24T17:05:03",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "O Luan não aguenta jogar um jogo todo, cansa muito facil",
                    "date": "2018-08-24T17:42:30",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Wilhan Marques",
                    "text": "luan cansa muito facil e colocar o nathan que até hoje não explicou por que veio somos chacota mesmo e com esse treinador tamos virando piada nacional",
                    "date": "2018-08-25T11:41:13",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas",
            "text": "Bom técnico, frio, calmo, estudioso, e sabe da padrão ao time, pela segunda vez. Trocando pneu com o carro andando. Vai longe esse cara.",
            "date": "2018-08-24T13:53:20",
            "likes": "83",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "Renova antes que vem outro time leva nosso tecnico, cara é bom.",
                    "date": "2018-08-24T14:46:06",
                    "likes": "38",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Não é necessário trazer técnico medalhão, Larghi é o cara.",
                    "date": "2018-08-24T18:11:15",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Wilhan Marques",
                    "text": "é o cara só se for para você maria vai com as outras",
                    "date": "2018-08-25T11:37:03",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Galo Raça",
            "text": "Verdade é que contentamos com pouco. Com esse pensamento diminuto vamos seguir com 3 titulos importantes por mais uns 50 anos. Um clube desse tamanho nas maos de um juvenil que nao mexe no intervalo, que demora a mexer quando o jogo ta mal pra nós e que vive de falar muitas vezes mentiras quando o time foi mal ....\" hj fizemos um grande jogo\" . Diretoria ecomizando no tecnico e vai acabar é indo msm pra Sulamericana . Quer apostar?",
            "date": "2018-08-24T22:01:55",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fabio",
                    "text": "vai lá e faz melhor",
                    "date": "2018-08-25T00:00:54",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Souza",
                    "text": "Com Cuca ganhamos libertadores, Telê campeão brasileiro, Luxemburgo maior ganhador de brasileiro, Felipão campeão mundial, libertadores etc, estes analista, como disse o Leão, Abel Braga deveriam ficar 10 anos na base ou dirigir time do interior, este Largui já perdeu 03 títulos este ano, nunca jogou bola, quem defende deve ser maria que está afim de afundar o galo. Temos que pensar grande. Quando chegar dezembro e não classificar na pré libertadores ele vai dizer estamos evoluindo, perdemos 2018 e 2019 caminha mesma coisa. Sette Camara pede demissão.",
                    "date": "2018-08-25T01:19:33",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Galo Raça",
                    "text": "..vai la e faz melhor...deve ter 8 anos idade....vou é no jogo e nao vejo esse tecnico q vc enxerga ...María.",
                    "date": "2018-08-25T06:22:20",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Wilhan Marques",
                    "text": "to com vocês galo raça jose de souza e contetar com tão pouco mesmo acha que esse professor pardal e treinado para o meu galo é por esses torcedores que nos so temos o brasileiro de 71 quando tinha torcida para cobra .",
                    "date": "2018-08-25T11:34:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marta Prado",
            "text": "presidente pede para sair e deixa de conversa, não temos time.",
            "date": "2018-08-25T10:34:40",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Braga",
            "text": "Excelente trabalho realizado!!!!",
            "date": "2018-08-24T13:38:00",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cleber Oliveira",
                    "text": "Otica de planejamento para 2022..",
                    "date": "2018-08-25T07:25:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Soares",
            "text": "Não acho que seja medroso, mas é teimoso e paneleiro, usa de dois pesos, duas medidas, e falta pulso. Por diversas ocasiões barrou o Luas, mas não barra o Ricardo Oliveira. Falta pulso para cobrar do time atenção durante os 95 minutos, o Galo perdeu muitos pontos nos acréscimos. Faz um bom trabalho no Galo, bem melhor que seus antecessores, mas tem tudo para fazer um OTIMO trabalho se corrigir alguns detalhes.",
            "date": "2018-08-24T14:06:57",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Cleber Oliveira",
                    "text": "Para sooo tirar o ricardo, colocar quem ?",
                    "date": "2018-08-25T07:24:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pereira",
            "text": "O rapaz é bom, estudioso, está tirando leite de pedra, o contrato dele tem que ser renovado, não é necessário trazer medalhão pra ganhar fortuna, e deixar o clube na mão.",
            "date": "2018-08-24T18:25:24",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Galo Raça",
                    "text": "Leite de pedra? Uma pedra que tem gasto de folha de alguns milhoes ? Kkkkkkkk por isso que sempre ficamos pro ano que vem",
                    "date": "2018-08-24T18:43:41",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Cleber Oliveira",
                    "text": "Sr. jose Pereira, se ta brincando... leite de pedra.. se tiver um TECNICO COM VISAO.. nao deixa elias, Fabio santos, em campo nunca... nunca... ele anda em campo o tempo todo. Veja pra mim quando o atletico melhorou quem estava em campo.. os utimos 05 jogos.. acompanhe...",
                    "date": "2018-08-25T07:22:31",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Esteves",
            "text": "quando vaga na libertadores for considerado bom...",
            "date": "2018-08-24T18:24:12",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "Se é bom técnico porque escala o Fábio Santos até hoje?",
            "date": "2018-08-24T15:46:07",
            "likes": "6",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Elismar Campos",
                    "text": "Não tem outro lateral esquerdo melhor...",
                    "date": "2018-08-24T17:47:37",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Catalão",
            "text": "Lembra no começo do ano quando Galo tava trazendo só refugo de outros times e nosso medo era lutar pra não cair? Time perdeu peças importantes por venda ou lesões e tem tudo pra ir pra LA 2019. Os jogadores parecem gostar dele, e acredito que não foi só o Galo que evoluiu esse ano, Larghi também está ficando mais experiente. Com contratações pontuais acredito que ano que vem vamos sim lutar por títulos grandes!",
            "date": "2018-08-24T15:41:54",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Dabes",
            "text": "medroso , não tira o ricardo oliveira na hora que precisa",
            "date": "2018-08-24T13:34:52",
            "likes": "13",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Thiago Catalão",
                    "text": "Medroso? Ontem tirou partes defensivas pra por atacante. Infelizmente a vitória não veio, mas não da pra culpas o tecnico...",
                    "date": "2018-08-24T15:38:07",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sousa",
            "text": "MAIS UM QUE NAO VAI GANHAR NADA",
            "date": "2018-08-24T14:55:10",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Bispo",
                    "text": "O patético passa o ano inteiro se preparando para o rural kkkkkk",
                    "date": "2018-08-24T15:33:47",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Bispo",
            "text": "Um técnico perdedor para um time perdedor... Vocês tem o que merecem!",
            "date": "2018-08-24T15:25:56",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Amaral",
            "text": "O recordo de publico do puxadinho é do mequinha??conta ai pra nos frangas hahhahahaha...é chacota é cocota",
            "date": "2018-08-24T13:27:57",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "Se o jogo fosse no Marião iria lotar do mesmo jeito, e as marys? Por que elas não pintam o estádio de azul? Por que elas não enchem o estádio? Só se for de PAPELÃO kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-24T14:27:12",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elizeu",
            "text": "testar o leadrinho no lugar do nathan ou coloca o luan",
            "date": "2018-08-24T14:24:50",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "se me chamarem de lurdinha vou apelar...que ódioooooooooooooooo",
            "date": "2018-08-24T14:24:15",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Ricardo Oliveira precisa voltar a balançar as redes, tem errado muito e de certa forma participado menos do que era costume em rodadas anteriores.",
            "date": "2018-08-24T14:15:34",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcivando Perez",
            "text": "Medo, medo de escalar o time com a cara do galo, complica a certeza que podemos sim levantar este titulo. Pois se tivesse peito para colocar: VICTOR, EMERSON, FÁBIO SANTOS, LEONARDO SILVA ( GABRIEL), IAGO MAIDANA, JOSÉ WELISON, CAZARES, ADILSON (TOMÁS ANDRADE), LUAN (TERANS), RICARDO OLIVEIRA, CHARÁ, teriamos o verdadeiro galo doido que sempre apoiamos, brigamos, choramos e empurramos. Mas enquanto faltar peito, seremos só coadjuvantes. Pense nisto!!! pois confiamos em você!",
            "date": "2018-08-24T12:51:04",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "Concordo",
                    "date": "2018-08-24T13:23:53",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Lucas",
                    "text": "Falou tudo, tem que ter peito. Iniciando com o Elias fora do time, ele é o Patrick do meio de campo do Galo, não rouba uma bola, só fica na área e não dá um passe de precisão ou uma jogada individual que resulte em gol. Clarooo que as vzs ele tem que fazer gol mesmo, só fica na área, não vai desarma uma bola, fora Elias, o Galo não precisa de vc! Obrigado pelos serviços prestados, tira o Elias que o Galo ganha.",
                    "date": "2018-08-24T13:51:11",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Helder Cunha",
                    "text": "Renova logo!",
                    "date": "2018-08-24T13:54:46",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Morais",
                    "text": "Ou, o time é esse que vc colocou, só que adilson está voltando de contusão, deve voltar no próximo jogo e jose welisson estava suspenso........ E gabriel agora não dá...... O thiago tá colocando o que tem de melhor........",
                    "date": "2018-08-24T14:12:28",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sergio Vidal",
            "text": "so falta colocar o horroroso fabio santos no banco pra ganhar mais respeito",
            "date": "2018-08-24T12:59:16",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ivan",
            "text": "Também acho que deve ficar pelo menos até o final de 2019.",
            "date": "2018-08-24T12:56:58",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/presidente-do-galo-elogia-trabalho-de-larghi-e-indica-desejo-de-renovar-com-tecnico.ghtml"
}