{
    "time": "atlético-mg",
    "date": "10/07/2018 04h15",
    "title": "Atlético-MG faz último teste antes de retomar caminhada no Brasileirão.Galo encara Coimbra em jogo-treino visando partida contra Grêmio no próximo dia 18",
    "author": "Rafael Araújo",
    "text": [
        "Com 16 dias dias de trabalho na intertemporada, o Atlético-MG começa nesta terça-feira a fase final de preparação para o retorno ao Campeonato Brasileiro. O time atleticano enfrenta o Coimbra, às 15h (de Brasília), na Cidade do Galo, em seu segundo e último teste antes da partida contra o Grêmio, no dia 18 próximo. O jogo será acompanhado pelo GloboEsporte.com, em Tempo Real.",
        "O jogo-treino contra o Coimbra é a última grande oportunidade de Thiago Larghi para fazer grandes mudanças e ajustes na equipe, já que depois terá somente treinos táticos e técnicos.",
        "Uma das situações que deverá ser testada pelo treinador do Galo contra o Coimbra é quem entra na defesa. Sem Leonardo Silva, machucado, e Bremer, que está negociando com sua saída para o Torino, a briga pela vaga ao lado de Gabriel no miolo da defesa alvinegra fica entre Juninho e Maidana.",
        "Outra mudança no time que deve começar o jogo-treino contra o Coimbra é no meio. Adilson ainda gera uma precaução grande por conta do problema na panturrilha e não deve jogar. Diante da seleção brasileira sub-20, Galdezani foi titular, mas a chance nesta terça deve ficar com José Welison.",
        "- Tivemos duas semanas de trabalho nesta parada da Copa. Sempre importante. A gente brinca aqui que, se tivesse mais tempo para aperfeiçoar e evoluir, seria fundamental. O Thiago tem colocado suas ideais bem claras e bem objetivas. É fundamental todo esse tempo que a gente vem treinando para ganhar confiança - destacou Patric.",
        "+ França é exemplo defensivo para Thiago Larghi e Gabriel",
        "Do meio para frente, o time será o mesmo. Luan, Róger Guedes e Chará serão os responsáveis por levar perigo ao gol adversário e municiar Ricardo Oliveira, que marcou dois gols contra a Seleção Brasileira Sub-20.",
        "O Coimbra, que enfrenta o Galo nesta terça-feira, vem de um empate por 1 a 1 com o Cruzeiro, no último sábado, também em jogo-treino. Depois, o time ainda enfrenta o América-MG. Para encarar a equipe de Nova Lima, o Atlético-MG deverá começar o jogo-treino com: Victor; Patric, Gabriel, Juninho e Fábio Santos; Zé Welison (Matheus Galdezani) e Elias; Chará, Luan e Róger Guedes; Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "Thiago Catalão",
            "text": "Ne por nada não mas o Galo ta com um timão... Ano que vem com Adilson em forma e Blanco de volta. Trazendo reforços nas laterais e zaga temos grandes chances de conquistas!",
            "date": "2018-07-10T09:51:28",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Iran Carvalho",
                    "text": "Ano que vem??? Que nada, queremos o Brasileirão 2018!",
                    "date": "2018-07-10T12:01:51",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Lopes",
                    "text": "acredito até neste ano ... mas temos que reforçar a zaga",
                    "date": "2018-07-10T13:39:37",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Galo",
            "text": "Parabéns a Diretoria do Galo ,, por ter contratado jogadores promissores, e que podem alem de jogar bem este brasileirão ter um bom retorno financeiro no futuro ( no começo critiquei tal vez pela saída precoce do time das outras competições, mas me rendo e digo estão no caminho certo Parabéns Alexandre Gallo ótimo trabalho.",
            "date": "2018-07-10T08:45:40",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Se acertar a marcação para não tomar gol bobos como vinha tomando antes e manter o nivel de concentração esse elenco tem tudo para brigar pelo titulo so acho que emerson deveria ser o titular da lateral direita",
                    "date": "2018-07-10T09:34:12",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Galo",
            "text": "A Conta é Simples .. Roger Guedes 6 milhões de euros Palmeiras deve ao Galo 2 milhões de euros pelo Marcos Rocha 600 mil euros pela Vitrine do guedes que tava apagado 6 - 2 - 600 = 3,400 ta fácil hemm haha uru o Guedes é nosso",
            "date": "2018-07-10T09:01:03",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Gonçalves",
            "text": "Luan é jogar de um tempo só, entra e incendeia. Terans com titular.........",
            "date": "2018-07-10T08:53:05",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-faz-ultimo-teste-antes-de-retomar-caminhada-no-brasileirao.ghtml"
}