{
    "time": "atlético-mg",
    "date": "25/10/2018 16h15",
    "title": "Cazares cita marcação individual para explicar inconstância e quer jogar \"mais solto\" no Atlético-MG.Camisa 10 alvinegro analisa posicionamento e espera atuar mais próximo a Ricardo Oliveira para ter mais liberdade em campo",
    "author": "Guilherme Frossard",
    "text": [
        "O que explica a inconstância de Cazares no Atlético-MG? O equatoriano faz jogos espetaculares, mas também tem atuações muito apagadas. É assim desde que chegou ao Brasil. Nesta quinta-feira, na Cidade do Galo, o questionamento voltou a aparecer na entrevista do camisa 10. A resposta foi interessante.",
        "Cazares destacou a marcação forte que costuma receber dos adversários e disse que isso dificulta seu rendimento em algumas partidas, principalmente quando enfrenta uma marcação individualizada.",
        "- Quando você vê os jogos, quando eu fico mais solto, dá pra jogar mais. Treinadores (adversários) mandam um cara ficar só comigo. Aí é difícil. Onde vou, ele está ali. Aí é difícil jogar, administrar o jogo. Se você reparar, sempre tem um cara ou dois na marcação. Nunca me deixam solto. Às vezes vou lá em cima (no ataque) com Ricardo, para ficar mais perto dele, ficar mais perto da área, mas aí a bola não chega em mim. Difícil.",
        "",
        "Ele completou a resposta citando uma situação do último jogo, contra o Fluminense, no Rio. O Atlético-MG teve um pênalti no jogo, e a jogada saiu dos pés do camisa 10.",
        "- Tive uma bola, dei pra Chará, veio o pênalti. Uma que tiver, tem que clarear, dar para Ricardo, deixar na cara do gol. Mas às vezes não tem como, existe a marcação pessoal comigo. Aí é difícil.",
        "+ Perfil de Levir nos treinos agrada jogadores do Atlético-MG",
        "Cazares mencionou uma situação que envolve seu posicionamento em campo. Segundo ele, é mais simples jogar mais próximo a Ricardo Oliveira, no ataque, onde tem mais espaço. Em outra resposta, falou mais sobre o assunto, disse que espera jogar mais avançado, mas destacou que, para isso, a responsabilidade da condução da bola até o setor ofensivo também fica com outros atletas, especialmente os volantes.",
        "- Contra o Fluminense, tive mais liberdade. Estava lá em cima, perto do Ricardo, para não baixar muito, porque estou longe do gol. Deixamos Elias e Adilson para administrar a bola e trazer para a gente. Luan deu para mim, tentei uma, dei para Chará, ele driblou o goleiro, pênalti. Tenho que estar lá em cima, tenho que estar solto, com mais liberdade. Quero isso. Acho que o Levir vai me deixar mais solto, mais livre. Thiago (Larghi) também falava, mas eu estava mais recuado. (Vamos nos conhecer) pouco a pouco, ele chegou agora. Vamos ver o que ele quer - concluiu.",
        "",
        "Ficou claro que Cazares espera ter mais liberdade em campo para atuar mais próximo ao gol e fugir da forte marcação no meio-campo. Apesar do posicionamento que espera ter com Levir Culpi, o meia está ciente que precisa ajudar na marcação dos jogadores adversários.",
        "- Ele (Levir) já conversou um pouquinho comigo, quer tirar o melhor de mim, da marcação, principalmente. Ele sabe que tenho boa técnica, bom chute, bato falta bem, então ele quer tirar o melhor de mim na marcação. Aos pouquinhos, vamos trabalhando. Não sou de marcar, mas vou tentar ajudar. Vou tratar de fazer o melhor e buscar uma sequência de bons jogos.",
        "",
        "Situação na tabela",
        "- Estamos um pouco preocupados, porque já temos alguns jogos sem ganhar. Vamos melhorar. Entrar focados para conseguir uma boa vitória contra o Ceará.",
        "Levir Culpi exigente",
        "- Os treinadores sempre são exigentes, querem dar o melhor, ganhar, é a mentalidade deles e a nossa também. Estamos conhecendo ele. Léo, Luan, alguns outros já conhecem mais (o Levir).",
        "",
        "Como tem sido o papo de Levir com os jogadores?",
        "- Não posso falar muito, isso fica ali dentro, mas vejo que, quando estava aqui, conseguiu algumas viradas. Ele quer isso, que a gente levante e resgate a mentalidade vencedora. Quando estamos perdendo, podemos reverter e ganhar. Vamos conhecendo ele, esperamos dar o melhor. Que ele tire o melhor da gente também.",
        "Protestos da torcida",
        "- É normal. Em qualquer time isso vai acontecer. Já vi isso no Flamengo, no Corinthians. Isso é bom, porque eles querem ganhar. Isso demonstra o interesse. A gente também tem essa mentalidade, queremos ganhar. Eles querem dar uma força maior pra gente. A gente vai reverter tudo isso, essa sequência que a gente não vem ganhando. Vamos tratar de fazer um grande jogo contra o Ceará e trazer os 3 pontos.",
        "Experiência para reverter má fase",
        "- Fábio, Ricardo, Léo (Silva), Victor, Elias. Temos jogadores experientes. A gente sempre está conversando. Temos que estar focados. Uma (bola) que a gente descuida, toma o gol. Aí custa muito. Temos que estar mais concentrados. Com a minha qualidade, sempre tento deixar Luan, Chará ou Ricardo, principalmente, na cara do gol, para ele finalizar, tentar o chute. Às vezes não dá, porque os outros times também jogam, têm jogadores bons. Temos que concentrar. Uma (bola) que temos, temos que marcar."
    ],
    "comments": [
        {
            "name": "Luciano Pereira",
            "text": "Combina com os marcadores dos times adversários pra deixarem você jogar soltinho. Oferece uns drinks, quem sabe né...kkkkk. O cara quer moleza até na marcação que sofre... Futebol de hoje em dia é marcação e intensidade o tempo todo, para compensar a técnica que já não é tão abundante como antes.. Se o cara não consegue produzir com isso, desiste de jogar e vai curtir a Noitada de vez....",
            "date": "2018-10-25T17:36:56",
            "likes": "46",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vitor Augusto",
                    "text": "É cocota é chacota",
                    "date": "2018-10-25T18:00:52",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Paulocesar",
                    "text": "Eu já joguei futebol em velhos tempos e sei muito bem o que esta si passando com caceres,,,,,,o problema dele é muiéeeeeeeeee, seis nao estao vendo diretoria cega, o cara concentra toda a noite com a aranha de pelo ,,,,aí voce quer que ele joga di que jeito.",
                    "date": "2018-10-25T20:00:38",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Silva",
                    "text": "Fora as carreirinhas branquinhas que ele adora cheira",
                    "date": "2018-10-25T22:37:44",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "se a aranha for sem pelo pode?",
                    "date": "2018-10-26T15:38:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulocesar",
                    "text": "pode ,,,, mas tem o dia certo e hora também ,,,cedo ,de dia e noite kkkkkkkkkkkk e di vez em quando na madrugada também ,,,,ha, que coisa boa.kkkkkkkkkk",
                    "date": "2018-10-28T13:44:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Vinícius Oliveira",
            "text": "Mano, esse Cazares me dá um tesão. Sou hétero, mas abriria exceção para ele. Vamo, Galooo! Ainda dá liberta!",
            "date": "2018-10-26T15:25:28",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Albert Einsteinein",
                    "text": "A massa do galo compartilha da sua vontade.",
                    "date": "2018-10-26T17:07:53",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Brasileiro Revoltado",
                    "text": "Seu nome real deve ser Maria Vinícius Oliveira !",
                    "date": "2018-10-26T18:53:00",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "joao comemaria",
                    "text": "TAÍ! EQTO VC DIVERTE COM ELE, A GALOUCURA DISTRAI SUA MÃE!",
                    "date": "2018-10-26T19:58:45",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Vinícius Oliveira",
                    "text": "Mostra sua cara, Brasileiro! Não é pq acho o cara massa que vc tem que vir me criticar!",
                    "date": "2018-10-26T20:04:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "joao comemaria",
            "text": "MARIAS- até aceitamos vocês aqui, mjas acompanhadas das mães e com períneos completos!",
            "date": "2018-10-26T20:02:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brasileiro Revoltado",
            "text": "O problema do cazares não é a marcação individual, é a ressaca...",
            "date": "2018-10-26T18:54:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Aos que querem tirar o Cazares do time. Vão colocar quem?",
            "date": "2018-10-26T14:13:01",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ivayr",
                    "text": "Acho o Cazares meio preguicoso, mas a tal de marcacao individual eh terrivel. O Leao(Emerson) qdo treinador era mestre em fazer marcacao individual em algum destaque. Vc anula o cara.",
                    "date": "2018-10-26T15:04:41",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Robert Willian",
                    "text": "Nada haver cara, Cazares nem recebe marcação direito, jogo contra Vitória e Fluminense ele tava solto e ele fez o que mesmo?",
                    "date": "2018-10-26T17:50:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Brasileiro Revoltado",
                    "text": "É aí que entra o papel do técnico, se o cara tá sofrendo marcação individual, aproxima alguém dele....",
                    "date": "2018-10-26T18:52:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafa Rooster",
            "text": "Pra mim futebol é 11x11, mas pro Cazares tem que ser 11x10 pra ele jogar solto....kkkkkk Fala sério!",
            "date": "2018-10-26T18:13:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Paiva",
            "text": "galera a minha televisão passava jogos diferente do galo os jogos que a sitia o meu galão jogava com menos dois todos os jogos cazares e elias nunca joga vem falar que quer joga mais solto ta de brigadeira.",
            "date": "2018-10-26T08:22:26",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Galo Doido",
                    "text": "Cazares e craque mano, o problema e que so tem ele pra fazer a criação do time, ele deveria jogar mais a frente mesmo e o galo deveria ter mais um armador em campo.",
                    "date": "2018-10-26T09:02:26",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Diegoandredutrapinto",
                    "text": "E jogar sem dois marcadores!!!",
                    "date": "2018-10-26T09:46:27",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Nathanael Lima",
                    "text": "Cazares é craque? Só se for aquele que os noias usam... Ele é o melhor em campo, quando ele quer.. Esse é o problema ele só que umas 2 ou 3 vezes no ano. Thomas da de 10 a 0 nele.",
                    "date": "2018-10-26T12:51:25",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Robert Willian",
                    "text": "Que mane craque cara, olha o Jadson no Corinthians, o Nene no SP, jogam sozinhos armando, o Cazares é refugo que o Nepomuceno achou que consegueria fazer dinheiro igual o Kalil fez...",
                    "date": "2018-10-26T17:52:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Shineider Andrade",
            "text": "O Estádio vai começar quando mesmo diretoria",
            "date": "2018-10-26T17:51:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Ramos",
            "text": "FORA RICARDO OLIVEIRA, MORTO, CONE, ESTÁTUA.",
            "date": "2018-10-26T15:25:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "ainda bem q nao vamos cair",
            "date": "2018-10-26T12:00:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "O CARA TA RECLAMANDO DO OFÍCIO DELE, GANHA MAIS DE 300 MIL POR MÊS! NÃO ESTOU ACREDITANDO KKKKKKKKKKKKKKKKKKKKKKKKKK É O FIM !!!",
            "date": "2018-10-26T10:12:21",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Júnior",
            "text": "Essa é boa, reclamando da marcação! Ta achando o quê, que os adversários vão ficar olhando? Deixa a preguiça, a má vontade, a falta de tesão, o sono em casa, toma uma injeção de sangue na veia e corre em campo! CRAQUE QUE NÃO GOSTA DE JOGAR BOLA. Sei que pra sua realidade, já está ótimo, ganha muito mais do que imaginou ganhar um dia, mas era pra estar no Barcelona, seu preguiçoso. Sangue na veia, é só o que você precisa.",
            "date": "2018-10-26T09:48:17",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Acha que ele joga muito então leva ele pro seu time!",
            "date": "2018-10-25T21:37:49",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Geraldomagelaamaranterodrigues",
                    "text": "TEM QUE DEIXAR O CAZARES NO BANCO PRA ELE SENTIR O GOSTINHO E PENSAR QUE ELE NÃO É O TAL JOGADOR. GERALDO GALO DOIDO RJ",
                    "date": "2018-10-26T09:33:04",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flausino Xavier",
            "text": "Levir Culpi, o Cazares tem razão. O Ricardo Oliveira fica isolado entre os defensores adversários. Esta 'APROXIMAÇÃO\" deve existir, facilitando as jogadas.",
            "date": "2018-10-26T09:20:59",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Sempre defendi que o Cazares tem é que criar jogadas e não ficar marcando. Que coloque jogadores para marcar por ele. Ele tem que jogar colado nos atacantes, municiando o tempo todo de bolas rumo ao gol. O Levir vai consertar isso.",
            "date": "2018-10-26T09:05:44",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Sempre defendi que o Cazares tem é que criar jogadas e não ficar marcando. Que coloque jogadores para marcar por ele. Ele tem que jogar colado nos atacantes, municiando o tempo todo de bolas rumo ao gol. O Levir vai consertar isso.",
            "date": "2018-10-26T09:05:44",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Realmente com Thiago Larghi eu me irritava o vendo atuar atrás dos volantes e somente dando passes laterais espero que o Levir concerte esse posicionamento.",
            "date": "2018-10-26T03:19:00",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ary Oliveira",
                    "text": "Na verdade não é só ele. Todo o time fica ali do meio para trás tocando bola de lado. Falta agredir o adversário, não ter medo de ganhar. Espero que isto aconteça. O luan marca mais, então deixa o Cazares livre, ele vai abrir espaço para o Ricardo. Bom, espero que seja só isto e não falta de qualidade.",
                    "date": "2018-10-26T08:21:04",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "o cazares é monstro joga muito o time do galo é que não presta.",
            "date": "2018-10-25T21:10:27",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "KKKKK ATÉ PRA CONVERSAR ESSE CARA É PREGUÇOSO,BOLA MURCHA DO ANO",
            "date": "2018-10-25T19:22:40",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cazares-cita-marcacao-individual-para-explicar-inconstancia-e-quer-jogar-mais-solto-no-atletico-mg.ghtml"
}