{
    "time": "atlético-mg",
    "date": "18/08/2018 10h20",
    "title": "O pior já foi: Galo recupera opções táticas e reduz, aos poucos, dificuldades de encaixe.Thiago Larghi comenta desafios que teve para montar o meio-campo atleticano nos primeiros jogos pós-Copa, mas vê evolução e melhora com retorno de atletas, treinamentos e jogos",
    "author": "Guilherme Frossard e Guilherme Macedo",
    "text": [
        "Os atletas e todos aqueles que trabalham com o corpo sabem que é extremamente importante fortalecer o core (núcleo, em inglês), região central do corpo humano que abrange uma série de músculos que dão sustentanção a todos os outros. O core de um time de futebol é o meio-campo. Se não estiver fortalecido, funcionando bem, nada dá certo. E o Atlético-MG sofreu com isso recentemente. Aos poucos, o problema vai ficando para trás.",
        "+ Leia mais matérias do Atlético-MG",
        "Antes da Copa do Mundo, o Galo perdeu Otero, vendido para o futebol árabe. Durante o Mundial, perdeu Gustavo Blanco e Adilson, que tiveram lesões confirmadas. Por um bom tempo, perdeu também Cazares, que foi envolvido em uma negociação com o mundo árabe e ficou afastado enquanto as conversas aconteciam (como não foi vendido, acabou reintegrado). No meio disso tudo - e também após o recomeço do Brasileirão -, vários novos jogadores chegaram, caso de Zé Welison e Nathan, entre outros. O time de Thiago Larghi sofreu muito com todas essas mudanças.",
        "",
        "- Esperamos que esse primeiro momento já tenha passado. E que agora, com uma sequência de jogos com Zé Welison, Elias, Galdezani, Cazares voltando, a gente consiga reencontrar um padrão. O Nathan está chegando, tem qualidade. Precisa de tempo. Entrosamento, jogo, treino, para que a coisa aconteça - avaliou o treinador.",
        "A prova de que as coisas estão melhorando é a tranquilidade do treinador ao falar sobre mais uma mudança no time para o próximo jogo. Elias, titular desde o reinício do Brasileirão, está suspenso. Galdezani será o substituto. Uma nova mudança seria um problemão em um passado recente, mas já não é tão problema assim.",
        "- A situação do Elias acontece naturalmente, faz parte do regulamento. É uma mudança que faz parte do jogo. Acho que o Galdezani, como já vinha atuando, tem total condição de jogar. Compreende o que a gente quer para o jogo. Fica uma mudança muito sutil, interfere pouco no padrão da equipe. Duro é quando a gente tem que mudar cinco jogadores, aí muda o padrão como um todo, é muita mexida. O Galdezani tem plenas condições de fazer uma grande atuação - destacou Thiago Larghi.",
        "",
        "O Atlético-MG, a cada jogo que passa, sofre menos com problemas gerados pela falta de entrosamento de seus jogadores. Um outro problema, porém, foi recorrente em várias partidas recentes: a desatenção. O Galo não venceu nenhum jogo fora de casa depois da Copa do Mundo, e vários pontos ficaram no caminho por causa de erros bobos dos jogadores atleticanos. Larghi garante que isso não vai acontecer contra o Botafogo.",
        "O treinador falou, também, sobre a necessidade que o Atlético-MG tem de impor o jogo sobre o rival carioca para, quem sabe, se aproveitar da vantagem física e vencer o confronto. É válido lembrar que o Botafogo jogou na última quinta, pela Sul-Americana. O Galo teve a semana cheia para descansar e treinar.",
        "",
        "- A gente precisa impor o jogo, ser forte, viril, chegar como tem que chegar, entrar com atitude de vencedor. Só vamos sair com a vitória se a gente entrar com essa postura. Não podemos deixar que isso (vantagem física) apareça meio que naturalmente. O jogo é na casa deles, a torcida vai empurrar, treinador já pediu estádio cheio. Temos que entrar concentrados no que temos que fazer e impor o nosso jogo - concluiu."
    ],
    "comments": [
        {
            "name": "Jose Dias",
            "text": "começa o jogo com Luan e Nathan no segundo tempo. Menos jogador sem entrosamento. Volta do Fabio santos . Na defesa deveria jogar com Leo e Gabriel que tem mais entendimento e no meio Welisom Galdezani Cazares. Luan Chara e Ricardo. Na direita volta do Patric",
            "date": "2018-08-18T21:38:18",
            "likes": "2",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "GRANDE CLÁSSICO DO BRASILEIRÃO... ATLÉTICO CARIOCA X BOTAFOGO DE MINAS, OPS, QUERO DIZER, ATLETICO-MG X BOTAFOGO - RJ. KKKKKKKKKKKKKK",
            "date": "2018-08-18T11:00:22",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "John Ruris",
                    "text": "Nada a ver",
                    "date": "2018-08-18T11:53:03",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Alves",
                    "text": "maria mariando.",
                    "date": "2018-08-18T18:28:18",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor Amaral",
            "text": "Nossa cara, impressionante como cruzeirense tem inveja do Galo. Vim aqui ler uma matéria do meu time que saiu há poucas horas e me deparo com troscentos comentários de maria. E a questão não é que alguém se ofende com essa provocação clichê, é só que dá preguiça de perder o tempo lendo coisas inúteis. Recomendo a todos os atleticanos que simplesmente ignorem e discutam acerca do conteúdo da reportagem, pois esse espaço foi feito pra isso, não pra darmos atenção a essa gente carente. Fica a dica: não respondam as marias que logo elas cansam",
            "date": "2018-08-18T13:32:07",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "Simples, marias são meras simpatizantes, além de invejosas. Muita vaidade.",
                    "date": "2018-08-18T18:27:25",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Company Idiomas",
            "text": "Esse time ainda vai passar muita raiva em nós... Tomara que no futuro tenhamos um time como o de 2013 ou melhor.",
            "date": "2018-08-18T18:20:13",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "A LURDINHA TREME (presidente do 6alo depois do 6x1)",
            "date": "2018-08-18T16:55:20",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Company Idiomas",
                    "text": "Pensei que as marias é que tremiam... kkkkkkkkk Isso desde os 9x2...kkkkkkkkkkkkk",
                    "date": "2018-08-18T18:12:11",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Santos",
            "text": "vai perder",
            "date": "2018-08-18T12:03:21",
            "likes": "1",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Charalampos Pissouros",
                    "text": "makako.....",
                    "date": "2018-08-18T12:49:37",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Wellington Souza",
                    "text": "Além das mudanças por venda e contusão ainda teve a inércia do treinador em treinar um time sem o Roger Guedes, perdeu quase toda a parada para copa insistindo com um jogador que todos sabiam que iria embora.",
                    "date": "2018-08-18T13:04:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Charalampos. Sou tleticano tbm amigo mas antes de tudo sou ser humano assim como vê todos nós. Somos cridos por Deus. Não devemos ofender a ninguém pela cor. Nada justifica sua atitude. Que Deus tenha misericórdia de vc .",
                    "date": "2018-08-18T13:07:56",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Carlos!fodase sua opiniao..seuOtario",
                    "date": "2018-08-18T14:19:15",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "trapezistadeselva",
                    "date": "2018-08-18T14:19:34",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Carloscaipira...Pior é a sua Mamãe que ainda usa PEDRA-UMÊ pra tentar ficar apertada....kkkkkk... Ah loka! kkkk",
                    "date": "2018-08-18T14:24:47",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Pires",
                    "text": "Seu pilantra, é por causa de uns maus caráteres, como você, que este país está uma bosta, seu racista, covarde!!!",
                    "date": "2018-08-18T18:12:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Peter Spencer",
            "text": "O pior JAMAIS passará: a SEGUNDONA de 2006 do atlético-MG sempre ATORMENTARÁ a MENTE das FRANGAS da CAMISA ROSA...",
            "date": "2018-08-18T10:42:56",
            "likes": "19",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "O PIOR JÁ PASSOU... MAS PODE ACONTECER DE NOVO .... 6 X 1 EM FULL HD CONTRA O CRUZEIRÃO CABULOSO!!!",
                    "date": "2018-08-18T10:59:08",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "John Ruris",
                    "text": "Deve ser igual o monte de títulos comprado do seu time. Coisa feia foi o seu próprio diretor que disse. Pergunta a minha tia ..\"MARIA \"",
                    "date": "2018-08-18T11:15:43",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Melo",
                    "text": "Sr. Spencer, é notório o quanto o galo te incomoda, pois se assim não fosse você não estaria nesta página diariamente com os seus \"comentários\", não acha?",
                    "date": "2018-08-18T11:19:06",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Será que o DIRETOR do Cruzeiro COMPROU o atlético-MG nos SEIS a UM de 2011?!",
                    "date": "2018-08-18T11:26:03",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Eu NÃO estou na página de UMA ave GALINÁCEA; estou na PÁGINA do atlético-MG.",
                    "date": "2018-08-18T11:27:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ronaldo José",
                    "text": "Jamais entrei na pagina de uma Maria, aqui é galo sua jequiti.",
                    "date": "2018-08-18T11:34:08",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Será que o PESSOAL da galo QUEER usa este PERFUME?!",
                    "date": "2018-08-18T11:36:06",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Humberto Silva",
                    "text": "senta que e de menta",
                    "date": "2018-08-18T13:07:57",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "QUEEEEEER ?",
                    "date": "2018-08-18T16:19:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Herivelton Campos",
            "text": "o peor ta vindo....B",
            "date": "2018-08-18T16:17:28",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "47 anos sem brasileirão. Falta pouco pras frangas dançar a valsa de bodas de ouro. 50 anos sem brasileirão. kkkkkk",
            "date": "2018-08-18T11:07:34",
            "likes": "12",
            "unlikes": "19",
            "replies": [
                {
                    "name": "José Maria",
                    "text": "BODAS DE OURO DAS LURDINHA ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-18T12:22:12",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Descendentesdequilombolas..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-18T12:49:23",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Josemakaka",
                    "date": "2018-08-18T14:20:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Gleisonmucamo",
                    "date": "2018-08-18T14:20:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ronaldo José",
            "text": "Essa meninas do velei adora pagina galão da massa, vão te catar, somem, cai fora.",
            "date": "2018-08-18T11:35:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "LURDINHA estou fazendo uma pesquisa escolar, e quero que vo6 descrevam em poucas palavras a enorme sensação que vo6 tiveram de jogar com uma camisola rosa. Obrigado a todas.",
            "date": "2018-08-18T11:11:09",
            "likes": "10",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/o-pior-ja-foi-galo-recupera-opcoes-taticas-e-reduz-aos-poucos-dificuldades-de-encaixe.ghtml"
}