{
    "time": "atlético-mg",
    "date": "20/11/2018 18h02",
    "title": "Levir fecha treino e mantém mistério no Atlético-MG; Victor prevê time ofensivo contra o Inter.Galo treina no CT do Grêmio, mas treinador não permite que a imprensa acompanhe a atividade; Patric e Galdezani devem ficar com as vagas dos suspensos Fábio Santos e Elias",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG fechou a preparação para o jogo contra o Internacional, marcado para as 19h30 (de Brasília) desta quarta-feira, no estádio Beira-Rio. Nesta terça, no CT do Grêmio, Levir Culpi comandou um treino para os 23 jogadores que viajaram para Porto Alegre. A atividade foi fechada à imprensa. O mistério a respeito da escalação do time, portanto, permanece.",
        "LEIA MAIS\n+ Galo prevê R$ 20 mi para reforços e corte na folha em 2019; gastos com sede chamam atenção\n+ Ambiente mais leve e resposta em campo: Marques avalia início como diretor",
        "O Galo tem dois desfalques: Fábio Santos e Elias, suspensos. A tendência é que Patric (improvisado na esquerda) e Galdezani sejam os escolhidos. Os dois titulares se juntam à delegação atleticana na quinta-feira, já em São Paulo, onde o time vai se preparar para encarar o Santos, no sábado, na Vila Belmiro.",
        "O provável Atlético-MG para encarar o Inter tem: Victor, Emerson, Léo Silva, Maidana e Patric; Adilson, Galdezani, Luan, Cazares e Chará; Ricardo Oliveira.",
        "",
        "O goleiro Victor concedeu entrevista coletiva nesta terça-feira, em Porto Alegre. Ele destaca o momento positivo do Galo e prevê um time ofensivo nesta quarta.",
        "- Mais um jogo difícil, a equipe vivendo outro momento, duas vitórias seguidas, a última (sobre o Bahia) com a cara do Atlético. Isso gera confiança para a equipe. Sabemos que vai ser um jogo difícil, disputado. Sempre muito difícil jogar contra o Internacional, mas é muito importante somar ponto aqui. Procurar fazer o que a gente faz. Jogar futebol. Estilo de jogo diferente, mais físico, mais pegado. Temos que nos adaptar às condições do jogo para colocar em prática o que a equipe sabe fazer. Jogar futebol, tocar a bola, jogar para frente.",
        "Assim como Adilson, que falou sobre o assunto nessa segunda, Victor também foi questionado sobre a declaração de Odair Hellmann, técnico do Internacional, que disse, após a derrota do Colorado no Rio, para o Botafogo, que quem vai pagar o preço é o Atlético-MG. O goleiro garante que isso não será usado como motivação pelo Galo.",
        "- A gente viu, mas não é isso que temos que usar como motivação. Esse tipo de fala talvez seja algo que deveria ser usado internamente, mas não é isso que vai nos fazer correr mais ou buscar o resultado. Eles têm as maneiras de motivar os jogadores deles, nós as nossas, mas a nossa motivação não é pelo que ele disse.",
        "+ CLIQUE AQUI e leia mais notícias do Atlético-MG",
        "",
        "Caso vença o Internacional, o Atlético-MG dá um passo enorme rumo à classificação para a próxima edição da Taça Libertadores. Hoje, o principal rival na luta por uma vaga é o Atlético-PR, que encara o Corinthians nesta rodada, às 21h45 desta quarta, em Curitiba. Clique aqui e veja a tabela completa do Brasileirão.",
        "",
        "Lucas Cândido viajou para Porto Alegre e deve ficar no banco de reservas no jogo desta quarta. Ele ficou fora dos últimos jogos em função de um problema muscular na coxa, mas está totalmente recuperado. Com Elias suspenso, Galdezani e Adilson entre os titulares, Zé Welison e Gustavo Blanco se recuperando de cirurgias, Lucas Cândido deve ser a única opção no banco de reservas para a volância atleticana."
    ],
    "comments": [
        {
            "name": "Elizeu",
            "text": "e joga com mesma raça que nois ganha vamos pra cima das inters",
            "date": "2018-11-20T22:32:48",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Salatino",
                    "text": "Ja perderam em casa, imagina no Beira Rio.",
                    "date": "2018-11-21T04:27:48",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Daniel Mendes",
                    "text": "e aí Colorida? Do jeito que a Massa imaginou mesmo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-22T15:44:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Oliveira",
            "text": "boa tarde, frangas rosadas de vespasiano...",
            "date": "2018-11-21T12:59:56",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "Lucas Cândido merece passagem e chances sim, ano que vem podia emprestar ele para pegar experiência e manter sequência de jogos na Série B ou em algum time pequeno aqui na Série A. Com isso ele melhora rápido, pois talento ele tem, falta continuidade em seu trabalho!",
            "date": "2018-11-21T11:46:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "Têm 100 anos que este cara está no caquético, quer mais experiência ainda????",
                    "date": "2018-11-21T12:59:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus",
            "text": "patrick na lateral esquerda???????????????bota o hulk pra jogar",
            "date": "2018-11-20T22:09:57",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Denerson Batista",
                    "text": "O Patrick na reserva da lateral direita eu até intendo, más na esquerda só para refrescar a memória, no lance do gol do Ceará ele provou ser péssimo na defesa!!!!! Tem que por a prova o Hulk.",
                    "date": "2018-11-21T06:06:35",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Deus",
                    "text": "Deveria ter treinado com três zagueiros, sacando o Ricardo Oliveira e oportunizando o avanço dos dois laterais que apresentam melhor resultado quando jogam ofensivamente.",
                    "date": "2018-11-21T10:57:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Araújo",
            "text": "É por escalar time ofensivo, sem se preocupar em defender, que perdemos praticamente pra todo mundo fora de casa neste brasileirão. Aliás perder fora de casa com este esquema tático, vem sendo rotina há anos.",
            "date": "2018-11-21T08:37:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "Acredito que o Atlético-PR vai conquistar a Copa Sul-Americana, 2x0 é difícil para o Fluminense reverter. Sendo assim, ganhando do Inter, o Galo não pode mais ser ultrapassado nem por Santos e nem pelo Botafogo. Ganhando confirma vaga na Libertadores 2019.",
            "date": "2018-11-21T08:14:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "A unica coisa que me preocupa é o Patric na lateral esquerda, deveria ser o Bruninho( Hulk). Mas vamos ganhar do colorado dentro da casa deles e encerrar de vez a esperança deles e de quebra nos firmarmos de vez no G6.",
            "date": "2018-11-21T07:49:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Romeu",
            "text": "Acredito muito no potencial do Lucas Cândido, é um dos poucos volantes que não tem receio de chutar a gol, tomara que as contusões não atrapalhe mais ele.",
            "date": "2018-11-20T20:24:09",
            "likes": "24",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Charles Azevedo",
                    "text": "Potencial para jogar em time de série B ou C, pelo amor de Deus, quanto tempo esta no Galo e nunca firmou como titular, para o ano que vem , com a volta do Blanco e Wellison, o Galo está bem servido de volantes, precisa de zagueiros , armador e atacante.",
                    "date": "2018-11-20T21:01:08",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Michael Eduardo",
                    "text": "Galo precisa de Zagueiros de qualidade urgente, Leo Silva tem quase 40 o Maidana é uma piada e o Gabriel tem raça mas tem suas limitações",
                    "date": "2018-11-20T21:31:42",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Rene Junior",
                    "text": "Lucas candido tem que emprestar ele e torcer para fazer boa temporada e vender ele por uns 4 ou 5 milhoes, pq agora mesmo nao vale nada! E o melhor que pode aco tecer foi o elias nao poder jogar com o galdezanni o galo fica mais fechado atras e o inter vai pra cima. So q eu arriscaria e entraria com o alerrandro qie e mais rapido jogaria no contra ataque com ele e o xara. Se nao der certo segundo tempo entra com o pastor. Luan desta ves tem q jogar mais atras e cazares um pouco mais adiantado mais nao muito dos volantes e contra ataque neles! Nao podemos to.ar gol no sul e muito importante!",
                    "date": "2018-11-20T21:41:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Flausino Xavier",
                    "text": "O Maques deveria, como sugestão, tentar a contratação do Rodrigo Caio do São Paulo.",
                    "date": "2018-11-20T21:44:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Denerson Batista",
                    "text": "Lucas Cândido ótimo jogador desde que jogue de volante",
                    "date": "2018-11-20T21:49:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Lacerda",
                    "text": "o leo silva pode jogar ate 50 tem tecnica pra isto joga muito...",
                    "date": "2018-11-20T22:04:23",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Elbert",
                    "text": "Lucas candido péssimo jogador só sabe fazer falta eser expulso",
                    "date": "2018-11-20T22:21:33",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Elbert",
            "text": "Lucas candido só sabe fazer falta e ser expulso, nao sei como umas babas dessas conseguem ser profissional e ainda jogar no Galão, sinal que estamos muito mal",
            "date": "2018-11-20T22:20:33",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-fecha-treino-e-mantem-misterio-no-atletico-mg-victor-preve-time-ofensivo-contra-o-inter.ghtml"
}