{
    "time": "atlético-mg",
    "date": "13/05/2018 05h02",
    "title": "Com semana cheia, Galo de Thiago Larghi acumula boas partidas e bom desempenho.Atlético-MG tem aproveitamento de 83,3% quando o time titular tem uma semana de preparação",
    "author": "Rafael Araújo",
    "text": [
        "Em meio a maratona de jogos do calendário brasileiro, uma semana cheia de treinos é algo raro. No entanto, quando bem aproveitada, pode se tornar um fator crucial para o crescimento do rendimento de uma equipe. No Atlético-MG não é diferente, e o técnico Thiago Larghi tem conseguido maximizar os resultados do Galo quando não precisa entrar em campo durante a semana, acumulando um aproveitamento superior a 83%.",
        "Desde que assumiu o comando técnico do clube, em fevereiro, Thiago Larghi teve seis vezes a semana cheia para fazer seus treinos com o time titular, acumulando cinco vitórias e apenas uma derrota. Mais do que os bons resultados, o Atlético-MG tem feito grandes atuações após uma semana inteira de treinos, como no primeiro clássico da final do Mineiro, quando venceu o Cruzeiro por 3 a 1, e contra o Corinthians, no Campeonato Brasileiro.",
        "Recuperação física, trabalhos táticos e estudo dos adversários são alguns dos fatores aproveitados pelo Atlético-MG quando tem a semana completa, e o técnico Thiago Larghi exalta os aspectos trabalhados quando não se joga.",
        "+ Thiago Larghi não confirma Galo que enfrenta o Furacão",
        "- É o somatório dos fatores, em que os jogadores conseguem descansar, conseguem se preparar bem para a partida taticamente, tecnicamente e fisicamente. Ai acontece a consequência que é um bom jogo e um bom resultado.",
        "Fábio Santos compartilha do pensamento do treinador e ressalta como o Galo tem aproveitado bem as semanas cheias de trabalho.",
        "",
        "- A gente sabe que isso faz diferença. Não significa que a gente vai lá, vai vencer o jogo e passar por cima do Atlético-PR, mas você com tempo de trabalhar acaba fazendo coisas que o dia a dia te dá e com a sequência de jogos você não consegue - destacou o lateral.",
        "No meio da semana, na partida contra o San Lorenzo, Thiago Larghi poupou todos os titulares de linha, justamente para fazer o trabalho adequado antes da partida contra o Atlético-PR, neste domingo, às 16h (de Brasília), na Arena da Baixada. O provável Galo para jogar em Curitiba terá: Victor; Patric, Leonardo Silva, Gabriel e Fábio Santos; Adilson e Gustavo Blanco; Luan, Cazares e Róger Guedes; Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "Marcio Mendes",
            "text": "Com essa logística ninguém aguenta. Também com uma diretoria dessas? O Larghi casou com o Ricardo Oliveira. Esse cara tá andando em campo. Ta morto. Mais 50 anos sem nada.",
            "date": "2018-05-13T16:55:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Uai só mas o Cruzeiro já está na frente do Atlético na tabela do campeonato",
            "date": "2018-05-13T16:54:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Boa parte da torcida do 6alo gosta do apelido delas. A torcida do América-MG também gosta, mas quem inventou o apelido \"LURDINHA\" foram os Cruzeirenses.",
            "date": "2018-05-13T11:21:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Humberto Silva",
                    "text": "MARIA abestada....",
                    "date": "2018-05-13T13:16:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Evangelista",
                    "text": "Vcs criaram o Lurdinha e já nasceram com nome Maria de natureza",
                    "date": "2018-05-13T14:15:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliton Aquino.",
            "text": "Falidos",
            "date": "2018-05-13T14:13:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Boa parte da torcida do 6alo gosta do apelido delas. A torcida do América-MG também gosta, mas quem inventou o apelido \"LURDINHA\" foram os Cruzeirenses. Ponto prá nós.",
            "date": "2018-05-13T11:15:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dantas",
            "text": "Cruzeiro tem 95 % de aproveitamento nos jogos em dias ímpares com lua cheia, kkkkkkkkkkkkk.",
            "date": "2018-05-13T10:33:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "Alguém me explica Curitiba fica perto de Chapecó o Galo vai voltar para BH, viajar na madrugada, portanto sem dormir, vai para São Paulo, depois freta um avião para Chapecó, parece samba do crioulo doido, não seria melhor ficar em Chapecó ou Florianópolis em centro de treinamento, será que a incompetência é em todas as áreas. Estamos virando chacotas, tem que haver um basta.",
            "date": "2018-05-13T09:25:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Éliton Oliveira",
                    "text": "Concordo",
                    "date": "2018-05-13T09:47:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elinho Souza",
                    "text": "Verdade Jose Souza, cadê o líder de planejamento em logística do clube?? Nunca vi um burrice sem tamanho igual essa!!! Gasta dinheiro atoa e desgasta os jogadores com viagens atoa!!! Depois fica postando que o clibe tá sem grana nos cofres... Porque será? \"Essas tolisses também prejudicam os cofres do clube, viu senhor presidente?\" Saudade do Kalil viu...",
                    "date": "2018-05-13T09:56:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elinho Souza",
                    "text": "Justamente!!! Cadê o departamento de logística do clube?? Nunca vi tamanha burrice!!! Gasta dinheiro atoa e desgasta os jogadores atoa mano... Depois Sette Câmara vem dizer que o time está sem grana... \" Essas idiotices também prejudicam os cofres do clube viu presidente burro?...\" Saudade do Kaliu viu...",
                    "date": "2018-05-13T10:00:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-semana-cheia-galo-de-thiago-larghi-acumula-boas-partidas-e-bom-desempenho.ghtml"
}