{
    "time": "atlético-mg",
    "date": "07/11/2018 09h35",
    "title": "Denílson faz autoavaliação e confia em recuperação do Atlético-MG: \"Não estamos mortos\".Atacante diz que falta de sequência de jogo dificulta seu rendimento no Galo, mas garante que ainda pode \"mostrar muita coisa\" na reta final do Brasileirão",
    "author": "Guilherme Frossard",
    "text": [
        "O atacante Denílson chegou ao Atlético-MG com um contrato longo (5 anos) e como uma aposta. A direção atleticana fez a contratação pensando no potencial que o jogador de 23 anos tem e no quanto ele pode evoluir. O início em Belo Horizonte não é dos melhores. Tem, até aqui, sete jogos, apenas um como titular, nenhum gol. A falta de sequência foi o fator mencionado por ele como principal dificuldade até aqui.",
        "- As cobranças acontecem. Fiz uma partida como titular. Tive poucas oportinidades, poucos minutos. Jogador precisa de confiança. Precisa estar jogando, precisa entrar mais vezes pra ter ritmo. Treino é diferente de jogo. Continuo trabalhando, perserverando. Ainda faltam seis jogos, ainda posso mostrar muita coisa. Tenho que me empenhar mais, trabalhar mais pra dar meu máximo quando tiver oportunidade de entrar.",
        "O atacante falou, também, sobre o momento que o Atlético-MG atravessa. Após cinco jogos sem vitória, o clima na Cidade do Galo é tenso. Preocupação? Abatimento? Denílson garante que o modo sem risadinha é seriedade.",
        "Fábio Santos assume clima pesado no Atlético-MG e pede vitória ante líder para retomar confiança",
        "- Há tempo pra todas as coisas. Quantas vezes você já chegou e viu vários jogadores rindo, brincando. É hora de seriedade, mostrar que estamos focados. Acredito no potencial do grupo, conheço todos os jogadores. Nenhum jogador entra no campo pensando em perder, querendo perder. É tempo de seriedade. Resultado não está vindo, precisamos focar mais pra sair dessa situação.",
        "",
        "Sobre o jogo do próximo domingo, contra o líder Palmeiras, às 16h (de Brasília), no Independência, Denílson mostrou personalidade e defendeu que é o momento ideal para o Galo se reerguer no Brasileirão.",
        "- É um jogo difícil, o Palmeiras vem numa crescente. Futebol é assim: o time que corre mais, se empenha mais, ganha. O time que correr mais fica mais próximo da vitória. Se dermos nosso máximo, se focarmos no trabalho e dermos o nosso máximo, tenho certeza que no jogo vai ser diferente. Muita gente julga a gente, muita gente pensa que estamos mortos. Não estamos mortos. Daí saem os vencedores: das retas finais. Domingo é uma nova chance de mostrar. É uma oportunidade. Muita gente falando que vamos perder. É futebol, qualquer resultado pode acontecer: empate, vitória ou derrota. Vai do time querer buscar a mudança. Estamos nessa busca e vamos conseguir. Nada é impossível - concluiu."
    ],
    "comments": [
        {
            "name": "Marlucio Souza",
            "text": "Amizades de treinadores com elenco atrapalha o clube principalmente no Atlético.",
            "date": "2018-11-08T10:45:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Doido",
            "text": "culpado e quem contrata uma desgraça dessa.",
            "date": "2018-11-07T14:55:33",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marlucio Souza",
                    "text": "Alerrandro e Bruninho contra o Palmeiras..",
                    "date": "2018-11-08T10:44:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "DENÍLSON JOGADOR DA TERCEIRA DIVISÃO COMPRADO PELO DIRETOR ALEXANDRE GALO E MAIS OUTRO QUE LEVAR O ATLÉTICO EM PREJUÍZO MILIONÁRIOS COM A PERMISSÃO DO PRESIDENTE",
            "date": "2018-11-08T08:47:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Bitencourt",
            "text": "BOM DIA A TODOS , \" Denílson faz autoavaliação e confia em recuperação do Atlético-MG: \"Não estamos mortos\" \"GOSTARIA QUE SE ALGUÉM PUDER EXPLICAR COMO UMA DIRETORIA DE FUTEBOL CONTRATA UM JOGADOR QUE NUNCA JOGOU BEM EM LUGAR NENHUM E DAR UM CONTRATO DE 5 ANOS , RENOVA O CONTRATO DO RICARDO OLIVEIRA ATÉ 2020",
            "date": "2018-11-08T08:12:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao lopes",
            "text": "So tenho uma coisa a comentar fora Maidana.. Horrivel",
            "date": "2018-11-07T16:27:11",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Sam",
                    "text": "AQUI É HEXA MANO PODE BATER NO PEITO E COMEMORAR EU DIVIDO ESE HEXA COM VCS ATLETICANOS!!!!!!!!!!!!!!!",
                    "date": "2018-11-07T22:50:43",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ajneto Netto",
            "text": "Se voces nao estao mortos....voces estao fingindo muito bem!",
            "date": "2018-11-08T08:08:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Só gostaria de saber como vamos ficar livres desse jogador ou vamos ter que aguentar mesmo estes 5 anos de contrato?",
            "date": "2018-11-08T07:48:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "kkkkkk quem esta falando não consegue nem andar dentro de campo de tão reguiçoso que é",
            "date": "2018-11-08T07:14:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Sam",
            "text": "Aqui é HEXAAAAAAAAA !!!!!!!!!!!!!! podem comemorar esse HEXA é de todos os Mineiros !!!!!!!!!! KKKKKKKKKKKKKKK se vcs não tem titulos comemorem o HEXA GRITEM : SOU MINEIRO E TB SOU HEXA ASSIM COMO ESSE TIME MULTI CAMPEÃO !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-11-07T22:49:16",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eron Barros",
            "text": "Esse Denilson já teve as suas chances e também já mostrou que não leva nenhum jeito, jogador ruim tem mania de ficar falando que não tem sequencia de jogo e bla bla bla, jogador quando é bom joga 15 minutos e mostra que é bom e que pode vir a ser titular, foi assim com Emerson, foi assim com o Gustavo Blanco e outros, mas quando o cara é ruim não adianta, pode jogar o tempo inteiro que não vai dar em nada.",
            "date": "2018-11-07T22:31:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "No Batético só o Roger Guedes, estava realmente vivo. Os que ficaram estão podresEestragados.",
            "date": "2018-11-07T12:28:54",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlucio Souza",
            "text": "Jogador,nem sei de onde tiraram o nome de jogador para ele pois é muito ruim mesmo.No tempo que entro somente conseguiu uma briga com a bola...Alerrandro já",
            "date": "2018-11-07T16:52:50",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Denílson faz autoavaliação e iludi torcedores do Atlético-MG: \"Não estamos mortos, o clube é que nasceu morto\". Perguntado sobre a célebre frase do Vampeta, o jogador desconversou sobre salários atrasados: \" Somos ruins de bola mesmo, salário em dia não faz milagre\".",
            "date": "2018-11-07T15:28:18",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marlucio Souza",
                    "text": "Muito ruim....",
                    "date": "2018-11-07T16:51:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ajneto Netto",
            "text": "Denilson vc ta tao morto quanto esse cadaver anciao que ajudou a te trazer pro galo!",
            "date": "2018-11-07T13:44:00",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Seixas",
            "text": "ESSE JOGO TEM STATUS DE FINAL, E O PALMEIRAS MINUSCULO CONTRA O GALO.",
            "date": "2018-11-07T13:14:15",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Affonso Moreira",
            "text": "Está aí a prova dessa diretoria incompetente, Denilson horroroso 5 anos. Sem mais comentário.",
            "date": "2018-11-07T13:09:53",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Bernardes",
            "text": "\"ainda faltam 6 jogos, posso mostrar muita coisa\" jogou 7 jogos não mostrou nada! A não ser que mal sabe dominar uma bola ou dar um passe certo. Por isso não tem sequencia mesmo... Aff",
            "date": "2018-11-07T12:51:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Quando este jogador fez seu último gol? Sequência de jogos? A diretoria deveria arrumar uma forma de ficar livre desse bonde. Ele é mais que foguete molhado",
            "date": "2018-11-07T12:50:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Pereba.",
            "date": "2018-11-07T12:23:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/denilson-faz-autoavaliacao-e-confia-em-recuperacao-do-atletico-mg-nao-estamos-mortos.ghtml"
}