{
    "time": "atlético-mg",
    "date": "25/04/2018 03h11",
    "title": "Em campo e fora, líderes do Atlético-MG assumem papel importante na equipe.Victor, Leonardo Silva, Fábio Santos e Ricardo Oliveira ajudam companheiros mais jovens do Galo; Éder Aleixo, que já viveu muita experiência em campo, também é fundamental",
    "author": "Rafael Araújo",
    "text": [
        "Todos os times têm seus jogadores mais influentes no elenco, que ajudam a equipe como um todo dentro de campo e também fora dele. Seja no último discurso antes de a bola rolar, na preleção ou nos momentos mais decisivos, alguns atletas assumem um papel mais importante. No Atlético-MG não é diferente. O Galo também tem seus líderes, que mostraram sua importância no momento mais complicado do clube na temporada.",
        "Fora das quatro linhas, o auxiliar técnico Éder Aleixo é quem assume um dos papéis mais importantes. Na última sequência de derrotas, o ex-jogador foi fundamental para recuperar a confiança de Róger Guedes, que estava mal após ser cortado do banco contra o San Lorenzo e errou no lance da virada contra o Vasco.",
        "Dentro de campo, alguns atletas assumem um papel importante de liderança. No Atlético-MG alguns nomes são destaque, como Victor, Leonardo Silva, Fábio Santos, Elias e Ricardo Oliveira, que mesmo recém-contratado, vem sendo um líder da equipe. O trabalho do Pastor, como o camisa 9 é chamado pelos companheiros, é elogiado por Róger Guedes, que viveu um momento difícil recentemente, mas marcou gols nos últimos dois jogos.",
        "CLIQUE AQUI para ler mais notícias do Atlético-MG",
        "- Ele é um cara líder. Sempre conversa com a gente. É o Pastor, que é como a gente chama ele. É líder dentro e fora de campo. Isso já vem dele de longa data, como o Fábio Santos, o Elias, o Victor... A gente tem bastante líderes aqui dentro do Atlético-MG.",
        "Fábio Santos, que foi citado por Róger Guedes como um dos líderes do grupo, ressalta que a característica de líder o acompanha desde antes de ser jogador de futebol e vê com naturalidade este papel.",
        "- O líder é uma coisa muito natural. Sempre tive esse perfil, desde moleque. A liderança cada um exerce da sua maneira. Às vezes é na brincadeira, às vezes na concentração, às vezes no treinamento e às vezes no jogo, no dia a dia. Encaro isso com naturalidade, gosto desse desafio de ser líder e ajudar outros companheiros.",
        "Sobre Ricardo Oliveira, Fábio Santos vê o atacante como uma referência para os jovens jogadores do clube.",
        "- O Ricardo é um cara fora de série, sensacional. É um baita profissional, que dá o exemplo no dia a dia, no treinamento, no jogo. Com palavras e com postura. Hoje é uma referência dentro do Atlético-MG. Para mim é um prazer enorme ter ele no grupo e que os jogadores mais jovens possam ter o Ricardo como exemplo, porque é um cara que vai acrescentar muito na vida de todos - completou o lateral.",
        "Ajudando na hora do jogo ou antes das partidas, os mais experientes do Galo são pontos de força do elenco para tentar buscar o bicampeonato do Brasileirão, meta principal do clube na temporada 2018."
    ],
    "comments": [
        {
            "name": "Celso Magalhaes",
            "text": "Ganhamos da Alemanha hoje, 7x0",
            "date": "2018-04-26T21:31:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Magalhaes",
            "text": "O Mineirão foi palco novamente de um grande jogo hoje, 7x0 passamos a Alemanha.",
            "date": "2018-04-26T21:24:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tchello Ribeiro",
            "text": "d+++++",
            "date": "2018-04-26T16:57:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Freitas",
            "text": "QUERO VER É GANHAR DO CORINTHIANS DOMINGO. LIDERANÇA SEM TITULO E VITORIAS NÃO EXISTE",
            "date": "2018-04-25T18:19:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "OHoooooooooHHHH vamos pra cima deles Galoooooo",
                    "date": "2018-04-25T23:16:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galosjc",
            "text": "O fato que depois q leonardo silva saiu a defesa melhorou 300%",
            "date": "2018-04-25T08:26:17",
            "likes": "61",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Thayllan",
                    "text": "Comentário mais verdadeiro.",
                    "date": "2018-04-25T14:52:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "Atacante quinquagenário pra celebrar o quase quinquagésimo aniversário de jejum de titulo do Brasileirão kkkkkkkkkkkkkkkkkkkkkkk frangas.",
            "date": "2018-04-25T09:17:21",
            "likes": "3",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Thayllan",
                    "text": "Isso ai Maria, continue contando. Ta certinho a conta.",
                    "date": "2018-04-25T14:52:23",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Faladeira",
            "text": "BI CAMPEONATO??? GALINHADA A PREVISÃO É PARA O ANO DE 2220... SÓ FALTAM 200 ANOS... PASSA RAPIDINHO!!! TCHAU QUERIDAS!!!",
            "date": "2018-04-25T08:19:05",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Adrian Guilherme",
                    "text": "que moral vc tem olha teu nome maria faledeira",
                    "date": "2018-04-25T09:55:41",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur",
                    "text": "O Pastor é o cara. Tem muito moleque novo aí q, se se espelhasse nele, teria carreira de muito mais sucesso. O cara pressiona saída de bola dos adversários, sai da área p abrir espaço p os meias, se posiciona bem p fazer os gols, e ainda motiva o time no dia-a-dia.",
                    "date": "2018-04-25T09:56:17",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Thayllan",
                    "text": "Essas marias",
                    "date": "2018-04-25T14:51:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "LURDINHA quase não comenta aki. Acho que ela não sabe é escrever. É ou não é LURDINHA?",
            "date": "2018-04-25T10:37:11",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "e ai parceiro da china azul, nos vivemos do Atletico mesmo, ficamos o dia inteiro na internet comentando noticias do Atletico",
                    "date": "2018-04-25T11:09:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Thayllan",
                    "text": "Maria Jóse deve ser, fica frio ai. Sabemos que anda muito assanhadinha .",
                    "date": "2018-04-25T14:50:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Maria",
            "text": "LURDINHA quase não comenta aki. Acho que ela não sabe é escrever. LURDINHA analfabeta. É ou não é LURDINHA?",
            "date": "2018-04-25T10:37:46",
            "likes": "1",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "as maria nao torcem pra nenhum time e vivem na sombra do Atletico kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T11:07:42",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Cleber Quadros",
                    "text": "MARIA José ou só Maria, em Minas só tem uma torcida, a que torce pro Galo e a que só fala do Galo kkkkkkkk",
                    "date": "2018-04-25T11:14:31",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Rubens Silva",
                    "text": "GOSTEI DESSA AI........olha maria e maria ne....kkkkkkkkkkkkkkk",
                    "date": "2018-04-25T13:19:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Costa",
                    "text": "passei o ferro em uma lurdinha acho que era sua mae",
                    "date": "2018-04-25T14:13:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thayllan",
                    "text": "Maria vai cuidar da sua vida.",
                    "date": "2018-04-25T14:49:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "livregaloo",
            "text": "Busca o Gedoz que está livre no Atl do Paraná. Acorda aí Galloo e Diretoria .",
            "date": "2018-04-25T10:27:31",
            "likes": "19",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "livregaloo",
            "text": "Vamos buscar o Gedoz que está livre no Galo Genérico do Paraná. Acordaaa aí Gallo e Diretoria.",
            "date": "2018-04-25T10:24:54",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "sou cruzeirense e fico o dia inteiro na internet comentando noticias do Atletico",
            "date": "2018-04-25T10:09:43",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/em-campo-e-fora-lideres-do-atletico-mg-assumem-papel-importante-na-equipe.ghtml"
}