{
    "time": "atlético-mg",
    "date": "12/06/2018 17h50",
    "title": "Adilson e Luan são poupados de treino, mas vão para último jogo antes da pausa.Volante e atacante não participam de atividade que antecede o jogo contra o Ceará, mas não devem ser problema para o duelo desta quarta-feira",
    "author": "Rafael Araújo",
    "text": [
        "Sem conseguir fazer uma atividade tática ou técnica mais intensa, o Atlético-MG encerrou nesta terça-feira sua preparação para o jogo contra o Ceará, adversário desta quarta, às 21h45 (de Brasília), no Independência, pela 12ª rodada do Campeonato Brasileiro – a última antes da parada da Copa do Mundo.",
        "Em campo, quase todos os jogadores. As exceções ficaram por conta de Adilson e Luan, que foram poupados da atividade e fizeram um trabalho interno na academia do clube. Leonardo Silva, que sofreu uma pequena lesão na coxa, também não treinou. Uilson e Clayton, que estão em fase final de recuperação de lesões mais graves, fizeram corridas ao redor do campo.",
        "+ Clique aqui e veja a tabela do Campeonato Brasileiro",
        "Apesar dos desfalques no treino, o técnico Thiago Larghi não deve mexer muito na equipe que goleou o Fluminense. A única modificação será a saída de Léo Silva e a entrada de Bremer. Ainda com desgaste muscular, Luan deve continuar na reserva. Assim, o provável Galo terá : Victor; Patric, Gabriel, Bremer e Fábio Santos; Adilson, Gustavo Blanco, Tomás Andrade e Cazares; Róger Guedes e Ricardo Oliveira.",
        "+Chará exalta Atlético-MG e evita comparações\n+ Gallo fala da proposta por Róger Guedes e dos bastidores",
        "O Atlético-MG está na segunda posição, com 23 pontos ganhos, três a menos que o Flamengo, líder do Brasileirão. O jogo contra o Ceará encerra o primeiro terço do Galo no torneio. Depois do jogo contra o Vozão, o Galo só volta a campo contra o Grêmio, no dia 18 de julho, em Porto Alegre."
    ],
    "comments": [
        {
            "name": "Jose Souza",
            "text": "O que o Tiago Larghi viu nesse Tomás Andrade???? tremendo enganador, me ajuda aí Tiago.",
            "date": "2018-06-13T16:59:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Gomes",
            "text": "FLAMENGO TEM 6 A MAIS POR CONTA DOS JUIZES QUE COMEÇARAM A AJUDAR, CONTRA VASCO, LANCE INICIAL DO GOL IMPEDIDO, CONTRA O GALO 2 PENALTS NÃO MARCADOS E PORA AI VA, JA O GALO PENALT DO VASCO DA PRIMEIRA RODADA INESISTENTE, CONTRA SPORT, PENALT MAL MARCADO, CONTRA CHAPECOENSE PENALT NÃO MARCADO ASSIM COMO CONTRA O FLAMENGO, RESUMINDO SE OS JUIZES NÃO TIVESSEM FAVORENCENDO CERTAMENTE O LIDER SERIA OUTRO",
            "date": "2018-06-12T21:12:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastião Moura",
                    "text": "Disse bem, apito amigo em plena atividade.",
                    "date": "2018-06-12T23:44:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jared Santana",
                    "text": "Vocês choram desde a década de 80. Faz o seguinte... Segue o lider",
                    "date": "2018-06-12T23:58:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Seisaum Nelas",
            "text": "6x1",
            "date": "2018-06-12T23:27:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Alves",
            "text": "Tao sobestimando tanto o Ceará que ja ATÉ lançaram os pontos da vitória.. Galo tem 20 pontos e não 23 (6 a menos que o líder FLAMENGO)",
            "date": "2018-06-12T19:02:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Patéticos!!!",
                    "date": "2018-06-12T19:23:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Junior",
                    "text": "Esses estagiários...",
                    "date": "2018-06-12T19:45:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Fonseca",
            "text": "cara de mongoloide desse adilson ....",
            "date": "2018-06-12T19:34:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Sem tempo pra treinar parte técnica e tática? Mas pra brincar de futvolei pra ver quem serviria o jantar eles tiveram tempo ne?! Deveriam treinar cruzamentos na defesa, pois vem tomando muitos gols. Talvez finalizações, por mais que seja o melhor ataque do Brasileiro, pode melhorar. Treinar jogada ensaiada nos escanteios e faltas. Tem que querer mais...",
            "date": "2018-06-12T18:40:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Boa noite LURDINHA",
            "date": "2018-06-12T19:00:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lopes",
            "text": "galo tem 20 pts e nao 23 , ou ja ta contando a vitoria do galo e a derrota do menguim",
            "date": "2018-06-12T18:56:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Dourado",
            "text": "Patric NÂO!!!!!!! Pelo Amor de Deus!!!!",
            "date": "2018-06-12T18:36:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/adilson-e-luan-sao-poupados-de-treino-mas-vao-para-ultimo-jogo-antes-da-pausa.ghtml"
}