{
    "time": "atlético-mg",
    "date": "22/04/2018 19h28",
    "title": "Larghi comemora vitória, destaca volta por cima de Guedes e explica Elias na reserva.Treinador afirma que não trabalha com \"onze ideal\" no Atlético-MG e que sequência de atacante como substituto de Cazares será avaliada para próximo jogo",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Thiago Larghi valorizou os primeiros três pontos do Atlético-MG no Campeonato Brasileiro. Neste domingo, jogando no Independência, o Galo derrotou o Vitória por 2 a 1, em partida válida pela segunda rodada da competição. O resultado quebrou a sequência de quatro partidas do time alvinegro sem vitórias, incluindo o segundo jogo da final do Mineiro, as derrotas na Sul-Americana e na estreia do Brasileiro, além do empate por 2 a 2 na Copa do Brasil.",
        "+ Luan celebra reencontro com a vitória e projeta prova de fogo contra Corinthians",
        "O treinador atleticano começou falando sobre a escalação da equipe, com Gustavo Blanco no lugar de Elias, que ficou no banco, e Róger Guedes, assumindo a vaga do lesionado Cazares.",
        "- Aqui não tem lugar para testes. É um grupo muito experiente e qualificado, jogadores com rodagem e qualidade muito grande. Foi uma formação que a gente optou com base nos treinamentos e nos jogos, vendo o que o grupo vinha desempenhando. Acho que foi uma formação que eles tiveram uma sintonia boa.",
        "Sobre Róger Guedes, autor do segundo gol do Atlético-MG diante do Vitória, Larghi destacou a volta por cima do jogador. Depois de episódios de indisciplina, atacante passou pela reserva, teve papel crucial na derrota do time para o Vasco e acabando sendo titular nas duas últimas partidas do Alvinegro. Apesar do momento de alta, Larghi não garantiu o jogador como titular.",
        "- É uma questão que vamos avaliar. Mérito dele, total dele, que já assumiu a responsabilidade e deu a volta por cima. É um jogador que tem muita qualidade, a gente fala com ele o tempo todo, e ele tem mérito nisso, de querer trabalhar e de aproveitar a oportunidade. A gente ainda vai pensar o jogo de domingo (contra o Corinthians), vamos ver como formar a melhor equipe, mas, não só ele como outros, trabalhando, buscando a melhor oportunidade, contribuindo para o coletivo da equipe, é isso o que importa.",
        "+ CLIQUE AQUI e leia mais notícias do Galo",
        "Thiago Larghi também comentou a situação de Elias, que perdeu a vaga no meio de campo para o volante Gustavo Blanco. Mesmo valorizando o papel do antigo titular, que entrou aos 29 minutos da etapa final no lugar de Luan, Larghi deixou claro que vai escalar o jogador que estiver melhor.",
        "- O que fica claro para o grupo, como um todo, e para o clube é o fortalecimento do coletivo. Com a entrada do Blanco, a gente ganha mais um jogador. O Elias estava ali, entrou super bem também na partida, é um jogador que contribui muito para a gente e o fortalecimento dos jogadores que estão chegando. O importante é ter um coletivo forte, não só ter o 11 ideal. A gente não trabalha em ter o 11 ideal, isso daí o tempo todo eu discuto com eles, e eles sabem disso. A competição é longa, tem ainda a Copa do Brasil paralelamente, a Sul-Americana, então é trabalhar na formação de um coletivo forte para assim a gente conseguir vitórias e título. Nosso papel aqui é colocar quem estiver melhor.",
        "Os jogadores do Atlético-MG terão folga nesta segunda-feira e voltam aos treinos na tarde de terça-feira, na Cidade do Galo. Livre dos jogos de meio de semana, Thiago Larghi ganha intervalo importante para trabalhar a equipe. No próximo domingo, às 16h (de Brasília), o Alvinegro recebe o Corinthians, no Independência, pela terceira rodada do Brasileirão."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-comemora-vitoria-destaca-volta-por-cima-de-guedes-e-explica-elias-na-reserva.ghtml"
}