{
    "time": "atlético-mg",
    "date": "10/10/2018 16h25",
    "title": "Larghi testa Tomás Andrade e Leandrinho no meio-campo do Atlético-MG e volta com Adilson.Argentino deixa o campo mais cedo para entrada de substituto; treinador do Galo promove outras três mudanças em relação à formação que começou diante da Chape",
    "author": "Maurício Paulucci",
    "text": [
        "O Atlético-MG que enfrenta o América-MG no próximo domingo poderá ter cinco mudanças em relação ao que começou jogando na rodada passada, quando o time foi derrotado por 1 a 0 pela Chapecoense. Três são esperadas: o retorno do atacante Ricardo Oliveira e do meia Cazares, que foram poupados devido a problemas musculares, e do zagueiro Maidana, que cumpriu suspensão automática.",
        "+ De olho em 2019: vaga direta na Libertadores aliviaria calendário do Atlético-MG",
        "Outras duas mudanças podem ser Tomás Andrade e Adilson. Os dois foram testados no coletivo comandado pelo técnico Thiago Larghi na tarde desta quarta-feira na Cidade do Galo. Tomás Andrade substituiu Chará, que está com a seleção da Colômbia para amistosos. E Adilson entrou no lugar de Zé Welison - que chegou a participar do aquecimento com os demais jogadores, mas não participou do coletivo, ficou fazendo trabalho nas dependências internas do centro de treinamentos.",
        "Na terça-feira, antes do primeiro treino da semana, Adilson chegou a comentar sobre a possibilidade de perder espaço após a novela que protagonizou para a renovação de contrato com o Atlético-MG. O que, pelo visto, pode não ser levado em consideração pelo treinador do Galo, que voltou com o volante para o time no primeiro coletivo da semana.",
        "",
        "O time principal que foi a campo nesta quarta-feira teve Victor, Emerson, Leonardo Silva, Maidana e Fábio Santos; Adilson, Elias, Cazares e Luan; Tomás Andrade e Ricardo Oliveira. Na segunda parte do coletivo, Thiago Larghi trocou Tomás Andrade por Leandrinho."
    ],
    "comments": [
        {
            "name": "Rafael Barreto",
            "text": "PASSANDO DA HORA DO ADILSON VOLTAR, AGILIZA AÍ",
            "date": "2018-10-11T16:38:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Ricardo",
            "text": "Como esse técnico do Galo é ruim gente. O meio forte na marcação é Zé Welisson e Adilson. Pra ARMAR o time é Cazares ou Nathan, mas é pra ARMAR as JOGADAS, criar, não pra jogar de atacante igual fazem com o Cazares. Os 3 homens de frente vão revezando aí quem estiver no melhor momento. Qual a dificuldade desse cara ver isso?",
            "date": "2018-10-11T16:00:58",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergiio Silva",
            "text": "pelo amore de deus não coloca o tomás pela direita, seria muita burrice do técnico.",
            "date": "2018-10-10T20:23:55",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vanio Gomes",
                    "text": "To falando esse técnico não sabe o que esta fazendo,fica testando posições de jogadores, se der certo beleza se não der tudo bem, pois a diretoria parece que esta dormindo...",
                    "date": "2018-10-11T08:43:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Só este Thiago Larghi que não enxerga que escalar o Tomás Andrade o jogo não fui, o cara fica todo torto em campo. É jogar com menos um",
                    "date": "2018-10-11T12:56:10",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Vidal",
            "text": "tem que colocar ze uelisson e adilson juntos esse burro do tiago pra dar masi liberdade pro cazeres e luan",
            "date": "2018-10-11T10:52:13",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Torcida do Galo também tem que ter + atitude e parar de apoiar esta pouca vergonha e corpo mole deste time!Senão estaremos apoiando um 2019 pior que 2018 (se é que tem como ser pior), PRECISAMOS DE MUDANÇAS URGENTES NO GALO!!!",
            "date": "2018-10-11T09:46:58",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Fora Stte Camara",
            "date": "2018-10-11T09:44:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Fora Larghi",
            "date": "2018-10-11T09:44:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Leandrinho 4 meses no Galo e 20 minutos em campo, do que adianta trazer jogadores novos que não jogam nada e ficam ai se recuperando sabe se lá de que e ganhando salários milionários. NATAN,LEANDRINHO,EDINHO,JUNINHO SÓ FALTA TRAZER HUGUINHO,ZEZINHO E LUIZINHO! Fora Alexandre Gallo",
            "date": "2018-10-11T09:43:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "nao tem esssa de renovar com thiago larghi nao ja falei faz um pre contrato com abelao em quanto a tem esse e larghi e muito apatico e o time esta igual a elle.",
            "date": "2018-10-11T07:52:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vanio Gomes",
                    "text": "Fora Larghi já deu, amarra muito o time...",
                    "date": "2018-10-11T08:36:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Oliveira",
                    "text": "Cesari venderam uma Galinha ontem sim, foi a sua mãe seu trouxa vc não deu falta dela não? Maria caloteira!",
                    "date": "2018-10-11T09:38:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesari",
            "text": "Caraca....acabei de ler no Yahoo agora: Galinha bate recorde e é vendida por R$ 74 mil em leilão de aves........alguém sabe me dizer se o gaylão vendeu algum jogador ontem????",
            "date": "2018-10-11T08:28:28",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "Esse larghi, pelo visto, jamais será um bom técnico, o cara não tem firmeza, um dia escala um, no outro dia muda, mesmo ganhando e ou perdendo, não sabe dar padrão ao time, enfim um entrave para o Galo....esse time tem bons jogadores, tivéssemos um técnico melhor, provavelmente estaríamos brigando com o Palmeiras pelo título, as chances foram inúmeras....jogos no qual o Atlético perdeu ou deixou de ganhar, por tomar gols nos acréscimos....o presidente não entende de futebol e a tendência é manter um engodo como diretor e esse amantes um engodo de técnico.",
            "date": "2018-10-11T09:06:44",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronney Oliveira",
            "text": "Quem merece um banco é o Luan. Muita reclamação, não está se entregando mais e é inofensivo como atacante. Além disso, o time do galo ataca com 2 jogadores no máximo quando puxa contra ataque, aí não dá. Falta aproximação e movimentação dos jogadores. Larghi precisa corrigir isso. Vejo ele até pedir, mas o time não obedece. Estranho.",
            "date": "2018-10-10T20:19:42",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Vanio Gomes",
                    "text": "O diretoria feia essa do Galo viu,não acorda não e da uma chamada nessa molecada...",
                    "date": "2018-10-11T08:45:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Oliveira",
            "text": "Este tecnico ta mais perdido do que cego em tiroteio...",
            "date": "2018-10-10T21:27:17",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vanio Gomes",
                    "text": "Nem parece ser técnico esse Larghi, fora do meu Galão,...",
                    "date": "2018-10-11T08:40:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Já vem o Ricardo Oliveira com suas entrevistas coletivas, deu resultado apenas no jogo contra o SP, depois foi só fiasco. Os jogadores não tem compromisso nenhum com o clube e nem vão ter. Falta pulso da diretoria e uma comissão técnica de verdade",
            "date": "2018-10-11T07:58:32",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "As dúvidas são sempre as mesmas e futebol dentro de campo que é bom nada. Até quando vão insistir com esse técnico?",
            "date": "2018-10-11T07:56:13",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "esse tecnico emuito burro mesmo pra jogar com cazares e thomas andrde tem que sacar o elias ou o luan tanto os dois nao estao jogando naa mesmo e fazer a dupla de meio campo com adilson e ze wellinton se nao vamos levar uma chagualha do ameriquinha .",
            "date": "2018-10-11T07:47:30",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiago Santos",
            "text": "Só não entendo essa de as vezes colocar o Tomás de ponta e deixar o Luan no meio, sendo que deveria ser ao contrário. Se eu fosse o técnico do galo colocaria: José, Adilson, e o Tomás, deixaria o cazares caindo um pouco na ponta esquerda, o Chara na direita e o Ricardo na frente.",
            "date": "2018-10-11T00:53:29",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Zé Wellison tá sendo um dos poucos que ta jogando muita bola no time do Galo. E o Gabriel na última partida demonstrou que é pelo menos 20 vezes superior à esse Maidana. Só não vê quem não quer",
            "date": "2018-10-10T22:22:13",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Jose Souza",
                    "text": "Gabriel é simplesmente horrível de bola, só pode ser parente ou maria, não é possível , assim é demais",
                    "date": "2018-10-11T00:02:01",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "Time feio.manda todos embora.principalmente, o técnico.",
            "date": "2018-10-10T22:45:22",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Helbert",
            "text": "Fora Alexandre Gallo",
            "date": "2018-10-10T16:50:32",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Gomes",
                    "text": "Esse aprendiz é muito burro viu. Colocar Cazares , Elias e Tomaz num time é jogar com menos 3. Fora os 03 velhinhos que tem no time. Aliás, esse time ta muito ruim. Não salva ninguém.",
                    "date": "2018-10-10T22:28:25",
                    "likes": "10",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Oliveira",
            "text": "VERDADE \" PARDALARGUI\" sem saber o que esta fazendo...",
            "date": "2018-10-10T21:30:01",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raimundo Silva",
                    "text": "está no cargo por culpa dessa diretoria de 'advogados' !!!!",
                    "date": "2018-10-10T22:12:55",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastiao Daniel",
            "text": "Para não acontecer igual a este ano. Essa dificuldade toda para arrumar um meia, a diretoria tem que aproveitar e trazer o Diego do Flamengo. O cara tá sem contrato. Acorda Gallo!",
            "date": "2018-10-10T19:02:39",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Galo tem um único problema: Sérgio Sette Câmara. Não dá entrevista pra se responsabilizar pelo fracasso da sua gestão; não entende de futebol. Por fim, não tem capacidade pra contratar um bom técnico. E ainda, é fã de Alexandre Gallo, incompetência comprovada.",
            "date": "2018-10-10T19:57:48",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo",
            "text": "tira o elias covarde pode deixar o time com um a menos que e negocio, com ele o galo n-ao ganha do america",
            "date": "2018-10-10T19:48:20",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Mata",
            "text": "Tira o Elias, e entra com Adilson",
            "date": "2018-10-10T17:22:50",
            "likes": "30",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "O Elias tem cadeira cativa. O técnico não tem coragem de tirá-lo. Esse é um dos maiores problemas do time.",
                    "date": "2018-10-10T19:28:17",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brasileiro Revoltado",
            "text": "Mas aposto que Elias estará lá para dar velocidade ao time (adversário)... kkkkkkk",
            "date": "2018-10-10T18:57:33",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudiney Claudio",
                    "text": "esse treinador tá perdido não sabe mais oque tá fazendo",
                    "date": "2018-10-10T19:23:18",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Rego",
            "text": "Emerson não está com a seleção sub-20?",
            "date": "2018-10-10T17:32:04",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jairo Sena",
                    "text": "essa é a incompetência dos jornalistas da globo!!",
                    "date": "2018-10-10T18:54:42",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elizeu",
            "text": "E o nathan",
            "date": "2018-10-10T16:36:33",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Rocha",
                    "text": "Muitos jogadores medianos, promessas, promessas, promessas",
                    "date": "2018-10-10T18:08:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Rocha",
            "text": "Professor Pardalarghi!!! Para de inventar!!!!",
            "date": "2018-10-10T18:06:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ozzy Osbourne",
            "text": "Timinho sem vergonha, os caras estão satisfeitos com a sexta posição. Tem que mandar meio time embora. O técnico é o primeiro, depois Casares, Victor, Oliveira e Elias.",
            "date": "2018-10-10T18:05:10",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ramos",
            "text": "Mais um ano perdido. Que em 2019 essa diretoria tome vergonha na cara e contrate melhor, a começar pelo técnico!",
            "date": "2018-10-10T17:13:58",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malcolm Mazeika",
            "text": "Se não tiver mudança de atitude, não adianta trocar jogadores. Até porque, aos poucos acaba voltando com os mesmos.",
            "date": "2018-10-10T17:13:37",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-testa-atletico-mg-com-tomas-andrade-e-volta-com-adilson-ao-meio-campo.ghtml"
}