{
    "time": "atlético-mg",
    "date": "04/12/2018 10h23",
    "title": "Da Flórida à Libertadores: Adilson analisa ano e mira seu \"máximo\" com o Atlético-MG em 2019.Encostado no início de 2018, volante recupera espaço e termina a temporada como titular e com muito prestígio no Galo; desde que chegou, não teve uma pré-temporada completa",
    "author": "Guilherme Frossard",
    "text": [
        "Adilson, volante do Atlético-MG, é uma prova viva que, no futebol, as coisas mudam muito rápido. O ano de 2018 foi muito intenso para ele. No início da temporada, viajou com um elenco recheado de garotos e jogadores fora dos planos para a disputa do Torneio da Flórida, nos Estados Unidos. Naquele momento, estava claramente encostado e sem prestígio no clube. Em campo, recuperou seu espaço. Terminou o ano como titular e com moral.",
        "Após o último jogo da temporada, ele relembrou toda a trajetória de 2018. Teve o episódio Flórida, a lesão na panturrilha em julho, um ano turbulento para o Galo, renovação de contrato. No fim, deu tudo certo.",
        "- Foi um ano muito bom. Começou difícil, teve a indefinição na Flórida, não sabia se ficaria. Mantive o foco, abri meu coração pra eles (diretoria), disse que queria ficar, sabia que seria um ano melhor. As coisas aconteceram. Tive a ajuda do Thiago (Larghi), que confiava no meu trabalho, me colocou pra jogar. A partir dali, as coisas começaram a acontecer. A renovação veio de forma natural, fiquei muito contente. A lesão veio num momento que eu estava muito bem, o time também, mas consegui voltar e ajudar. O ano foi difícil, muitas trocas. Troca de treinador, o elenco mexeu bastante. Ano financeiramente difícil pro clube também. Tudo atrapalha um pouco, mas a gente superou e foi até o fim.",
        "Além de todas essas situações, Adilson tem outra particularidade em relação ao preparo físico. Ele chegou no início de 2017, mas a temporada estava em andamento, e ele não teve uma pré-temporada completa. Além disso, jogava há cinco anos na Rússia, onde a exigência e a frequência de jogos são menores. Houve a expectativa por uma preparação melhor para a temporada 2018, mas a ida para a Flórida complicou o processo.",
        "",
        "Agora, finalmente, Adilson mira uma pré-temporada completa para ter um ano mais constante na questão física em 2019.",
        "- Estou na expectativa de fazer novamente a pré-temporada. Dá uma base pro ano inteiro. Depois, você só mantém nos treinamentos. Eu tive que fazer trabalhos especiais no meio dos jogos para me aproximar ao máximo do restante do elenco. Claro que atrapalhou, mas os profissionais aqui são muito bons, de primeiríssima linha. Eles me conhecem bem, sabem a maneira que posso render melhor nos jogos. Me deram o suporte, havia sempre o entendimento do treinador, que me deixava um dia a mais na academia, o pessoal sempre cuidando ao máximo pra que eu pudesse entrar da melhor maneira possível nos jogos. Vamos ver se neste ano (2019) as coisas fluem ao natural, porque quero fazer um ano melhor do que esses dois anos.",
        "Adilson deixou claro: apesar do bom desempenho de 2018, ele pode render mais.",
        "- O ano foi bom, mas não cheguei ainda ao meu máximo. Sei que posso ser mais consistente. Tive três ou quatro jogos que, em algum momento, me tornei irreconhecível. Quando estou muito cansado, não consigo desempenhar meu melhor papel. Como eu vinha falando anteriormente: preciso da pré-temporada, criar a base pra que eu possa manter, ter mais facilidade para chegar melhor nos jogos, e aí, tecnicamente, consigo desenvolver um melhor trabalho. Espero que seja um 2019 desta maneira.",
        "Além de um melhor desempenho individual, o sucesso coletivo também está na mira. De preferência com títulos.",
        "- Falei quando cheguei: é meu grande sonho. Não vim à toa para o Atlético. Sei que é um clube que sempre disputa títulos. Foi um fato importante, no retorno ao Brasil, para ser o Atlético. (O time) está se fortalecendo. Foi um ano de construção. O principal pra nós era conquistar a vaga pra Libertadores. E a gente passa a ter a chance de disputar esse título. Acredito muito, vou em busca desse sonho. Só Deus sabe se vai acontecer ou não, mas vou fazer o possível pra que aconteça - concluiu o volante."
    ],
    "comments": [
        {
            "name": "Serfio",
            "text": "A ida do Adilson para a Flórida foi um exemplo da incompetência do ex-diretor de futebol Alexandre Galo e do ex técnico Oswaldo Oliveira. Mostrou que o presidente e o vice não entendem de futebol. Que o Levir e o Marques salvem o Galo. Esses entendem.",
            "date": "2018-12-05T17:01:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Byron Bello",
            "text": "parece que joga com o freio de mão puxado!",
            "date": "2018-12-05T16:35:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Chegou o momento em que todos os times se mexem para reforçar os elencos e o Galo fica quieto, sem fazer nada. Vai começar a pré-temporada sem o elenco formado novamente. Os mesmos erros, os mesmos resultados. Nada muda no Galo",
            "date": "2018-12-05T12:48:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "PREFIRO ZE WELISON MARCA BEM MELHOR O ADILSON PARECE UM PELADEIRO FICA PERDIDO EM CAMPO NÃO SABE MARCAR ACABA LEVANDO MUITOS CARTÃOES AMARELO PREFIRO NO MEIO CAMPO ZE WELISON GALDEZANI E LUAN FORA ELIAS",
            "date": "2018-12-05T12:12:15",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Joga até bem. Mas tem que dar um sanguinho a mais. Tá meio preguiçoso.",
            "date": "2018-12-04T12:44:32",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jeffers",
                    "text": "Não deixaram ele fazer a pré temporada. ..",
                    "date": "2018-12-05T03:42:54",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leir Pinto",
            "text": "O futebol dele caiu demais na reta final do brasileiro.",
            "date": "2018-12-04T15:09:01",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jeffers",
                    "text": "Resultado da incompetência da diretoria que não deixou o cara fazer a pré temporada.",
                    "date": "2018-12-05T03:41:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeffers",
            "text": "A história do Adilson neste ano é uma das principais provas de incompetência da nossa diretoria.",
            "date": "2018-12-05T03:40:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matagalo",
            "text": "FRANGAS, NÃO SE ESQUEÇAM: HOJE É DIA DE ANIVERSÁRIO DOS 6 X 1",
            "date": "2018-12-04T20:54:33",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Soto",
            "text": "TRAZ DE VOLTA LEONAN LAT. ESQ. JOGA MUITO.",
            "date": "2018-12-04T20:07:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Em Minas temos o clube dos títulos (Cruzeiro) e o clube das vagas (meninas zebradas).",
            "date": "2018-12-04T16:40:16",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "em minas temos o clube que pensa no galo (galo) e o clube que so fala do galo(marias)",
                    "date": "2018-12-04T18:13:47",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "como volante eu prefiro zê Wilison marca melhor e protege a zaga tem velocidade e novo já Adilson alem tem um estilo peladeiro quer ficar a onde a bola estiver e muito pesado não protege a zaga",
            "date": "2018-12-04T17:49:18",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "JOGA MUITO!!! TONI KROOS DO GALO!!!",
            "date": "2018-12-04T11:55:49",
            "likes": "23",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ajneto Netto",
                    "text": "Caneludo....sem recursos....pode ser um reserva de 15 minutos!",
                    "date": "2018-12-04T15:30:47",
                    "likes": "4",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elizeu",
            "text": "equilibro no meio campo adilson",
            "date": "2018-12-04T14:33:02",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Acredito que Marques fará um excelente trabalho como diretor de futebol.",
            "date": "2018-12-04T14:06:42",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Dias",
            "text": "Mostro.",
            "date": "2018-12-04T11:29:28",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Mostra o que?",
                    "date": "2018-12-04T13:19:59",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "André Costa",
                    "text": "kkk",
                    "date": "2018-12-04T13:44:01",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Romeu",
                    "text": "Bom jogador, pessoa séria e isto é importante em um elenco.",
                    "date": "2018-12-04T13:46:29",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Adilson caneludo é um bom reserva",
            "date": "2018-12-04T13:18:18",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charalampos Pissouros",
            "text": "So timinho que disputa esta copacapim.kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-12-04T12:50:08",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Muniz",
            "text": "Mas tem que melhorar muito a parte física..contra o Botafogo ficou perdido em várias jogadas. E não tinha a menor necessidade de fazer aquele pênalti infantil no jogo do empate contra o Palmeiras! Entregou 02 pontos num pênalti que nem jogador de várzea comete..foi ridículo. Mas é um bom jogador.",
            "date": "2018-12-04T12:49:42",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natan Paula",
            "text": "Sou mais o ze welison",
            "date": "2018-12-04T12:30:31",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/da-florida-a-libertadores-adilson-analisa-ano-e-mira-seu-maximo-com-o-atletico-mg-em-2019.ghtml"
}