{
    "time": "atlético-mg",
    "date": "23/08/2018 13h12",
    "title": "Com retrospecto invejável, Galo chega ao jogo número 200 no novo Independência.Atlético-MG atinge marca no Horto nesta quinta-feira, diante do Vasco, e conta com bom retrospecto para começar returno do Brasileirão com vitória",
    "author": "Rafael Araújo",
    "text": [
        "O Independência se tornou a segunda casa do torcedor atleticano. Enquanto a Arena MRV não sai do papel, o estádio sendo o local onde o Atlético-MG pressiona os adversários e vem escrevendo páginas incríveis na história. Contra o Vasco, nesta quinta-feira, o Galo completará o jogo de número 200 desde a reinauguração da Arena, em 2012. Em sexto lugar na tabela do Brasileirão, o time conta com o bom retrospecto no Horto para começar o returno com vitória diante do adversário carioca.",
        "+ Leia mais notícias do Atlético-MG",
        "Os números do Atlético-MG como mandante no Horto fazem jus ao canto da torcida: Caiu no Horto, está morto. São 199 partidas no Independência, com 132 vitórias, 40 empates e 27 derrotas, que dá um aproveitamento de 73%. No total, o Galo tem 394 gols marcados e 172 sofridos - média de quase dois gols feitos e menos de um sofrido por jogo.",
        "Alguns jogos não saem da memória do atleticano. Como esquecer a incrível partida contra o Tijuana, que canonizou o goleiro Victor (veja no vídeo acima). Logo depois, teve a classificação dramática para a final da Libertadores, que veio nos pênaltis contra o Newells Old Boys. Tem também o golaço de Ronaldinho Gaúcho contra o Cruzeiro, o 3 a 2 contra o Fluminense, no Brasileirão 2013, e o chute do meio de campo de Otero, no ano passado (veja no vídeo abaixo). Muitas memórias para o torcedor.",
        "Quem esteve presente em grande parte destas memórias do atleticano no Horto é o goleiro Victor. Grande parte dos 366 jogos que fez pelo Galo foram no Independência, local pelo qual o camisa 1 tem muito carinho.",
        "- É um estádio que dá uma forma muito grande para gente que está dentro de campo, uma sinergia muito legal com o torcedor, principalmente quando o estádio está cheio e a torcida joga junto. Então é um estádio que tem seu encanto, seu lado especial e espero que (diante do Vasco) seja, mais uma vez, decisivo no sentido de buscar a vitória, que será muito importante para gente no Campeonato Brasileiro.",
        "",
        "",
        "O maior artilheiro do Novo Independência é o atacante Jô, com 27 gols marcados. Quem busca assumir o posto é o atacante Luan, que já balançou às redes do Horto em 25 ocasiões, precisando de mais dois para igualar a marca do, agora, jogador do Nagoya Grampus. Como o Maluquinho do Galo tem contrato com o Atlético-MG até abril de 2022, ainda tem tempo para superar o companheiro dos tempos do título da Libertadores.",
        "Do atual elenco, além de Luan, Leonardo Silva é outro que conhece bem o caminho do gol no Horto: fez 17 gols. Cazares tem 13, e Ricardo Oliveira, que chegou neste ano, já marcou 12 vezes com a camisa do Galo no Independência."
    ],
    "comments": [
        {
            "name": "Tetracampeão",
            "text": "RECORDE DE PÚBLICO ...KKKKKKKKKKKKKKKKKKKKKKKKKK...COISAS DE NANICAS REBAIXADAS...KKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-24T14:42:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Estádio pequeno, torcida pequena e time pequeno. Tudo certo no 6alo.",
            "date": "2018-08-23T16:05:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Almeida",
                    "text": "Já diz o filosofo: \"Quem inveja os outros está provando.pra si mesmo que não consegue ser melhor\"",
                    "date": "2018-08-23T16:39:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tetracampeão",
                    "text": "a história reflete bem isso....kkkkkkkkkkkkkkkkk...franguinhas em 100 anos tem quantos titulos?????kkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-24T14:41:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Henrique",
            "text": "Primeiramente, o estádio pertence ao América-MG.",
            "date": "2018-08-23T16:31:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "segundamente, essa pagina nao pertence ao seu clube!",
                    "date": "2018-08-23T19:15:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Gonzaga",
                    "text": "Terceiramente, daqui dois anos América e Atlético terão estádios próprios, enquanto o Zerin vai continuar vivendo de aluguel no nosso salão de festas!",
                    "date": "2018-08-23T19:39:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Johnnie Dark",
            "text": "Quem gosta de jogar no Horto é o meu time, Gremio!",
            "date": "2018-08-24T11:33:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Silva",
            "text": "To muito satisfeito com o galão! Minha expectativa era de brigar pra não cair e talvez consiga uma vaga para a libertadores. Sou realista, time que tem Galdezani, Elias, Zé wellison, Nathan, Maidana, Fábio Santos, Cazares, kkkkkk Campeão Brasileiro, kkkkk só se for em sonho!",
            "date": "2018-08-23T22:05:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Miranda",
            "text": "A copa do Brasil ainda machuca essas Maricones.. Não esquecem do maior de Minas",
            "date": "2018-08-23T15:28:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Alves",
                    "text": "Maior em que?????",
                    "date": "2018-08-23T17:33:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Maior que o seuCÚDouglas.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T18:16:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Junior",
            "text": "GALÃO DA MASSA VITÓRIAS E ALEGRIAS.",
            "date": "2018-08-23T13:19:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Henrique",
                    "text": "Dois títulos em kkk Agora o galão tem 3",
                    "date": "2018-08-23T16:32:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Alves",
                    "text": "Titulo que é bom... necass zzzzzzzz kkkk",
                    "date": "2018-08-23T17:33:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Vidal",
            "text": "e o galão da massa",
            "date": "2018-08-23T16:54:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Atlético tá esperando o Messias sair do micróbio pra ir jogar fora do estado né? Melhor que todos os nossos zagueiros.",
            "date": "2018-08-23T16:40:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Oliveira",
            "text": "noção dos atleticanos 5 é menos que 1",
            "date": "2018-08-23T16:33:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Almeida",
            "text": "Tudo bem que o retrospecto é bom. Só vejo um problema: o Galo virou time de 20 mil torcedores. Deveria mesclar com jogos importantes no Mineirão para a massa se encontrar de vez em quando...",
            "date": "2018-08-23T16:09:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius A.",
            "text": "3x1 Pro Gigante da Colina, Chará em noite sem inspiração e Vitor vai furar uma bola defensável.",
            "date": "2018-08-23T15:30:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Saldanha Freitas",
                    "text": "O Maria treme treme vai dar palpite na página das Marias",
                    "date": "2018-08-23T16:00:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Vilela",
            "text": "estádio do tamanho do timisco ahahahahah se levarem a primeira página do jornal ganham ingressos frangas kakakakakakakak",
            "date": "2018-08-23T13:42:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helber Araujo",
                    "text": "O Maria acima foi o primeiro a comentar , mais os canecos são levantados no nosso salão de festas kkk CB14.",
                    "date": "2018-08-23T13:50:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Vilela",
                    "text": "kkkkkkkkkkk \"salão de festas\" que voces morrem de vontade de jogar mas tem medo de não encher o estádio, visto que na arena do américa vcs não colocam nem os 20 mil kkkkkkkkkkkkkkkkkkkkkkkkkkkk parabéns pelo seu titulo de 2014 o único da sua história kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T14:18:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "Engraçado pq no ultimo levantamento do Globoesporte, o Cruzeiro tem média no brasileirão de 16 mil pagantes no Mineirão. Não lota nem o Independência.",
                    "date": "2018-08-23T15:00:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Leandro",
                    "text": "Parabéns Marcelo,por ser o primeiro a comentar na pag do galo...se quiser gritar galo e deixar de ser maria,fique a vontade",
                    "date": "2018-08-23T15:17:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Oliveira",
            "text": "Não gosto. Bom mesmo é o Salão de Festas da Pampulha. Nunca esquecerão :)",
            "date": "2018-08-23T13:48:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-retrospecto-invejavel-galo-chega-ao-jogo-numero-200-no-novo-independencia.ghtml"
}