{
    "time": "atlético-mg",
    "date": "13/11/2018 05h30",
    "title": "Técnicos: Cuca comanda era de ouro no Atlético-MG, Levir brilha, e Tite não deixa saudades.Atual técnico da Seleção passa pelo Galo na campanha do rebaixamento, assim como Marco Aurélio e Lori Sandri. Luxemburgo e Roger Machado colocam taças do Mineiro no currículo",
    "author": "Guilherme Maniaudet, Roberto Maleson e Rodrigo Breves",
    "text": [
        "Cuca e Levir Culpi são nomes eternizados na história do Atlético-MG como comandantes de títulos vencidos na raça e contra todas as possibilidades. O primeiro comandou o Galo na conquista da Libertadores da América 2013 em campanha memorável, e o segundo, além de ser o que mais vezes treinou a equipe desde 2003, ao lado de Marcelo Oliveira - três oportunidades -, liderou o título da Copa do Brasil 2014. Em 16 anos, 23 treinadores tiveram a honra de dirigir o time mineiro em 37 trocas de comando, incluindo os interinos, e 30 contratações.",
        "+ Confira o levantamento completo dos técnicos desde 2003",
        "Já a pior campanha desde 2003 com 29% de aproveitamento no trágico ano de 2005 foi sob a batuta de Tite, atual comandante da seleção brasileira. O técnico gaúcho, Marco Aurélio e Lori Sandri ficaram marcados como os responsáveis pelo único rebaixamento atleticano no Campeonato Brasileiro. Luxemburgo e Roger Machado venceram estaduais, Celso Roth, Emerson Leão e Marcelo Oliveira tiveram passagens importantes, enquanto Jair Picerni, Zetti e Rogério Micale não deixaram saudades.",
        "2003-2005 - Campanhas ruins desembocam no rebaixamento para a Série B sob os comandos de Tite, Marco Aurélio e Lori Sandri",
        "O início da era dos pontos corridos no Campeonato Brasileiro foi de triste lembrança e algumas mágoas para a torcida atleticana. Mesmo ainda sem grandes títulos na carreira, Celso Roth era um técnico em alta no mercado mudando de um grande clube para outro. No Galo, teve um aproveitamento bom de 64%, mas perdeu a final do Mineiro para o arquirrival Cruzeiro, foi eliminado da Copa do Brasil pelo Sport e estava estabilizado em sétimo lugar quando deixou o clube. Para o segundo semestre, a solução foi caseira com Marcelo Oliveira, então técnico dos juniores, assumindo interinamente e sendo efetivado. No entanto, a cinco jogos do fim da competição, a diretoria chamou o experiente Procópio Cardoso para tentar a classificação para a Libertadores sem conseguir o efeito desejado.",
        "A aposta em 2004 foi em Paulo Bonamigo, técnico em ascensão, que havia levado o Coritiba à vaga na Libertadores no primeiro ano do Brasileirão de pontos corridos. De novo, o time perdeu a decisão estadual para o Cruzeiro e se aproximava perigosamente da zona de rebaixamento na competição nacional, quando foi contratado Jair Picerni. O já experiente treinador havia dado uma oxigenada na carreira com a boa passagem no São Caetano, que levou até a final da Libertadores, e a recuperação do Palmeiras com o título da Série B. Mas, se o Z-4 estava perto com Bonamigo, com um aproveitamento de 33% de Picerni, virou realidade. Veio Mário Sérgio com passagem relâmpago de nove jogos e nada de sair da zona de perigo. O que o Atlético fazia na hora do desespero nessa época? Chamava o Procópio! Se no ano anterior a vaga na Libertadores não veio, desta vez, ele conseguiu salvar o Galo do rebaixamento e, como recompensa, ficou para a temporada seguinte.",
        "Com o apoio do elenco, Procópio Cardoso iniciou o ano no comando alvinegro e tinha bom aproveitamento de 63% dos pontos disputados, mas a eliminação na semifinal do Mineiro para o Cruzeiro foi o bastante para derrubar o experiente comandante. Esse pode ter sido o erro do ano. Para o seu lugar chegou nada mais, nada menos que Tite. Ainda estava longe de ser a estrela atual, apesar de já ter uma conquista de Copa do Brasil pelo Grêmio e uma boa passagem pelo Corinthians. A passagem desastrosa pelo Galo adiou em alguns anos a sua ascensão definitiva no cenário de técnicos no Brasil. O gaúcho teve o pior aproveitamento de todos os técnicos do Atlético-MG de 2003 até hoje - 29% e apenas quatro vitórias em 21 jogos - e saiu sem deixar saudades com a equipe mineira em penúltimo lugar. Marco Aurélio, que veio logo depois, não conseguiu mudar o panorama (39%) e deixou o cargo com a equipe na lanterna. Lori Sandri foi a cartada final da diretoria e, em oito jogos, conseguiu 58% de aproveitamento (4 vitórias, 2 empates e 2 derrotas), bem melhor que seus dois antecessores, mas o primeiro e único rebaixamento da gloriosa história do Clube Atlético Mineiro foi inevitável.",
        "2006-2008 - Levir Culpi inicia reconstrução com acesso, e Leão salva Galo de novo descenso",
        "Caiu? É hora de reconstruir o caminho de volta às glórias. Pelo bom trabalho na reta final do Brasileiro, apesar da queda, Lori Sandri foi mantido no cargo como reconhecimento. Não durou muito. Após cair na semifinal do Mineiro e de um início instável na Série B, acabou demitido. E um velho conhecido iniciou sua terceira passagem no clube mineiro e primeira na era dos pontos corridos. Levir Culpi colocou a casa em ordem e, com tranquilidade, conduziu o Atlético de volta à elite do futebol brasileiro. Além disso, depois de uma seca de seis estaduais sem levantar a taça, foi com ele no comando que o Campeonato Mineiro foi novamente conquistado e em cima do Cruzeiro em 2007 com direito a um 4 a 0 no primeiro jogo da decisão. Logo depois, Levir anunciou sua despedida rumo ao futebol japonês para dirigir o Cerezo Osaka.",
        "Em 2007, Zetti iniciou o Brasileiro como treinador e durou pouco. Com o time entrando no Z-4 e o fantasma do rebaixamento rondando o Alvinegro, a alternativa foi outro ex-goleiro. Emerson Leão fez uma campanha de recuperação, como já havia feito no ano anterior no Corinthians, e livrou com sobras os mineiros de um novo rebaixamento. Sem acordo para a renovação, o comando técnico foi para Geninho em 2008 sem muito brilho, seguido por Alexandre Gallo. Marcelo Oliveira teve mais uma chance para deixar de ser o eterno interino e o máximo que conseguiu foi o 12º lugar no Brasileirão. Dali, foi tentar a sorte (com sucesso) fora do clube em que brilhou como atleta e iniciou como técnico.",
        "2009-2011 - Passagens conturbadas de Leão, Roth e Luxa rendem só um título estadual",
        "Emerson Leão retornou para a Cidade do Galo em 2009 e vinha tendo o melhor aproveitamento no período - 73% em 21 jogos. Tudo caiu por terra na final do Campeonato Mineiro, quando perdeu o título para o Cruzeiro sofrendo um sonoro 5 a 0 no primeiro jogo decisivo. De novo, a ideia foi trazer outro treinador com bom aproveitamento recente. Celso Roth foi o escolhido pelo presidente Alexandre Kalil. Mas a passagem foi conturbada com muitas críticas da torcida e um sétimo lugar, que, mesmo longe de ser uma má campanha, não ajudou a colocar o Galo na Libertadores.",
        "Veio 2010 e a diretoria apostou mais uma vez em um treinador consagrado. Vanderlei Luxemburgo assumiu e conquistou o título mineiro em cima do Ipatinga. No Brasileirão, porém, o time não andou tão bem. Após 24 rodadas, a equipe mineira foi parar na zona de rebaixamento. Luxa saiu, e a missão de salvar o Galo ficou com Dorival Júnior, que foi bem sucedido. O treinador seguiu no cargo em 2011, perdeu o Mineiro para o Cruzeiro e voltou a ter campanha irregular no campeonato nacional com proximidade preocupante do Z-4. Então, veio Cuca, e tudo mudou.",
        "2011-2013 - Cuca muda Atlético de patamar com conquista da Libertadores e entra para a história",
        "A era Cuca começou no meio de 2011 com a missão de salvar o Atlético-MG do rebaixamento. Assim como Dorival, Leão, Procópio e outros, Cuca garantiu o Galo na Série A. Só que ele fez mais e começou a montar uma equipe que marcaria época. A primeira conquista foi o Mineiro de 2012 diante do América-MG. E, enfim, uma grande campanha na Série A do Brasileirão colocou o Atlético entre os principais times do Brasil. O Alvinegro mineiro chegou a terminar o turno na liderança, mas o Fluminense acabou ficando com o título, o que não tirou o brilho da segunda colocação atleticana.",
        "Desde 2000 afastado da Libertadores, o Galo estava de volta à principal competição sul-americana. Para iniciar bem um ano que seria histórico, veio o bicampeonato estadual diante do Cruzeiro. Retornando às Américas, o Atlético-MG garantiu a melhor campanha da fase de grupos, o que lhe garantiu o direito de decidir em casa, ou seja, no Horto, todos os confrontos de mata-mata até a final. Sob a batuta de Cuca, aos gritos de Eu acredito, com as defesas milagrosas de São Victor, a habilidade de Ronaldinho Gaúcho e os gols de Jô e Diego Tardelli, o maior título da história do clube foi conquistado de forma emocionante. O ano só não foi perfeito porque no Mundial de Clubes a derrota na semifinal para o Raja Casablanca, do Marrocos, impediu a esperada final contra o Bayern de Munique, da Alemanha. Ao fim de 2013, Cuca decidiu ir para o futebol chinês.",
        "2014-2015 - Levir Culpi levanta mais taças e comanda conquista emocionante da Copa do Brasil",
        "Paulo Autuori substituiu Cuca no início de 2014, mas, apesar de 61% de aproveitamento, perdeu a final do Mineiro para o Cruzeiro e perdeu o jogo de ida das oitavas da Libertadores para o Atlético Nacional. Foi o suficiente para a sua saída. O Galo não podia deixar a peteca cair e, para isso, acertou o retorno de Levir Culpi em sua quarta passagem, a segunda no período desde 2003. Não foi possível reverter a situação na Libertadores, mas o título da Recopa Sul-Americana diante do Lanús deu um alento à torcida.",
        "Não parou por aí. O Eu acredito retornou com força na Copa do Brasil de 2014. O Atlético, de Levir, se superou nas quartas de final contra o Corinthians e na semifinal diante do Flamengo para virar confrontos que pareciam decididos a favor dos adversários. Para melhorar a história da competição, a final contra o Cruzeiro, seu maior rival, parou Belo Horizonte, e deu Galo na cabeça com duas vitórias para não deixar qualquer dúvida que o campeão do gelo seguia forte e vingador.",
        "Levir encarou em 2015 mais um ano à frente do Atlético-MG. Para não passar em branco, levou o título do Campeonato Mineiro em final contra a Caldense, depois de eliminar o Cruzeiro na semi. Na Libertadores, a eliminação veio de novo nas oitavas para o Internacional. No Brasileirão, mais um vice-campeonato e campanha de respeito; título ficou com o Corinthians. Com lágrimas nos olhos, Levir Culpi deixou o comando dois jogos antes do encerramento da competição, garantindo que era o fim de um ciclo.",
        "2016-atualmente - Atleticanos ficam no quase com Aguirre, Marcelo Oliveira e Oswaldo",
        "Em 2016, foi o ano do quase para o Atlético-MG. Diego Aguirre iniciou a temporada e perdeu a final do Mineiro para o América-MG. Na Libertadores, foi um pouco mais longe que nos dois anos anteriores, sendo eliminado nas quartas para o São Paulo. Depois de fazer sucesso no rival Cruzeiro, Marcelo Oliveira voltou ao Galo e garantiu o quarto lugar e mais uma participação na Libertadores no ano seguinte. O grande feito do ano poderia ter sido o segundo título da Copa do Brasil, mas a derrota no primeiro jogo da final contra o Grêmio, no Mineirão, causou a demissão de Marcelo e o fim de mais uma passagem.",
        "Para 2017, o comando técnico ficou com Roger Machado, uma das caras novas na profissão. O título estadual frente ao Cruzeiro não permitiu que o ano terminasse sem troféu na Cidade do Galo. Mas o time de Roger não teve a consistência de outros tempos e perdeu para o Jorge Wilstermann, da Bolívia, nas oitavas da Libertadores, e para o Botafogo nas quartas da Copa do Brasil. Rogério Micale teve rápida e infrutífera passagem pelo clube, seguido de Oswaldo de Oliveira, que melhorou o time, mas perdeu a vaga na Libertadores no saldo de gols. O treinador seguiu no cargo em 2018, mas uma briga com um jornalista desgastou sua imagem logo no início da temporada e decretou a sua demissão.",
        "O novato Thiago Larghi começou como interino e foi ficando. Perdeu a final do Mineiro para o Cruzeiro e foi ficando. Caiu na Sul-Americana e na Copa do Brasil e foi ficando. Estava se mantendo no G-6 do Brasileirão, mas, após alguns maus resultados e diante da inconsistência da equipe, foi demitido. A solução para dar um gás na reta final foi iniciar a quinta passagem de Levir Culpi no Galo, que, até o momento, segue no G-6, mas tem sua posição bastante ameaçada. A classificação para a Libertadores é o objetivo do experiente treinador e seus comandados na atual temporada.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "comments": [
        {
            "name": "Rubens Alves",
            "text": "CUCA: O SEIS LEMBRAM ?",
            "date": "2018-11-13T09:07:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "jeca tatu roceiro..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-13T09:34:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Net Stevie",
                    "text": "uai....Juju Caxaça estava na pagina do Cruzeiro e agora no Galo.....SPFC tem pagina de esporte ainda?",
                    "date": "2018-11-13T18:28:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago",
            "text": "Serie b. Rural rural e rural resumo da historia do galinheiro vai la vê a do cabuloso...",
            "date": "2018-11-13T15:45:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alcivando Perez",
                    "text": "VER O QUE NO CABULOSO, VOU É SENTIR FRIO, LÁ SÓ TEM VIADOSVULGO TIME DAS MARIAS VETERANAS.",
                    "date": "2018-11-13T16:40:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kristiano",
                    "text": "Se lá tivesse notícias que presta não estariam aqui na do Galooo!",
                    "date": "2018-11-13T18:23:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Campos",
            "text": "Seu cuca é eu.",
            "date": "2018-11-13T09:56:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Cruz",
                    "text": "you mother want too suck my dick",
                    "date": "2018-11-13T10:29:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/tecnicos-cuca-comanda-era-de-ouro-no-atletico-mg-levir-brilha-e-tite-nao-deixa-saudades.ghtml"
}