{
    "time": "atlético-mg",
    "date": "23/11/2018 18h58",
    "title": "Com bom humor, Levir se põe ao lado de Cuca: \"Tenho arritmia, não estamos tão longe\".Treinador do Peixe, adversário do Atlético-MG no próximo sábado, vai dar uma pausa na carreira para cuidar de um problema cardíaco",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG se prepara para encarar o Santos, às 20h (de Brasília) deste sábado, na Vila Belmiro, pela penúltima rodada do Brasileirão. Como de praxe, na véspera dos jogos, Levir Culpi concedeu entrevista coletiva. Entre outros assuntos, falou muito sobre Cuca, o técnico do Santos, que deixará o cargo após o Campeonato Brasileiro. Os dois são de Curitiba, os dois tiveram passagens marcantes pelo Galo. E Levir revelou outra coincidência: os dois passaram por problemas cardíacos.",
        "+ Leia mais notícias do Atlético-MG",
        "As respostas de Levir sobre o assunto foram em um claro tom de brincadeira, como é o padrão em suas entrevistas. Primeiro, foi questionado sobre o jogo deste sábado. E disse que não será o último encontro dos dois neste ano.",
        "- Vamos encontrar ainda no fim do ano. O Cuca é do bairro italiano, Santa Felicidade, em Curitiba, onde nasceram nossos pais. Inclusive jogaram no mesmo time. Hoje, estamos em times opostos. O que fazer? Só posso cumprimentá-lo antes do jogo e depois. Eu desejo a morte dele, ele deseja a minha. É mais ou menos assim (risos).",
        "",
        "Levir se referiu, claro, sobre o jogo. Depois disso, foi questionado sobre os problemas de saúde que Cuca atravessa. O treinador deixará o Santos após o fim do Brasileirão para cuidar de problemas cardíacos. Ele sentiu um problema no coração recentemente e passou por um cateterismo. Levir, mesmo falando sobre o assunto sério, brincou.",
        "- Essa história está mal contada. Vou conversar com ele. Fiquei preocupado, porque também tenho meus problemas. Eu tenho arritmia, não estamos tão longe. Coração pra lá, coração pra cá. Eu acho que ele deveria sair antes desse jogo. Vai descansar, férias. Seria melhor (risos).",
        "",
        "Além do assunto Cuca, Levir também foi perguntado sobre a atual situação do Atlético-MG. Um problema recorrente nos últimos jogos é a atuação dos centroavantes. Ricardo Oliveira, o titular, está há sete jogos sem marcar. Denílson e Alerrandro também foram usados por Levir, mas também não marcaram gols. O treinador analisou a situação e voltou a falar no que gosta muito: números, estatísticas.",
        "- Os jogadores precisam de números. O goleiro não pode levar muito gol, a defesa tem que ser pouco vazada. Os laterais têm que aproximar do ataque, cruzar. Os atacantes têm a finalização. Existe um número. Existe a qualidade do jogador, que é reconhecida por todo mundo, mas às vezes ela não funciona, a bola não entra. Tem coisas assim. Alguns jogadores sofrem com isso. É trabalho nosso ajudar, para, no momento decisivo, eles estarem atentos para que as coisas aconteçam positivamente. Minha ideia é essa: jogar em cima deles. Os jogadores são de qualidade e passam por períodos assim. Todos nós passamos. Tomara que eles estejam bem nos últimos dois jogos.",
        "",
        "O Peixe já não tem mais chances de classificação para a Taça Libertadores e já garantiu, há algumas rodadas, a permanência na Série A. O jogo deste sábado tinha tudo para ser um confronto direto, mas será, para o time da casa, apenas para cumprir tabela. Isso facilita? Com a palavra, Levir.",
        "- Acho que não. Faltando dois jogos para terminar a temporada, todo mundo quer dar o melhor. Estamos esperando um jogo do nível do Santos, a dificuldade que iríamos enfrentar em qualquer situação. Está todo mundo preparado. Vamos ver o que acontece. Mas é claro que esse componente é importante (não brigar por mais nada), não tenha a menor dúvida. Motivação é tudo na vida. Não existe um objetivo, é só isso (o jogo). Mas são profissionais, representam um time da qualidade do Santos, que é muito parecida com a do Galo. Os dois times vão procurar fazer o melhor. Tomara que as coisas funcionam para o nosso lado - concluiu.",
        "O provável Galo para encarar o Santos tem: Victor, Emerson, Léo Silva, Gabriel e Fábio Santos; Galdezani, Elias, Luan, Cazares e Chará; Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "Pedro Moreira",
            "text": "Olha ,Se o Atlético mineiro não construir esse estádio logo ,o Atlético paranaense vai em breve se tornar o maior Atletico do Brasil, estádio e CT de primeiro mundo eles já tem, Galo não tem estádio,quando eles começarem a ganhar títulos ninguém vai aguentar,não duvido nada que o cap toma essa vaga na libertadores do Cam,oq vai ser um atestado de incompetência,já q o Galo ganha muito mais de cotas q o cap",
            "date": "2018-11-24T10:41:54",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo",
            "text": "Com Elias a gente não ganha!",
            "date": "2018-11-23T20:30:14",
            "likes": "14",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Canto Galo",
                    "text": "Gente é sério vamos deixar de cornetar o tempo todo, o cara vem jogando bem, o time vem crescendo e tem torcedor que parece as marias que só cornetam. Bora apoiar pô.",
                    "date": "2018-11-23T21:47:50",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Lúcio Silva",
                    "text": "Com ou sem o Elias, VENCEREMOS. Peixe 0 x 2 GALO.",
                    "date": "2018-11-23T21:52:51",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio",
                    "text": "Tem que dar uma chance pro cara. Tem jogado bem os últimos jogos.",
                    "date": "2018-11-23T22:58:06",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Wagner Ribeiro",
                    "text": "Ganhar hj é o importante, depois vemos o resto",
                    "date": "2018-11-24T13:21:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fanático Atleticano",
            "text": "Levir é paranista. Cuca é atleticano. Dois tecnicos curitibanos e o Furacão vai pra Libertadores e o Galo nao.",
            "date": "2018-11-24T10:50:46",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/santos-x-atletico-mg-levir-culpi-brinca-com-saude-de-cuca-tenho-arritmia-nao-estamos-tao-longe.ghtml"
}