{
    "time": "atlético-mg",
    "date": "20/09/2018 03h23",
    "title": "Vacilos e triunfos do \"estacionado\" Atlético-MG acompanham resultados de rivais diretos.Nos dois últimos empates do Galo, adversários diretos também perderam pontos; por outro lado, rivais também conseguem os três pontos nas rodadas com vitórias do Alvinegro",
    "author": "Rafael Araújo",
    "text": [
        "O Atlético-MG vem tentando, há algumas rodadas, se aproximar dos líderes do Campeonato Brasileiro. Na sexta posição, com 42 pontos conquistados, o Galo tem um confronto direto contra o Flamengo no domingo, às 16h (de Brasília), no Maracanã. Pode, mais do que pontuar e subir na tabela, deixar um concorrente direto para trás. Desde que a briga entre os seis primeiros colocados se tornou mais polarizada, o time alvinegro não conseguiu reduzir a diferença para os líderes.",
        "+ Larghi faz testes no time titular para domingo",
        "Uma sina da equipe atleticana neste returno do Campeonato Brasileiro é acompanhar os concorrentes, perdendo boas chances de se aproximar dos primeiros. Quando o Atlético-MG ganha, a maioria dos adversários diretos também ganha. Quando o Galo tropeça, pelo menos três times também não vencem entre São Paulo, Internacional, Palmeiras, Grêmio e Flamengo.",
        "Na última rodada, por exemplo, o Atlético-MG empatou com o time reserva do Cruzeiro e perdeu boa chance de emplacar a terceira vitória seguida. Isso porque Flamengo, São Paulo e Palmeiras também empataram, enquanto o Internacional acabou derrotado. Do G-6, penas o Grêmio venceu seu jogo.",
        "+ Clique aqui e leia mais notícias do Atlético-MG",
        "Contra o Corinthians, na 22ª rodada, foi parecido. O Atlético-MG ficou no 1 a 1 com a desfalcada equipe paulista, viu Inter e São Paulo também empatarem, Flamengo perder, e apenas Grêmio e Palmeiras vencerem.",
        "Na rodada 24, quando venceu o Atlético-PR por 3 a 1, no Independência, o Atlético-MG entrou em campo sabendo que, dos cinco concorrentes diretos, só o Grêmio perdeu pontos. O Tricolor gaúcho enfrentou o Inter, outro rival direto, e acabou derrotado.",
        "Os jogadores do Atlético-MG pregam foco no trabalho realizado no dia a dia e tentam esquecer os resultados dos concorrentes diretos.",
        "",
        "- Claro que na última rodada ficou essa ponta de frustração, porque os resultados foram favoráveis. Por mais que tenhamos jogado um clássico, saímos com a sensação que poderia ser melhor, e a vitória poderia ter acontecido. É trabalhar para vencer a cada rodada, independentemente do que aconteça nos outros jogos. Se a gente conseguir pontuar, vamos subir na tabela - completou o goleiro Victor.",
        "Maidana lamenta os pontos perdidos em alguns jogos, como Corinthians e Cruzeiro, ocasiões em que o time teve chances para vencer, mas acabou saindo de campo com o empate.",
        "- A gente fala ali que foram jogos que a gente foi superior. Em alguns momentos a gente poderia ter feito o gol e vencido a partida. A gente pontuou. Se tivéssemos saído derrotados, íamos sair de cabeça baixa - completou o zagueiro."
    ],
    "comments": [
        {
            "name": "Paulo Meneghini",
            "text": "Engraçado não tem uma Maria aqui hoje, será porque?",
            "date": "2018-09-20T08:57:14",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "mAS TEM MENGÃO RSSSS 6 BRASILEIRÃO, E O GALINHO 1971 VIVE DE ACREDITAR TODO ANO, KKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-21T16:19:27",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lucena",
            "text": "Larghi: Você viu o gol que o \"segundo Atlético\" lá do Paraná fez por \"jogada treinada com bola parada\" ? . Tá na hora de mostrar serviço. Acreditamos! Esse ano o título será do Galão da Massa!.",
            "date": "2018-09-20T09:51:24",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Bento",
            "text": "Tenho que reconhecer que o time reserva do cruzeiro no segundo tempo deu um sufoco no atlético. O técnico do cruzeiro deu um nóu tático no do atlético que demonstrou que sempre escala e troca mal o atlético. E isto é fruto da inexperiência. Afinal nem todo dia surge um carille.",
            "date": "2018-09-21T09:47:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "FORA TÉCNICO, MUITO RUIM, INDECISO.",
            "date": "2018-09-20T07:25:36",
            "likes": "25",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Geraldo",
                    "text": "o técnico vai fazer o que se alguns jogadores não querem jogar tem que sair é GAZARES , ELIAS E COLOCAR JOGADORES QUE QUEIRAM SER CAMPEÃO",
                    "date": "2018-09-20T17:40:27",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Brasileiro Revoltado",
                    "text": "isso mesmo, com Elias em campo o time não rende nada...",
                    "date": "2018-09-20T19:10:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "1971 - 1971 - kkkkkk 47 anos sem 1 brasileirão, kkkkk MENGÃO PAPA GALINHO, ESTÁ CHEGANDO PRO TIMECO CHORÃO, LEVAR UM CHOCOLATE. KKKKKK",
                    "date": "2018-09-21T06:42:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Soares",
            "text": "O time tá andando em campo, jogou reservas do Corinthians, jogou com os reservas do Cruzeiro, vai jogar com os reservas do Flamengo, e não vai ganhar, O TIME TÁ ANDANDO, O VICTOR NEM HUMILDADE TEM DE SABER QUE É UM PÉSSIMO GOLEIRO, FRANGUEIRO,.....",
            "date": "2018-09-20T08:07:01",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cleber Oliveira",
                    "text": "Verdade",
                    "date": "2018-09-20T18:01:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Falta ao Galo ambição de vencer, foco na vitória. Esses jogadores não estão nem aí, tanto faz ganhar, perder ou empatar, não tem o menor compromisso com o Galo. Temos uma diretoria que não cobra nada e um técnico entregador nato. Este conjunto da obra faz com que o Galo não suba na tabela. Morro de medo é fazer papel de flanelinha no final",
            "date": "2018-09-20T08:44:00",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cleber Oliveira",
                    "text": "Omissao do 7 \"cameras\" que nao ve nada.. finge de morto, e um estagiario promovido, que nao que perder uns meses de salario...",
                    "date": "2018-09-20T18:00:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Rodrigues",
            "text": "é triste falar mas eu acho que o cruzeiro caiu de boca!",
            "date": "2018-09-20T13:09:01",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "Analiza os TRINUFOS do atletico, e algo de time pequeno com bom jogadores que deu sorte... NAO EXISTE ORGANIZACAO EM CAMPO, DEFINIÇÃO TATICA, e um monte de jogadores que poderiam render mais ... mas depende do ESTAGIARIO.",
            "date": "2018-09-20T17:55:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "não é combinado mas a falta de vontade de vencer deste time do GALO é uma coisa absurda contra o cruzeiro foi um time medroso omisso, parecia que comeram uma feijoada e depois foram bater um pelada e CAZARES esse ja deveria esta longe do galo faz tempo",
            "date": "2018-09-20T17:38:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Carvalho",
            "text": "Com o Victor repondo bolas nos pés dos adversários, o Leo e o Fabio levando nas costas e o Ricardo da Bíblia orando, enquanto o Largui lambe os cotovelos, fica difícil o Galo a algum lugar acima, pois só desce!",
            "date": "2018-09-20T16:41:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Barbosa",
            "text": "A diretoria do Galo tá mais preocupada em pagar dívidas do que fazer um bom time. Até aqui só contratou jogador meia boca, a meta deles é que o time fique no meio da tabela. No último jogo contra as marias nosso time estava sonolento, sem alma, sem vontade de vencer. Dói muito no torcedor ver um time covarde e sem alma, sonolento e descompromissado.",
            "date": "2018-09-20T15:46:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Rocha",
            "text": "Como o galo tem jogador lento e bichido",
            "date": "2018-09-20T12:24:04",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Juliano Silva",
                    "text": "e dale boca kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-20T12:33:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-20T12:35:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eugenio Paiva",
            "text": "esse thiago,cazares, elias tem que sair do galaooo só assim vamos brigar pela libertadores acorda diretoria valta KALIL galoooooooo.",
            "date": "2018-09-20T11:43:07",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bispo",
            "text": "Vocess frangas e os outros torcedores deveriam parar de zombar e se unir ao Cruzeiro. Antes de ontem roubaram o santos. Ontem a Conmebol roubou o Cruzeiro. Amanhã pode ser o seu time. Até quando os brasileiros vão aceitar isso?",
            "date": "2018-09-20T10:07:19",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-20T10:58:36",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "ô maria sofredora, enquanto isso, outro gol do boca",
                    "date": "2018-09-20T10:58:53",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aguinaldo",
            "text": "O treinador do galo só acerta na escalação quando o Elias está suspenso , ou machucado pena que ele machuca pouco! Deve ser porque não corre!",
            "date": "2018-09-20T10:14:36",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "técnico incompetente ignorante cego o Atlético tem um time bom só falto um bom TRENADOR esse tal de Tiago afundou o Atlético quando você ir embora leva com você o CASARES E ELIAS pucha saco eu quero que afunda",
            "date": "2018-09-20T08:52:44",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Gol do boca",
                    "date": "2018-09-20T10:04:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Flamengo não está ganhando de ninguém...o Galo sempre é a solução para os problemas dos outros times, verdadeiro ressuscitador de mortos. Será mais uma vez no domingo? Deus queira que não pois temos que ganhar de qualquer maneira e dar o troco na derrota do turno.",
            "date": "2018-09-20T08:46:10",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "As marias sumiram da página do maior de minas?",
            "date": "2018-09-20T08:42:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Braga",
            "text": "cade leandrinho velocista, cade nathan crak do chelsea? cade o denilson que vinha pra ser sombra do ameba oliveira?",
            "date": "2018-09-20T07:28:22",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Soares",
                    "text": "Estão departamento medico, todo mundo sabe que o Galo é o único clube que jogadores machucam treinamento, isso ele é campeão,.....",
                    "date": "2018-09-20T08:05:00",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/vacilos-e-triunfos-do-estacionado-atletico-mg-acompanham-resultados-de-rivais-diretos.ghtml"
}