{
    "time": "atlético-mg",
    "date": "06/08/2018 23h42",
    "title": "Larghi lamenta que gol do Inter nasceu de lance treinado e exige fim da desatenção.Atlético-MG sofre mais um apagão, leva gol em jogada rápida de bola parada e perde em casa para o Inter; treinador cita erros que já foram vistos pelo elenco alvinegro",
    "author": "Rafael Araújo",
    "text": [
        "Os mais de 22 mil torcedores do Atlético-MG foram embora do Independência molhados e irritados com o novo tropeço do time. Em jogo que foi interrompido por apagão e chuva de granizo, o Galo perdeu para o Inter por 1 a 0, com um gol que saiu em um lance de bobeira defensiva do time alvinegro, que cochilou em uma cobrança de falta e viu Edenilson marcar o único gol da partida.",
        "A falha não foi inédita. Contra Grêmio e Bahia, o Atlético-MG levou gols da mesma maneira, e o técnico Thiago Larghi mostrou irritação com o problema repetido pelo sistema defensivo do Galo no Campeonato Brasileiro.",
        "",
        "Thiago Larghi esclareceu que vídeos das falhas foram mostrados pela comissão técnica para que o erro não voltasse a acontecer, mas não teve jeito.",
        "- A gente já viu, reviu e treinou, mas infelizmente nosso time se deconcentrou na cãimbra do Hulk, pessoal ficou de olho ali e eles bateram a falta rápido. No grupo está todo mundo sentido. Estamos mais do que vacinados para não tomar, porque foi visto e treinado para não acontecer. São segundos para tomar a decisão, infelizmente demos bobeira e tomamos o gol - frisou o técnico.",
        "O torcedor do Atlético-MG fez uma bonita festa no Independência e apoiou bastante, mesmo debaixo de muita chuva. O treinador, que chegou a ser chamado de burro por parte da torcida, entendeu as reclamações ao fim do jogo, mas pediu paciência com o trabalho que vem sendo feito.",
        "+Confira a tabela de classificação do Brasileiro",
        "- O torcedor tem total razão. Fizeram uma festa linda. O torcedor sai de casa em uma segunda à noite, pega chuva... Merecia uma vitória. O trabalho é feito muito sério no dia a dia. É questão de paciência agora. As mudanças estão acontecendo. Temos que ter paciência e reformatar para que o negócio engrene. Agradeço o apoio do torcedor e temos que seguir em frente.",
        "",
        "Thiago Larghi explicou que o time está enfrentando muitas mudanças, já que a equipe que parou bem antes da Copa está longe de ser o mesma agora em campo. Com muitas alterações, o técnico vê testes complicados contra equipes da elite do Brasileirão.",
        "- A gente está lutando. São muitas mudanças acontecendo no meio e no ataque, e isso requer tempo. O Estadual nos deu margem para fazer o trabalho inicial, mas agora é montagem enfrentando os grandes, onde em uma bobeira pode ser penalizado. É falta de um detalhezinho, de competitividade. Até a parada da luz, vinhamos fazendo um bom primeiro tempo e início de segundo, mas depois não conseguimos manter o ritmo.",
        "Sobre as opções de Emerson e Hulk, dois jovens jogadores para as duas laterais, Thiago Larghi pede paciência com os dois e vê os atletas com muito potencial de evolução.",
        "- A gente tem que acreditar neles. Não falta trabalho. Eles estão se empenhando. Ainda são jovens, estão subindo para o profissional. Isso faz parte e demanda tempo, como qualquer jogador, de qualquer clube - completou o técnico."
    ],
    "comments": [
        {
            "name": "Luiz",
            "text": "E eu exijo que o Galo volte a jogar como time grande, pra frente. FORA, RETRANQUEIRO",
            "date": "2018-08-08T12:17:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Braga",
            "text": "VICTOR, EMERSON, LEO SILVA, MAIDANA, FABIO SANTOS, ADILSON, ZE WELISSON,CAZARES, LUAN E RICARDO OLIVEIRA",
            "date": "2018-08-07T12:31:15",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Getulio Pinto",
                    "text": "Ricardo Oliveira morreu e esqueceu de cair.",
                    "date": "2018-08-07T13:55:12",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Getulio Pinto",
                    "text": "Leo Silva também.",
                    "date": "2018-08-07T13:55:48",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "O Ricardo Oliveira ficou olhando em vez de ficar na frente da bola. Deus nos livre dele",
                    "date": "2018-08-07T14:08:00",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Zacarias",
                    "text": "ricardo oliveira ? kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-07T14:21:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "Ricardo Oliveira? já deveria estar no albergue dos velhinhos!",
                    "date": "2018-08-07T21:35:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Andrade",
            "text": "se ficar o atletico com esse tecnico burro, vai ficar la em baixo na classificacao e olha la se nao lutar pra nao cair,,,",
            "date": "2018-08-07T15:36:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose",
                    "text": "OS CAMPEÕES DO GELO mataram a saudade ontem HEIN? Jogaram caindo gelo nas costas e perderam do INTER? Q dó! Olhem a bagaceira de escalação que esse brega \"\"T. Braga\"\" citou abaixo! Ainda contrataram uma carroçada de refugo!",
                    "date": "2018-08-07T21:32:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Mendes",
            "text": "Larghi, não é técnico para o galo. Este ataque também deve ser mexido. Time de bosta. Amarelão. Precisa de um técnico de pulso.",
            "date": "2018-08-07T19:21:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Não pode mexer muito no time que vinha jogando, manter pelo menos 70% do time. A defesa teria que estar com Leo Gabriel e Partric, não adianta colocar esses novinho porque não tem experiência que conta muito! Pare de inventar Tiago. trocou o meio campo porque ? tinha o Thomaz e Cazares para ter saído jogando . jogou se armador de novo! No final colocou um estreante, absurdo! não entende nada este Larghi!",
            "date": "2018-08-07T09:16:58",
            "likes": "9",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Agora que vc viu? Esse Larghi é invenção do energumeno do Camara, que nada entende de futebol.",
                    "date": "2018-08-07T11:23:05",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Fez bem em colocar o Emerson, assim vai ganhando experiência. Gabriel e Patric não pelo amor de Deus.",
                    "date": "2018-08-07T14:16:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Onofre Pereira",
                    "text": "Mas o galo jogou com gelo caindo no lombo, devia estar acostumado, afinal é campeão do gelo ou nao é?",
                    "date": "2018-08-07T18:52:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Raça",
                    "text": "Leo , Gabriel e Patrick? Maria d.efecando pelo teclado detected",
                    "date": "2018-08-07T18:57:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sergio Oliveira",
            "text": "Esta turma tá com muito tempo disponível e pouco resultado, tragam o Abelão pra acabar com esta FARRA DO BOI! É TREINO TÁTICO E FÍSICO EM DOIS PERÍODOS E AI QUERO VER ESTES SANGUE SUGAS COÇAREM SACO!",
            "date": "2018-08-07T18:25:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Ressuscitou o São Paulo, Bahia, Inter e vem ai Santos...e pásmen Inter e Santos perderam até pro Mecão!",
            "date": "2018-08-07T18:22:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Zacarias",
            "text": "será que vão esperar o galo começar a lutar para não cair para mandar este rascunho de técnico embora?",
            "date": "2018-08-07T00:54:42",
            "likes": "21",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "É isso ai Ana..mandou bem!",
                    "date": "2018-08-07T18:16:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "Virou casa de mãe Joana, chama o Abelão!!!!!!!",
            "date": "2018-08-07T18:11:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Raça",
            "text": "Um tremendo juvenil. Largui tinha que começar num Tupy da vida. Pq no Galo? Deu no que deu, um tecnico sem pulso pra exigir desses PREGUIÇOSOS e V.. AGABUNDOS que jogam hj no Galo. Acorda presidente lerdo, ta tao lerdo quanto o time e o Largui. Qualquer tecnico EXPERIENTE que vier será melhor que esse juvenil.",
            "date": "2018-08-07T17:30:31",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rocha",
            "text": "Elias e muito ruim, zé Wilson, uma das piores duplas de volantes do galo, Velho oliveira e Luan não sabe se estão jogando ou de ferias, e o Victor oque falar vive da historia dele no GALO de 5 anos atras. (se fosse por gratidão deveria ter Dada maravilha, Reinaldo no ataque)",
            "date": "2018-08-07T16:28:00",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iran Carvalho",
            "text": "Cadê a notícia da queda do Thiago Larghi??? Demorô",
            "date": "2018-08-07T14:50:54",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elcio Rocha",
                    "text": "Esse cara de cão, medroso e demora muito a trocar. Não sabe escalar e nem tem jogador de nível, sempre comentei isso aqui.",
                    "date": "2018-08-07T15:16:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Luan, está deformado pela operação no joelho, Ricardo Oliveira, me engana que eu gosto, Victor, mão de concreto, Yago , boneco de Recife, Mâe joana, joga muito é porrinha. Perdi a conta!",
                    "date": "2018-08-07T15:21:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Contrata o Gevanildo.",
                    "date": "2018-08-07T15:25:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Andrade",
                    "text": "e isso ai,,, fora.... chega burrisse",
                    "date": "2018-08-07T15:46:35",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Andrade",
                    "text": "o atlético nao pode apostar num tecnico que nunca foi nada e de repende vira tecnico do galo,, so no galo mesmo",
                    "date": "2018-08-07T16:21:31",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edmilson",
            "text": "Fica Larghi",
            "date": "2018-08-07T16:13:01",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Andrade",
            "text": "cade o ze ricardo o que o galo ta esperando pra contratar o cara cair mais na tabela... ta de brincadeira....",
            "date": "2018-08-07T15:45:38",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Macedo",
            "text": "Mais uma vez o grande VICTOR poderia ter defendido o chute do gol! Como digo sempre, desprovido de técnica, tentando fazer a defesa com o pé, como um goleiro de handebol, e não com as mãos, pulando em direção à bola!!! A mudança do time começa pelo FORA VICTOR!!!!",
            "date": "2018-08-07T09:21:22",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "Tem seus defeitos sim mas o goleiro do galo é o que tem mais sorte que ja vi, e isso conta muito para um goleiro.FICA E TREINA que é o que falta para todo o time.",
                    "date": "2018-08-07T11:18:51",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Sorte de levar gols hilarios ....",
                    "date": "2018-08-07T14:14:50",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdir Ferreira",
            "text": "Fica difícil quando o técnico não sabe fazer a leitura do jogo. O que o Ricardo Oliveira ainda está no comando do ataque? Ele é bom jogador, mas está lento demais. E O Tomás Andrade , o que aconteceu que ele não entra mais?",
            "date": "2018-08-07T10:57:28",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Etelvino Cruz",
                    "text": "ricardo oliveira e jogador atualmente pra jogar 20 min.so tiago larghi nao ve;;;",
                    "date": "2018-08-07T11:38:15",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Tomas Andrade comeu a mulher do Larghi e agora esse está com birra do menino e prejudicando o Galo.",
                    "date": "2018-08-07T14:13:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Concordo, a culpa é do STJD que liberou o Elias pra jogar. Põe o Denilson, se é pra errar é melhor colocar ele pra ganhar ritmo.",
                    "date": "2018-08-07T14:14:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Santana",
            "text": "Thiago eu respeito o seu trabalho e concordo com a sua manutenção! Mas o próprio Brasil perdeu a copa por causa do seu treinador não ir contra as suas convicções ou apostas quando elas não dão certo. Volta o Cazares pro time o cara é craque, o time estava sem criatividade e sem poder de finalização o Elias tá de brincadeira! Devia ter sumido junto com o robinho. O Galo precisa de jogadores identificados que honre o nome dele e do time! Os caras não tão nem ai e você continua apostando errado. E pede pelo amor de Deus um zagueiro e um lateral direito pq se não nem Libertadores vai pegar.",
            "date": "2018-08-07T08:02:41",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "eduardo",
                    "text": "sabe de nada inocente !!!!Elias era o que mais correu ontem",
                    "date": "2018-08-07T08:24:07",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Correu, correu e fez o que? NADAAAAAAAAAAA! Sumam com esse sujeito enganador !",
                    "date": "2018-08-07T11:32:28",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Tiago Braga",
                    "text": "ELIAS JOGOU MT ONTEM",
                    "date": "2018-08-07T12:29:34",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Tô assistindo o jogo errado, o Elias corre igual barata tonta e fica dando instruções pra tocar para outro. Pode olhar o vt dos jogos. O Larghi me tira o Galdezani e deixa o Elias e de endoidar.",
                    "date": "2018-08-07T14:10:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Não aguento mais o Pastor, se pra fazer o que ele faz, coloca o Denilson e mesmo não fazendo nada vai ganhar ritmo.",
                    "date": "2018-08-07T14:11:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eliane Ribeiro",
            "text": "não iam amassar o inter ????????, eternamente serão pateticos !!!!!!!!!",
            "date": "2018-08-07T08:03:14",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renato Macedo",
                    "text": "É \"benina\" ou \"benino\"??? kkkkkk",
                    "date": "2018-08-07T13:28:45",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Acredito sinceramente, até pela qualidade tecnica, o Galo teria ganhado, não fosse o granizo.... o time estava leve.... o Internacional tem um time pesado, meia boca! A chuva ajudou os colorados, além da trave e da ma pontaria.",
                    "date": "2018-08-07T14:11:14",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Braga",
            "text": "ESSE CHARA N DA UMA NO GOL,",
            "date": "2018-08-07T12:31:38",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Egas Oliveira",
            "text": "Quando éra apenas interino se comportava como excelente técnico, quando passou o técnico age como um péssimo interino. Thiago vc perdeu o vestiário é a única explicação, e o parecer é que tem alguns jogadores escalando o time. Tenham mais amor a Instituição CAM.",
            "date": "2018-08-07T11:31:06",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "o problema foi a saida do galdezane era o melhor em campo e entrou teeras que so fez errar os chutes",
                    "date": "2018-08-07T11:45:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Silva",
                    "text": "time não tem um armador coloca os jogadores de frente para marcar ainda quer ganhar jogo para que então tres volantes em campo se não marca treinador errando muito nas subistituição tiro o melhor do meio que era galdezani ricardo oliveira nuca irá fazer gol jogando insolado e a bola não chega com qualidade viu treinador tevew uma semana inteira para treinar enquanto os demais estao jogando todos dias",
                    "date": "2018-08-07T11:51:49",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Oliveira",
            "text": "Parabéns aos mais de 22 mil atleticanos que ontem demonstraram como sempre confiança, atitude e vibração durante todo o jogo num time e num técnico sem alma, sem competitividade, sem garra e sem respeito a esta torcida que não merece passar por isso! Fora Larghi!!!",
            "date": "2018-08-07T09:28:19",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "timinho lento, paraece que nao quer ganhar o jogo, sem garra, sem vontade",
                    "date": "2018-08-07T09:47:28",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Fonseca",
                    "text": "TIAGO LARGUI E MUITO BURRO, MEDROSO E SEM GARRA...BASTA",
                    "date": "2018-08-07T11:51:54",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moacir Souza",
            "text": "Mas o atlético não é o campeão do Gelo????",
            "date": "2018-08-07T07:20:44",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "pocotó, pocotó, pocotó, pocotó",
                    "date": "2018-08-07T07:39:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Correção: o gaylão É BI CAMPEÃO DO GELO....ontem jogô no gelo véi. O resultado pouco importa! Gaylôôôôôô.......",
                    "date": "2018-08-07T11:42:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro Moraes",
            "text": "desta vês,não funcionou apagarem as luzes,pois o apagão veio dos próprios jogadores,tudo esta ficando nos seus devidos lugares.",
            "date": "2018-08-07T11:40:30",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Álvaro Vinícius",
            "text": "Fora Thiago Larghi.",
            "date": "2018-08-07T11:39:45",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Moraes",
            "text": "para tanta arrogância,todo castigo ainda e pouco,kkkkkkk",
            "date": "2018-08-07T11:36:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-lamenta-falta-de-atencao-nao-pode-acontecer-mais-nenhuma-vez.ghtml"
}