{
    "time": "atlético-mg",
    "date": "06/09/2018 14h55",
    "title": "Coordenador da base do Atlético-MG, Marques explica empréstimo de Ruan: \"Parte disciplinar dele é muito ruim\".Jovem zagueiro - que subiu este ano para o profissional, mas não jogou nenhuma vez - vai defender o Palmeiras no restante da temporada",
    "author": "GloboEsporre.com",
    "text": [
        "O ex-atacante Marques, que trabalha como coordenador das categorias de base do Atlético-MG, fez um pronuciamento, na tarde desta quinta-feira, para explicar a saída do zagueiro Ruan, de 18 anos, emprestado ao Palmeiras. Ele troca de clube com passe fixado, opção considerada um ótimo negócio pelo dirigente atleticano.",
        "+ Clique aqui e leia mais notícias do Atlético-MG",
        "",
        "- Demos todas as chances para ele entrar no padrão da categoria de base, mas infelizmente não foi possível. É um atleta que me desgastei muito, que me visitou por mais vezes na sala que eu ocupo na base. Tentamos colocar ele na linha, a ponto de subir ele para o profissional como uma última cartada para colocá-lo dentro do que entendemos como disciplina no Atlético-MG.",
        "",
        "Ainda de acordo com Marques, o clube não tolera atos de indisciplina. Ele não citou o que ocorreu envolvendo Ruan.",
        "- Estamos à frente de mais de 250 garotos e não podemos deixar que atos de indisciplina como os que ele cometeu possa influenciar outros garotos. Por isso nós tomamos essa decisão. Esperamos que ele dê certo no Palmeiras. É um ativo nosso, nós investimos. Caso não dê certo, receberemos ele de braços abertos, mas era importante que ele respirasse novos ares. É importante que ele conheça uma outra realidade, que ele abra sua mente. Se voltar, que volte melhor. Esse é o nosso objetivo com essa negociação. Nós, no Atlético, primamos pelo comportamento, disciplina e exemplo. Mesmo sendo exemplo negativo, ele serve de forma positiva para todos.",
        "O jovem publicou, ainda na quarta-feira, uma mensagem endereçada à torcida atleticana, avisando que pretende voltar ao clube.",
        "Baiano de Salvador, Ruan Marvyn foi promovido este ano ao grupo profisssional do Galo, mas não teve nenhuma chance de jogar. Na base, integrou o time campeão da Copa do Brasil sub-20 de 2017. Um ano antes, foi campeão mineiro sub-17."
    ],
    "comments": [
        {
            "name": "Sandro Galo",
            "text": "Quando da era Kallil , o GALO recuperava com facilidade alguns jogadores, foi o caso ate mesmo de R10 que diziam estar em baixa no framerda e no GALO ele ainda carregou ate o Jo' que vivia nos botecos dia e noite.R10 se foi e Jo' acabou foi se dando bem, recentemente o Palmeiras que adora uma BARBADA achou esse ESTUPIDO que se diz \"presidente\" e so faz deitar o cabelo...",
            "date": "2018-09-08T17:28:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Vieira",
            "text": "Marques está certo. Foi exemplo e sabe o que será bom para o jovem. Que volte disciplinado.",
            "date": "2018-09-08T01:11:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Souza",
            "text": "Enquanto isto o Palmeiras leva um jogador promissor. E já que é deste jeito, o que o Cachaçares este fazendo como titular.",
            "date": "2018-09-06T18:38:24",
            "likes": "7",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Jose Araujo",
                    "text": "vc com certeza nao e atleticano",
                    "date": "2018-09-06T21:42:18",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Atahides",
                    "text": "Vc entende de cachaça",
                    "date": "2018-09-06T23:39:32",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "cachaçares é porque ele bebe muito pinga ????????",
                    "date": "2018-09-07T14:39:12",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Herivelton Campos",
            "text": "mas ai so vai indisciplinados mesmo. kkkk time de butequeiros",
            "date": "2018-09-07T14:37:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ary Oliveira",
            "text": "Estão certos. Um pouco de levedo estraga a massa toda. Se não houver disciplina a garotada vai fazer o que quer. Ordem é tudo e é por isso que estamos vendo esse bando de jogador mimado, birrento, descontrolados dentro de campo.",
            "date": "2018-09-07T13:05:48",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philippe Santos",
            "text": "Estou achando que aquele audio de um conselheiro e verdade , que o galo inventa um ato de disciplina , manda a jovem para outro clube e daqui a pouco aparece em algum clube de portugal e sendo vendido per milhões , estamos so de olho , pq se assim , pq o palmeiras vai querer ?",
            "date": "2018-09-07T02:47:56",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Galo Raça",
                    "text": "Nao tinha me atentado a isso. Fiquemos de olho entao , mas acredito no Marques pq ele gosta do Galo.",
                    "date": "2018-09-07T07:52:57",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Marlucio Souza",
                    "text": "Verdades,,,Lembremos de grandes meias da base tipo Fred hoje na seleção que foi para o Inter,Tabata que foi para Portugal e agora Marquinhos que mandaram para o Ceará..De olho",
                    "date": "2018-09-07T12:34:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mardem Silva",
            "text": "Essa história tá muito mal contada... Tô vendo que todo mundo vai ganhar dinheiro, menos o clube Atlético mineiro..... O que esperar de um ex político além de mentiras...",
            "date": "2018-09-07T11:42:15",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Souza",
            "text": "desde quando mandar pra palmeiras é castigo?",
            "date": "2018-09-07T10:02:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Gallo",
                    "text": "Ahahahah, pensei o mesmo, mas como sou atleticano, aceito o argumento do Marques.",
                    "date": "2018-09-07T10:23:17",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helder Cunha",
            "text": "Deve ser bom! Apronta, apronta, e o Palmeiras ainda quis pega-lo!!!",
            "date": "2018-09-06T16:05:35",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Juliano Souza",
                    "text": "jovem perde a oportunidade por ignorância, tantos não tem a chance que ele tem.",
                    "date": "2018-09-06T16:32:34",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Dias",
                    "text": "Sei bem....como já rodou no audio aqui em Bh....fala que o cara apronta e outro clube pega...depois e vendido por uma boa quantia.",
                    "date": "2018-09-06T16:38:24",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Gleidson Santos",
                    "text": "vi luisinho, jogar vejo leo silva,jogar, ele com certeza nao é melhor q eles, e é bem menor que o GALO. vá se firar gente volta.",
                    "date": "2018-09-06T16:43:42",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberta",
            "text": "Mais uma bola fora do Marques, coitado!",
            "date": "2018-09-06T20:15:22",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Jose Araujo",
                    "text": "vai querer um indiciplinado?",
                    "date": "2018-09-06T21:43:38",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Atahides",
                    "text": "Entende o q moça",
                    "date": "2018-09-06T23:38:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Galo Raça",
            "text": "Certissimo Marques. Nao serve vai.pra rua msm. Fez bem.",
            "date": "2018-09-06T23:18:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Valadares",
            "text": "Parabéns ao Marques, continue assim. Sucessos.",
            "date": "2018-09-06T18:03:58",
            "likes": "43",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lika Soares",
            "text": "manda essa porro para um time de terceira divisa,quero ver fazer gracinha,isso não foi castigo foi uma boa.",
            "date": "2018-09-06T16:55:38",
            "likes": "39",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lika Soares",
            "text": "Isso para mim foi uma boa, o cara faz o que quer e depois vai para o Palmeira,vai si ferra. Colocar ele la na serie D ou em Terceira divisão de campeonato rural, isso é castigo por. Si todos fizerem assim vai vira uma zorra.",
            "date": "2018-09-06T17:02:52",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/coordenador-da-base-do-atletico-mg-marques-explica-emprestimo-de-ruan-parte-disciplinar-dele-e-muito-ruim.ghtml"
}