{
    "time": "atlético-mg",
    "date": "30/04/2018 03h01",
    "title": "Em 15 dias, Róger Guedes renasce no Galo com três gols em três jogos como titular.Muito contestado pela torcida, por parte da imprensa e visto com desconfiança pela própria diretoria do clube, atacante parece estar dando a volta por cima e reconquista espaço na equipe alvinegra",
    "author": "GloboEsporte.com",
    "text": [
        "Desde de quando jogava pelo Palmeiras, onde teve problemas de relacionamento com os companheiros e chegou a ser afastado, o atacante Róger Guedes é tido como um jogador de temperamento complicado, o que quase fez o Atlético-MG desistir dele.",
        "Por muito pouco, o atleta, emprestado pelo Verdão, não saiu definitivamente dos planos da diretoria e da comissão técnica depois do jogo contra o Vasco, em São Januário, pela primeira rodada do Brasileirão, no dia 15 de abril. A gota dagua foi uma bola que ele perdeu maneira displicente ao tentar um calcanhar no campo ofensivo e, na sequência, a jogada ocasionou um pênalti a favor dos cariocas no fim da partida, vencida pelos donos da casa por 2 a 1, de virada, justamente com o tento convertido no tiro de 11 metros.",
        "+ Galo pressiona Corinthians, passa por cima de polêmica e vence com gol de peito",
        "Menos de 15 dias depois de o técnico Thiago Larghi ter declarado, após o embate no Rio de Janeiro, que o caso de Guedes era tratado internamente pela diretoria, o jogador vem demonstrando, desde então, que tem condições técnicas e emocionais de fazer parte do elenco alvinegro. E mais: ser titular.",
        "Sequência",
        "Nesse domingo, na importante vitória sobre o Corinthians, por 1 a 0, Róger Guedes marcou o terceiro gol dele em três jogos como titular, isso sem contar o gol anulado no primeiro tempo do confronto no Independência.",
        "- Precisou fazer dois (gols) para valer um, né? Mas o importante é que a equipe venceu e a gente está muito feliz com o resultado. Sabíamos que seria um jogo difícil por aquilo que o Corinthians vem demostrando no campeonato. Sim (confiança aumenta com triunfo sobre o Corinthians). A confiança vem no dia a dia. A gente vem trabalhando bastante durante a semana. Dia após dia a gente vai fazer o nosso trabalho e vamos em busca das vitórias - disse o jogador depois do jogo.",
        "Antes do gol válido diante do Timão, o atacante marcara na partida pela segunda rodada da Série A, contra o Vitória (2 a 1 para o Galo), em Belo Horizonte, e no empate em 2 a 2 com o Ferroviário-CE, em Fortaleza, na partida de volta da quarta fase da Copa do Brasil, que classificou o Atlético-MG para as oitavas de final.",
        "Sufoco",
        "Mesmo com a classificação, o Atlético-MG foi recebido com um protesto agressivo de alguns torcedores no desembarque da viagem de volta do Ceará, o que foi lembrando por Róger Guedes nesse domingo. Na ocasião, o Galo vinha de quatro jogos sem vitórias, sendo três derrotas (2 a 0 para o Cruzeiro na final do Mineiro, 1 a 0 diante do San Lorenzo, na Argentina, no jogo de ida das oitavas de final da Sul-Americana; e o revés para o Vasco - além da partida no Ceará).",
        "- A gente vinha sendo muito cobrado pela torcida. Teve o caso do aeroporto. A gente sabia que a nossa equipe é muito qualificada e que, se a gente trabalhasse no dia a dia, a gente iria crescer muito nos jogos - afirmou Guedes, que, no dia do protesto, teve que desembarcar por um portão lateral do Aeroporto Internacional de Belo Horizonte, em Confins, pois era um dos mais visados pela torcida.",
        "- Graças a Deus deu tudo certo! A gente sabia que seria um jogo difícil. O time do Corinthians vem demostrando um excelente futebol desde o ano passado. A gente sabia que seria uma equipe muito forte para ser batida. Mas, dentro de casa, a gente tem que mostrar que manda aqui dentro.",
        "- O Róger é um flutuador, segundo atacante. Ele fez dois gols, né? Um valeu. Então tá bom - comemorou o técnico Thiago Larghi na coletiva depois da partida.",
        "+ Larghi valoriza concentração e empenho do Galo para não se abater no Horto",
        "Sem trégua",
        "O Atlético agora volta suas atenções para o próximo compromisso da equipe, na quarta-feira, às 19h30 (de Brasília), no Independência, contra a Chapecoense, no confronto de ida das oitavas de final da Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Ronaldo Rodrigues",
            "text": "ganharam no grito né mineirada , o corinthians é maior que todo esses times ai da roça !",
            "date": "2018-04-30T08:52:17",
            "likes": "25",
            "unlikes": "286",
            "replies": [
                {
                    "name": "Galoucura",
                    "text": "Melhor morar na roça do que morar no rio tietê",
                    "date": "2018-04-30T10:28:48",
                    "likes": "112",
                    "unlikes": "2"
                },
                {
                    "name": "Darlam Torre",
                    "text": "Cangazada Paulista , na verdade só ganha no Apito",
                    "date": "2018-04-30T11:11:52",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Livio Arantes",
                    "text": "Deve ta no engarrafamento.",
                    "date": "2018-04-30T11:12:41",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Costa",
                    "text": "è dessa vez a arbitragem não ajudou e o time da Globo e da CBF se fudel.",
                    "date": "2018-04-30T11:27:24",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Ney Tavares",
                    "text": "Esse Ronaldo deve morar em um castelo em São Paulo.",
                    "date": "2018-04-30T11:31:13",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Henrique",
                    "text": "corinthians foi roubado ontem, na cara dura",
                    "date": "2018-04-30T12:07:40",
                    "likes": "3",
                    "unlikes": "35"
                },
                {
                    "name": "Holmísio Neto",
                    "text": "Corinthians roubado???? O Galo teve que fazer DOIS GOLS para UM ser validado, porque é difícil jogar contra o curintia, já eles sempre jogam com o juiz convocado....Ou o paulista não foi roubado...rs",
                    "date": "2018-04-30T13:55:49",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Castelo de papelão.....",
                    "date": "2018-04-30T15:10:26",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Dre",
                    "text": "No grito, mané? O Galo não pos seu time no bolso não? kkkk Seu Mané! kkk",
                    "date": "2018-04-30T15:53:16",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jota",
                    "text": "O Galo precisa fazer o mesmo que o Corinthians. Contratar um juiz com urgência.",
                    "date": "2018-04-30T16:03:32",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Elias Soares",
                    "text": "Isto é CURINTIA meus amigos de Minas, agora vocês sabe o que nós PALMEIRENSE passamos, este TIME MALDITO, até quando vamos permitir isto, Roubalheira dos Infernos",
                    "date": "2018-04-30T16:08:43",
                    "likes": "41",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Alexandre Lima",
            "text": "2 gols inválidos e 1 pênalti não marcado.... arbitragem foi um desastre. Corinthians teria ganhado esse jogo por 1 a zero.",
            "date": "2018-04-30T16:45:09",
            "likes": "7",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Jaco Mitu",
                    "text": "vai ver andres sanches esqueceu de pagar o trio de arbitragem",
                    "date": "2018-04-30T19:57:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Moreira",
            "text": "Eu Buscaria pro Galo 3 nomes: - GIL ZAGUEIRO - SCARPA ou GANSO pra CAMISA 10 - MARINHO ATACANTE DE VELOCIDADE Com esses 3 nomes resolveria nosso problema em 2018 no elenco...",
            "date": "2018-04-30T14:59:08",
            "likes": "8",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Jota",
                    "text": "Ganso? Vixe.",
                    "date": "2018-04-30T16:04:44",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Souza",
                    "text": "tem a questao da grana tbm neh...",
                    "date": "2018-04-30T16:46:11",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Almeida",
                    "text": "Estamos correndo de medalhoes veja o Blanco, Bremer, Gabriel, Otero pra que ir atras de ganço Scarpa e compania?? Se lapidar mais um pouco aparece mais talento",
                    "date": "2018-04-30T17:19:39",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Edimar Silva",
                    "text": "Pedro Moreira cruzeirense. Só pode.",
                    "date": "2018-04-30T18:57:33",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Souza",
                    "text": "Ganso no Galão? Nem pensar!!! O cara pra ganhar a camisa 10 tem que se não tiver garra tem que ser f(0da)ou ser camisa 10 verdade, ter estilo de armador. Caso contrário, melhor ficar com estes que estão aí mesmo.",
                    "date": "2018-04-30T19:46:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jota",
            "text": "Ganso? Vixe.",
            "date": "2018-04-30T16:04:44",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Souza",
            "text": "tem a questao da grana tbm neh...",
            "date": "2018-04-30T16:46:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Almeida",
            "text": "Estamos correndo de medalhoes veja o Blanco, Bremer, Gabriel, Otero pra que ir atras de ganço Scarpa e compania?? Se lapidar mais um pouco aparece mais talento",
            "date": "2018-04-30T17:19:39",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edimar Silva",
            "text": "Pedro Moreira cruzeirense. Só pode.",
            "date": "2018-04-30T18:57:33",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Souza",
            "text": "Ganso no Galão? Nem pensar!!! O cara pra ganhar a camisa 10 tem que se não tiver garra tem que ser f(0da)ou ser camisa 10 verdade, ter estilo de armador. Caso contrário, melhor ficar com estes que estão aí mesmo.",
            "date": "2018-04-30T19:46:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva",
            "text": "grande jogador mas marrento se colocar a humildade na frente vai longe",
            "date": "2018-04-30T19:44:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "A calopsita do galo está bicando todas...",
            "date": "2018-04-30T19:25:27",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Peroni",
            "text": "Pediram anulação do gol do jo ano passado contra o Vasco...agora voltou corretamente contra o atlético mg e mesmo assim acham que não era pra voltar..decidem ai seus hipócritas o que vcs querem...",
            "date": "2018-04-30T18:50:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Souza",
            "text": "De norte a sul, do Oiapoque ao Chuí, todo mundo já sabe: cruzeirense já é conhecido. Vestiu camisa do Cruzeiro é MARIA! MARIA! MARIA! kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-30T18:41:18",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Santos",
            "text": "E o Tite que rebaixou o galo? Kkkkkkkkkkk",
            "date": "2018-04-30T18:06:28",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "E o vanderley que rebaixou o fábio de c.o.s.t.a.s ? kkkkkkkk",
                    "date": "2018-04-30T18:25:30",
                    "likes": "16",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Divino Lemes",
            "text": "Não entendi. Fez três fora gol anulado. Por acaso gol anulado vale? No fim do campeonato vai ter 5 mais um anulado. Kkkkkkk",
            "date": "2018-04-30T17:06:01",
            "likes": "7",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Miguel Paccagnella",
                    "text": "O Divino, eu acho que voce deve voltar à escola, para aprender a entender uma noticia. Não é só ler, precisa saber interpretar a noticia.",
                    "date": "2018-04-30T17:23:15",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Ninosccp",
                    "text": "Concordo com Divino Lopes, gol anulado não vale. \"Sem contar anulação\", cada coisa. Matéria de ter sido assinado por atleticano.",
                    "date": "2018-04-30T17:49:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Absay Teixeira",
                    "text": "Alguém sabe quantos gols o Pelé fez se contar os anulados?",
                    "date": "2018-04-30T17:58:46",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Elton Santos",
                    "text": "o divino,sua pagina e outra maria",
                    "date": "2018-04-30T18:13:23",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Miguel Paccagnella",
            "text": "Eu sempre torci por esse menino no Palmeiras, viveu uma fase ruim, e a torcida pegando no pé. Quem sabe agora a sorte virou e quando ele voltar ao Alvi-Verde, volte mais amadurecido , e dando alegrias a torcida.",
            "date": "2018-04-30T17:20:47",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Gustavo",
            "text": "No peito e na raça para vingar a injustiça do primeiro gol.",
            "date": "2018-04-30T16:32:13",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mau",
                    "text": "E o Penalt a favor dos caras?",
                    "date": "2018-04-30T16:53:29",
                    "likes": "2",
                    "unlikes": "21"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peter Spencer",
            "text": "O Bahia é Bicampeão: 1959-1988; o Cruzeiro é Tetracampeão: 1966- 2003- 2013- e 2014. Enquanto isso, o atlético-MG tem APENAS 01 Brasileirão Série A, em 1971, e 01 SEGUNDONA, em 2006. Pobre COITADO do atlético-MG...",
            "date": "2018-04-30T08:47:59",
            "likes": "24",
            "unlikes": "111",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "Sai da zona de rebaixamento primeiro, depois a gente conversa dona maria....",
                    "date": "2018-04-30T09:07:06",
                    "likes": "38",
                    "unlikes": "3"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Por falar em ZONA de REBAIXAMENTO, em 2005, o atlético-MG conseguiu sair do Z4 ou TEVE que JOGAR a SEGUNDONA de 2006?!",
                    "date": "2018-04-30T09:16:52",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Cristiany Chang",
                    "text": "É... bahia sócio vitalício da segundona nunca caiu... tá certo!!!",
                    "date": "2018-04-30T10:01:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Disse que o Bahia é Bicampeão Brasileiro Série A. Não disse que nunca caiu.",
                    "date": "2018-04-30T10:17:59",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Livio Arantes",
                    "text": "OLha o peter GULOSINHA ai gente !!",
                    "date": "2018-04-30T10:30:48",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Fale-nos do PESSOAL da galo QUEER...",
                    "date": "2018-04-30T10:42:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Livio Arantes",
                    "text": "Fez a gulasinha e pulou da ponte Peter ?",
                    "date": "2018-04-30T11:13:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Fale-nos da CAMISA ROSA do atlético-MG...",
                    "date": "2018-04-30T11:27:42",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Freitas",
                    "text": "O mesmo papinho ruim de sempre. Maria sem graca",
                    "date": "2018-04-30T12:44:22",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Mono-título, rebaixado, campeão da serie B, lidera o ranking de clube com o maior jejum de Brasileirão serie A do país, menor torcida que o rival, camisa rosa, Richarlisson, Anelka, apaga a luz pra ganhar Libertadores nos pênaltis !!!. Esse é o 6a1o rosa kkkkkkkkkkkkkk.",
                    "date": "2018-04-30T13:37:25",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Valdivino Siqueira",
                    "text": "ESQUECERAM QUE O GALO FOI CAMPEAO EM CIMA DAS MARIAS PELA COPA DO BRASIL EM 2014 BABY!!!!",
                    "date": "2018-04-30T15:02:52",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Dre",
                    "text": "Vc não virou purpurina ainda não Maria?",
                    "date": "2018-04-30T15:54:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Faladeira",
                    "text": "PETER NÓS FALAMOS MAL DO GALÃO PORQUE QUEREMOS SER IGUAL ELES, NÃO É AMIGA??",
                    "date": "2018-04-30T16:38:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Maria Faladeira",
                    "text": "PETER NÓS FALAMOS MAL DO GALÃO PORQUE QUEREMOS SER IGUAL ELES, NÃO É AMIGA??",
                    "date": "2018-04-30T16:38:58",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Esportista",
            "text": "Sérgio Moro precisa assistir esse campeonato. kkkkkkkkkkkkk......",
            "date": "2018-04-30T16:39:17",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Salmen",
            "text": "A recuperação do time, em especial do Roger Guedes, é algo de impressionar. Agora, a arbitragem precisa ser mais apurada e, como sói acontecer, deixar de prejudicar o GALO.",
            "date": "2018-04-30T15:54:41",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Cavalieri",
            "text": "Eu só torço para o curica perder, seja de quem for, o importante é curica perder",
            "date": "2018-04-30T15:07:39",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "PAULO MACHADO",
            "text": "Arbitro prejudica o Corinthians e não apita penalidade. Erros de arbitragem acontecem com frequência. O Atlético jogou muito bem merecendo o resultado. O RESTO É MIMIMIMI DOS INVEJOSOS E ANTIS.",
            "date": "2018-04-30T14:25:56",
            "likes": "17",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esportista",
            "text": "Doutor eu não me engano, todo juiz é corintiano. kkkkkkkkkkkk",
            "date": "2018-04-30T14:40:04",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvério Santos",
            "text": "agora quando fizer um gol no curintiam ,so pode comemorar na segunda feira,porque e imprecionante como tentam arrumar confusão ajudando esse time.",
            "date": "2018-04-30T14:39:28",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edward Gonçalves",
            "text": "NINGEUM DO 6A10 APARECEU AQUI PARA FALAR DO PENALIDADE NAO MARCADA CONTRA O CURINTIA....... ELES SEMPRE CHORAM TANTO... SE DIZEM ROUBADOS SEMPRE... MAS HOJE NAO TEVE NINGUEM PARA FALAR DA PENALIDADE.... MAS ISSO NAO IMPORTA... ESSE TIME NAO VAI A LUGAR ALGUM... COMO SEMPRE",
            "date": "2018-04-30T12:32:05",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luis Fonseca",
                    "text": "bom e o cruzeiro... como esta a zona agora marias??? kkkkkkkkkk, o Galo muito contestado por sinal, enxugou seu plantel ,e ja voces estão com um time caro, não tem dinheiro pra pagar os compromissos, e estão na zona de rebaixamento.... não ganha nada esse ano, a não ser o rural roubado...",
                    "date": "2018-04-30T14:37:55",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Titello",
            "text": "Tentaram mais uma vez roubar para o Curica..",
            "date": "2018-04-30T14:01:24",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Torcida de time grande não deve fazer xacota com torcida de time pequeno. CRUZEIRENSES estão vindo aki só prá zuar a LURDINHA, e a LURDINHA não gosta de ser zuada !!! ... Ela fica muito nervoza !!! ... Minha sugestão é reduzir a gozação em cima da LURDINHA e de cada CRUZEIRENSE apenas uma zuada no 6alo hoje, que amanhã a gente volta ao normal. Daqui a pouco volto com minha zuada do dia. OK LURDINHAS?",
            "date": "2018-04-30T10:55:32",
            "likes": "6",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Livio Arantes",
                    "text": "Jose o que ?",
                    "date": "2018-04-30T11:10:46",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "jose MARIA, antes de vir aqui lembre-se da final da copa do brasil de 2014 (unico titulo importante disputado entre galo e cruzeiro), tambem conhecida como a quarta feira do goulart. tambem lembre-se de uma grande conquista suas no nosso salão de festas: a vice libertadores de 2009",
                    "date": "2018-04-30T11:14:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Vieira",
                    "text": "Jose MARIA....KKKK...PIADA PRONTA...",
                    "date": "2018-04-30T11:20:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nathalia Santos",
                    "text": "Maria, o salário do Fred cone tá em dia?",
                    "date": "2018-04-30T11:22:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Soares",
                    "text": "José o quê? kkkkkkkkkkkkkk a melhor que já ví kkkkkkk",
                    "date": "2018-04-30T11:33:42",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Martins",
                    "text": "Tinha que ser Maria... Kkkkk",
                    "date": "2018-04-30T11:34:23",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ignacio",
                    "text": "Maria KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-30T11:40:20",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "José Souza",
                    "text": "maria vai com as outras... kkkkkkkkkk",
                    "date": "2018-04-30T11:52:55",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Freitas",
                    "text": "Maria cheia de gracas",
                    "date": "2018-04-30T12:40:21",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Maria eu sei que vc geme, sempre que o Galo ti pegar.",
                    "date": "2018-04-30T13:01:42",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Rosanete",
                    "text": "em minas nos inventa o queijo, e na cidade do galo eles inventa travesti",
                    "date": "2018-04-30T14:01:11",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "China Azul",
            "text": "Essa foto não engana kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-30T13:59:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Soares",
            "text": "Time médio esse corinthians, não podem negar. Se aquele for o time que o corinthians tem para disputar o campeonato, vão precisar de mais ajuda externa do que tiveram ontem. Gostaria de saber se o gol anulado, se fosse a favor de algum time paulista ou carioca, se seria anulado?",
            "date": "2018-04-30T11:39:25",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Médio ?, Small curinca é nanico kkkkkkkkk, se não fosse arbitragem mal mal teria alguns paulistas.",
                    "date": "2018-04-30T13:57:17",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Baraldi",
            "text": "Você não precisou marcar 2 pra valer 1. O primeiro você SÓ MARCOU porque seu companheiro amorteceu com braço!! Senão sequer chutaria a bola. O segundo gol se fosse no meio de campo seria marcado falta! Mas o juiz arregou de fazer o certo novamente. Traduzindo: o SR não marcou nenhum gol de forma limpa. Mas como a Globo está te dando moral... aproveite",
            "date": "2018-04-30T13:36:32",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reuder Santana",
            "text": "\"Árbitro de vídeo \"já existe no futebol brasileiro a muito tempo,ou ninguém reparou que o juiz só toma decisão definitiva , muitas vezes volta atrás depois que o lance é. reprisado e os comentaristas decidem lá na cabine e \"Alguém\" passa o recado rapidinho lá pra baixo.",
            "date": "2018-04-30T13:30:36",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Baraldi",
            "text": "Matéria típica pra ganhar visitas... claro que sem Corinthians envolvido não estaria publicada...",
            "date": "2018-04-30T13:30:13",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiany Chang",
            "text": "Bolão para todos participar!!!! até o final do campeonato, contra o curica, qtos gols vão anular???? eu aposto de 10 para cima...",
            "date": "2018-04-30T10:02:57",
            "likes": "141",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fernando Souza",
                    "text": "Quem quiser ganhar desse time fuleiro do curica tem que jogar em dobro. Isso é válido para qualquer time. Vergonha nacional, esse Corinthians asqueroso, Gol legítimo, mal anulado, tudo pra favorecer essa entidade maldita do futebol",
                    "date": "2018-04-30T12:06:23",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Time pequeno esse tal de curintia, joga só na retranca, são onze na defesa e um no ataque. (O Juiz joga na Defesa do timinho).",
                    "date": "2018-04-30T12:59:16",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Galoucura",
            "text": "Não aceitamos que arbitro do Norte e Nordeste apita mais jogo do Galo contra Corinthians ou Flamengo. Se entrar aqui no estado de MG, colocamos esses cabeças chata para correr. Aqui quem manda é o galo",
            "date": "2018-04-30T12:56:49",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Vigario",
            "text": "Primeiro gol mal anulado. Para variar a juizada querendo ajudar o curintia.",
            "date": "2018-04-30T10:16:40",
            "likes": "57",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jorge Costa",
                    "text": "Acostumados a ganhar no apito curintia",
                    "date": "2018-04-30T11:29:25",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Guilherme Henrique",
                    "text": "galinhas de minas ganharam no apito ontem e estão reclamando ainda",
                    "date": "2018-04-30T12:08:14",
                    "likes": "5",
                    "unlikes": "14"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Silva",
            "text": "Jogar contra time pequeno é complicado! Esses timinhos só jogam na retranca. Foi difícil para o Galo furar a meta do adversário, fomos obrigados a fazer 02 para valer 01.",
            "date": "2018-04-30T12:48:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Ribeiro",
            "text": "Pênalti claro no Maycom do Corinthians. falam agora",
            "date": "2018-04-30T10:58:19",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "falamos do gol mal anulado do roger guedes. falamos que voces nao tiveram chance de gol nem uma unica vez. falamos que voces so nao levaram mais porque a defesa suas e boa",
                    "date": "2018-04-30T12:40:20",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Gallina",
            "text": "time pequeno é uma desgraça quer contar até gol anulado, aliás o segundo foi falta no Matuan",
            "date": "2018-04-30T11:26:28",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Darcio Morais",
                    "text": "\"Curica\" deu foi é sorte, time com respaldo da CBF é outra coisa, nunca fica no prejuízo.",
                    "date": "2018-04-30T12:12:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Freitas",
                    "text": "Cheia de graca, vcs",
                    "date": "2018-04-30T12:37:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Ribeiro",
            "text": "Corinthians foi roubado pênalti legítimo no Maycom. Campeonato machado, brasileirinho",
            "date": "2018-04-30T10:54:30",
            "likes": "12",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Alessander Silva",
                    "text": "então conta pra nós ai",
                    "date": "2018-04-30T11:54:40",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Reis",
                    "text": "Apito amigo apito amigo apito amigo apito até quando nossa vai furar o disco a vai parar quando algum destes times incipientes ganhar 1 título de expressão ai vai calar a boca",
                    "date": "2018-04-30T12:33:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Reis",
            "text": "Reportagem idiota se foi mao não é gol idiota e o pênalti no Maikon vcs não estao falando",
            "date": "2018-04-30T12:30:58",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edward Gonçalves",
            "text": "esse cara é ridículo.... esse cabelinho parecendo uma calopsita .... é de matar de tão ridículo.....NAO TEM NINGUEM EM CASA PARA TE ORIENTAR?",
            "date": "2018-04-30T12:30:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Jr",
            "text": "Notícia errada fez quatro gols.",
            "date": "2018-04-30T09:28:27",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guilherme Henrique",
                    "text": "noticia errada, só fez 2 gols legais, ontem fz 2 gols ilegais e mesmo assim validaram um",
                    "date": "2018-04-30T12:09:24",
                    "likes": "6",
                    "unlikes": "21"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "tambem achei , fez falta no segundo!",
                    "date": "2018-04-30T12:25:03",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Haroldo Catarino",
            "text": "E o RAJA ???",
            "date": "2018-04-30T12:20:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Souza",
            "text": "Força, Corinthians. Vai ganhar mais um campeonato no apito",
            "date": "2018-04-30T12:18:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Souza",
            "text": "Eliminaram meu comntário",
            "date": "2018-04-30T12:18:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Filho",
            "text": "Esse Roger Guedes é igual foguete molhado. Kkkkkkkkk kkk",
            "date": "2018-04-30T12:01:44",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "Como Palmeirense acompanho o futebol do R. Guedes. Tem o mesmo futebol do G. Jesus mas muito menos \"cabeça\" ... em muitos jogos no alvi-verde parecia displicente, só queria jogar com a bola nos pés, não voltava marcar, fugia de algumas divididas, etc. (essas atitudes minaram ele no Palmeiras). Ao que parece está mudando. Bom para ele, para o Galo e para o Palmeiras.",
            "date": "2018-04-30T10:36:10",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Maicon Martinhago",
                    "text": "Só esquece de falar que é bom para o Criciúma, que tem 65% do passe dele.",
                    "date": "2018-04-30T11:34:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Galo Doido",
                    "text": "O Atletico tem prioridade de compra!!",
                    "date": "2018-04-30T11:54:15",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo Dias",
            "text": "Tem que manter a zaga com Gabriel e Bremer, os dois são rápidos, Léo Silva não aguenta na corrida, já deu.",
            "date": "2018-04-30T10:29:01",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Dilermando Oliveira",
                    "text": "Concordo plenamente, seria um ótimo reserva.",
                    "date": "2018-04-30T10:54:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Paes",
                    "text": "Tem não ! a alguns dias atrás o Bremer fez pênalti no jogo contra o vasco e além de pedir a saída dele pediram a contratação de outro zagueiro, ou seja não tem \"casca\" ainda pra suportar a pressão de erros que acontecerão ! o Gabriel bem parecido já mais tempo e foi cotado até pra europa e mesmo assim tem muitos criticando ele, O Léo tem muito peso não só nos garotos mas em toda a equipe !",
                    "date": "2018-04-30T11:46:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ademir Souza",
            "text": "pessoal seja mais inteligente, gol anulado nao conta, portanto nao coloque na manchete (fora gol anulado).",
            "date": "2018-04-30T11:37:26",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adil",
            "text": "Esse Atletico é o mesmo que sempre apanha do Cruzeiro???",
            "date": "2018-04-30T11:27:05",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Roxo",
            "text": "NÃO TEM QUE MEXER NO TIME. DEIXE LÉO SILVA SENTADINHO NO BANCO!",
            "date": "2018-04-30T08:51:11",
            "likes": "46",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gleidson Nascimento",
                    "text": "Exato. Leonardo Silva já fez muito pelo Galo, isso é fato, porém o Bremer está jogando bem, vem tendo sequências de jogos e pegando ritmo de jogo.",
                    "date": "2018-04-30T10:52:39",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "TIRAR O BREMER DA ZAGA AGORA SERIA UM ATESTADO DE BURRICE. ATÉ OS MEDALHÕES DO GALO PERCEBERIAM QUE PRA JOGAR NO GALO DE HOJE ...SÓ NOME NÃO BASTA E SE QUIZEREM SER TITULARES QUE ESTES MEDALHÕES PASSEM A CORRER REALMENTE ATRAZ DA BOLA. E QUE ESTÁ PSEUDO DIRETORIA APOIAR O EXCELENTE TRABALHO DO TIAGO. SAÍAM DESTA INÉRCIA E PAREM DE TRAZER AMEBAS E VALORIZEM NOSSOS JUNIORES",
                    "date": "2018-04-30T11:26:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Nigro",
            "text": "Caro Atleticano, como palmeirense deixe-me explicar Roger Guedes. É um EXCELENTE jogador. O problema no Palmeiras foi que no dia que ele soube que o olheiro do Barcelona estava no Allianz Parque, ele comeu a bola, e foi melhor do que Gabriel Jesus. Porem semanas depois G. Jesus foi contactado por Guardiola e contratado. Isto mexeu com a cabeça dele que nunca mais jogou bem. Porém com a cabeça no lugar é um dos melhores do Brasil.",
            "date": "2018-04-30T10:02:16",
            "likes": "42",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Ribeiro",
                    "text": "Menos meu amigo, jogador comum, preguiçoso e indisciplinado.",
                    "date": "2018-04-30T11:19:41",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Sales",
            "text": "Só de colocar cazares no banco já estamos no lucro, podia colocar uma pedra q fazia mais q cazares.",
            "date": "2018-04-30T10:33:39",
            "likes": "8",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Livio Arantes",
                    "text": "Casares e titular em qualquer time do Brasil.",
                    "date": "2018-04-30T11:11:37",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Negro Sensato",
                    "text": "No galo ele entrará no lugar de quem ? Tem que ficar na reserva... o cara pode ter habilidade, mas não veste a camisa, não mostra raça e é preguiçoso !!!",
                    "date": "2018-04-30T11:18:56",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo",
            "text": "PARABENIZO O TIAGO...O TIME DO GALO ENCAIXOU... MAS AGORA NÃO PRECISA SER GÊNIO PARA PERCEBER QUE OS VEI-TETANOS ELIAS E O LEO SÃO BANCO ...O ROGER GUEDES JOGA DUAS VEZES MAIS QUE O CACHAZARES.. EDÍLSON MONSTRO NO MEIO... E O POBRE DO VITOR NÃO PRESENTEOU ONTEM COM NENHUM FRANGO PORQUE GRAÇAS AO BOM DEUS NENHUMA BOLA FOI CHUTADA E OS ZAGUEIROS SE VIRARAM NOS CRUZAMENTOS POIS A RELIGIÃO DELE NÃO PERMITE SAIR DO GOL. FORÇA GALOOOOOOOOOOO.",
            "date": "2018-04-30T11:18:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Ribeiro",
            "text": "Se o gol anulado do GALO fosse contra qualquer outro time do brasileirão, teria sido legitimo, ainda mais se fosse gol do curintia aí sim que seria validado de verdade",
            "date": "2018-04-30T11:09:37",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Marques",
            "text": "deu um chocolate no corithians!isso não tem preço!kkkkkkkkkk",
            "date": "2018-04-30T11:07:33",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/em-15-dias-roger-guedes-renasce-no-galo-com-tres-gols-em-tres-jogos-como-titular.ghtml"
}