{
    "time": "atlético-mg",
    "date": "31/10/2018 03h30",
    "title": "Pressionado, Atlético-MG pode sair do G-6 pela primeira vez desde a 10ª rodada do Brasileirão.Galo só ficou fora do grupo de classificados para a Libertadores de 2019 em quatro das 31 rodadas disputadas; Santos e Atlético-PR ameaçam vaga da equipe mineira",
    "author": "Rafael Araújo",
    "text": [
        "Sem vencer há quatro jogos e com um aproveitamento no returno de zona de rebaixamento, o Atlético-MG vem sofrendo uma queda vertiginosa de desempenho no Campeonato Brasileiro e, pela primeira vez desde a décima rodada da competição, pode terminar uma rodada fora do grupo de classificação à Libertadores de 2019.",
        "+ Alexandre Gallo é demitido; Marques é o novo diretor de futebol do Atlético-MG",
        "Das 31 rodadas disputadas até aqui no Brasileirão, o Atlético-MG só não figurou em quatro entre os seis primeiros colocados - grupo que garante lugar na próxima edição da Libertadores: primeira, segunda, oitava e nona rodadas. O Galo está em sexto lugar desde a 25ª rodada.",
        "A disputa do time alvinegro por um lugar na próxima Libertadores é com o Santos e o Atlético-PR. O Atlético-MG tem 46 pontos, com 13 vitórias e 11 gols de saldo. A pontuação é a mesma do Peixe, que tem uma vitória a menos e por isso está em sétimo lugar. Já o Furacão tem 43 pontos, mas 12 vitórias e 13 gols de saldo. Ou seja, caso perca para o Grêmio na próxima rodada, o Galo poderá ficar atrás dos dois concorrentes diretos.",
        "+ Atlético-MG passa um mês sem vitória pela 1ª vez no ano e tem aproveitamento de Z-4 no returno",
        "A pressão no Atlético-MG vem da torcida, da imprensa e até dos concorrentes. A aproximação de Santos e Atlético-PR preocupa Levir Culpi. Porém o técnico garante que os jogadores estão mais bem preparados para isso do que os torcedores.",
        "- Certeza absoluta por parte dos torcedores. Os atletas convivem melhor com isso, porque é a vida de altos e baixos que a gente passa sempre na carreira, então, a gente consegue viver um pouco melhor com isso. É preocupante. Os atletas queriam já estar classificados. Nem sempre é possível, porque acontece um monte de coisa. Todos os times perderam um jogo que não poderiam perder. Temos que ter um pouquinho de controle e mais atitude. Tem que ter mais atitude, mais coração e mais fibra que nós vamos buscar essa classificação - analisou o treinador.",
        "CLIQUE AQUI e leia mais notícias do Atlético-MG",
        "Na briga por um lugar na Libertadores, o Atlético-MG ainda enfrenta o Santos, no confronto direto que terá até o fim do Brasileirão. A partida será na 37ª rodada, a penúltima do torneio, na Vila Belmiro."
    ],
    "comments": [
        {
            "name": "Ronaldo",
            "text": "Infelizmente já era ogora com a eliminação do Grêmio não tem mais motivos pra polpar jogadores vão vim com tudo pra cima do galo mais uma derota aí e torcer pro palmeira classificar hoje sinal será quatro jogos seguidos sem vitória aí te pergunto vão mandar quem imbora porque os jogadores são intocáveis estão se doando au máximo",
            "date": "2018-10-31T10:03:43",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirano Oliveira",
            "text": "Nem pré libertadores o tal do galão da massa conseguirá. Uma lástima.",
            "date": "2018-10-31T09:38:56",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Aldinei Lima",
                    "text": "Fora Levir culpa seu rebaixado no Japão",
                    "date": "2018-10-31T19:16:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulocesar",
                    "text": "o atletico virou um timinho pequeno, clube de só falcatruas.",
                    "date": "2018-10-31T21:48:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulocesar",
                    "text": "1113 anos só um titulo brasileiro , virou chacota da propria torcida , clube sem vergonha.",
                    "date": "2018-10-31T21:53:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Galo é muito cagado de arara, com a eliminação do Grêmio na Libertadores, vão vir com força máxima no sábado e dificilmente o Galo vai conseguir algum ponto no sábado. Com o time reserva teríamos alguma chance, agora nenhuma. Será que o Levir pode tirar um coelho da cartola? Fazer os jogadores entrarem em campo igual no jogo contra o SP? Só assim",
            "date": "2018-10-31T10:04:04",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Com Marques e Anelka no ataque....o gaylão vai ser outro...anota aí.....",
                    "date": "2018-10-31T12:33:46",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Fabio Silva",
                    "text": "E com sua mae tb cesari",
                    "date": "2018-10-31T14:28:56",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Arlen Barroso",
                    "text": "pelo andar da carroagem decimo lugar com certeza",
                    "date": "2018-10-31T15:50:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Maciel",
                    "text": "mais 10 lugar e onde essa piada merece estar mesmo kkkkk",
                    "date": "2018-10-31T20:42:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diogo Maciel",
            "text": "digitei 6 x 1 e olha onde cai cocotas piada no mundo todo kkkkk",
            "date": "2018-10-31T20:40:04",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales",
            "text": "Pelo menos vão se classificar pra libertadores nível 2....kkkkkkk Essa frangas anima o brasil com esse time de palhaços.",
            "date": "2018-10-31T18:32:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Sou Atleticano mas este time tem mais é que se ferrar mesmo, foram incompetentes durante todo ano disputando apenas o Brasileirão, a torcida sendo motivo de chacota e agora querem mostrar serviço?Tem é que se lascar!!!",
            "date": "2018-10-31T18:23:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "Com essa baba, amontoado de jogadores preguiçosos, quero ver ganhar do Grêmio com time completo.",
            "date": "2018-10-31T12:15:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Tá dando ruim pro nosso gaylão héin Zé?",
                    "date": "2018-10-31T12:33:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/pressionado-atletico-mg-pode-sair-do-g-6-pela-primeira-vez-desde-a-10a-rodada-do-brasileirao.ghtml"
}