{
    "time": "atlético-mg",
    "date": "25/06/2018 18h44",
    "title": "Larghi descarta reforços na defesa e faz projeções para novos contratados do Galo.Técnico do Atlético-MG confia no trabalho coletivo para evoluir sistema de marcação e fazer com que o time leve menos gols no Brasileiro",
    "author": "Luiz Martini e Rafael Araújo",
    "text": [
        "Thiago Larghi deu sua primeira entrevista como técnico efetivo do Atlético-MG. Com a mesma confiança que o fez assinar contrato com o Galo até o fim do ano, o treinador falou a respeito das caras novas do time e se mais alguém chegaria, principalmente para a defesa. Em 12 jogos no Brasileiro, o Alvinegro foi vazado 17 vezes. Larghi deu a entender que um ou dois nomes ainda podem surgir, mas não se tratam de reforços para o setor defensivo.",
        "+ Sem reforços em campo, mas com Róger Guedes, Galo volta aos treinos",
        "- Na verdade, em termos de zagueiros e lateral, o clube já fez as contratações. Juninho e Emerson chegaram. Vocês acompanham no treino: o Carlos Gabriel, da base, é um lateral-esquerdo, o Juninho pode jogar ali também. Já aconteceram reforços no nosso setor. Durante bom tempo, ficamos com a defesa pouco vazada, média de 0,7. Subiu nos últimos jogos, entendemos que aconteceram falhas em momentos que poderíamos ter feito diferente, mas são jogadores de muita confiança. A participação de todos coletivamente é o mais importante no final das contas.",
        "Dentre os possíveis reforços, o Atlético-MG segue na tentativa de contratar o meia Leandrinho, que pertence Napoli. O meia foi revelado pela Ponte Preta, mas partiu cedo para a Itália e não teve oportunidades por lá. O diretor Alexandre Gallo o conhece dos tempos de seleção brasileira de base, quando foi coordenador da CBF. O jogador tem apenas 19 anos. Edinho, que vem do Fortaleza, é nome praticamente certo no clube. Restam detalhes burocráticos para o anúncio.",
        "",
        "Chará, Terans e Denílson fizeram trabalhos específicos na Cidade do Galo e não foram a campo. Eles são opções para Thiago Larghi melhorar o volume ofensivo do Atlético-MG. O técnico espera que, com a pausa nos jogos até o fim da Copa, consiga passar aos jogadores a forma de jogo do time.",
        "- A gente pretende reforçar os pontos positivos que vínhamos fazendo, evolução do nosso jogo. Também temos que corrigir detalhes ofensivos e defensivos. A gente sabe que pode ser melhor. Temos que colocar os jogadores novos a par da nossa ideia de jogo. Temos que inseri-los dentro do processo, que eles aproveitem bem esse tempo e ganhem tempo com isso. Que nossa equipe seja mais forte daqui pra frente.",
        "Em relação ao trabalho dentro das quatro linhas, Larghi fez uma projeção sobre os atacantes Denílson e Terans. O técnico revelou como pensa em contar com os dois jogadores neste primeiro momento.",
        "- O Denílson vem para ser mais um reserva do Ricardo Oliveira. Ele já tem uma rodagem, fico num espaço intermediário entre o Alerrandro e o Ricardo Oliveira. O Alerrandro está iniciando, e o Denílson tem uma experiência um pouco maior. O Terans é um meia, com ótima capacidade de finalização. Com o desenvolvimento dos treinos, vamos ver como ele poderá ser utilizado dentro de campo.",
        "David Terans e Denílson serão apresentados à imprensa nesta terça-feira, na Cidade do Galo."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-descarta-reforcos-na-defesa-e-faz-projecoes-para-novos-contratados-do-galo.ghtml"
}