{
    "time": "atlético-mg",
    "date": "30/10/2018 14h32",
    "title": "Alexandre Gallo é demitido; Marques é o novo diretor de futebol do Atlético-MG.Ex-atacante era coordenador das categorias de base e assume nova função \"para fechar o ano\"",
    "author": "GloboEsporte.com",
    "text": [
        "Alexandre Gallo não é mais diretor de futebol do Atlético-MG. Ele foi demitido nesta terça-feira. O ex-atacante Marques, que era coordenador das categorias de base do clube, assume a direção do futebol profissional. Segundo a assessoria de imprensa, Marques fará a função para fechar o ano. A tendência, portanto, é que o Atlético-MG busque um novo profissional para 2019.",
        "CLIQUE AQUI e leia mais notícias do Atlético-MG",
        "A pressão sobre Gallo era imensa. Ele foi o principal alvo dos recentes protestos da torcida do Atlético-MG. Internamente, também passava longe de ser unanimidade. Chegou ao clube no fim do ano passado, quando Sérgio Sette Câmara assumiu a presidência, na mesma época em que Marques foi anunciado para assumir a coordenação da base.",
        "Na gestão Gallo, o clube contratou 18 jogadores. Quatro já deixaram o Atlético-MG, e apenas quatro são atuais titulares - Zé Welison, era outro titular, mas machucou. Quase todas as contratações foram no mesmo perfil: atletas jovens, com potencial de crescimento. Poucos deram rápido retorno.",
        "O Atlético-MG não começou bem a temporada. Passou por momentos de turbulência nos primeiros meses do ano e, já em fevereiro, demitiu o treinador Oswaldo de Oliveira. O auxiliar Thiago Larghi assumiu o time e conseguiu fazer um bom primeiro turno de Brasileirão com o Atlético-MG. Mas o rendimento caiu muito na segunda metade do campeonato, e o treinador foi demitido.",
        "Levir Culpi foi contratado no último dia 17, mas a troca de treinador não acalmou o torcedor atleticano. De lá para cá, dois protestos foram feitos na sede administrativa do clube, no bairro Lourdes, região centro-sul de Belo Horizonte. Alexandre Gallo foi o principal alvo nas duas manifestações. Ficou claro que a bronca da torcida era mais com a diretoria do que com o então técnico.",
        "A situação ficou insustentável após nova derrota do Atlético-MG no Brasileirão, dessa vez para o Ceará, em Fortaleza, por 2 a 1. Um dia depois, veio o anúncio: Gallo está fora do clube.",
        "",
        "O ex-atacante é ídolo da torcida do Atlético-MG e, como jogador, fez 386 jogos e 133 gols pelo time. Assim como Alexandre Gallo, retornou ao clube em dezembro do ano passado. Na gestão da base (primeiro cargo diretivo que assumiu na carreita), pregou uma interação maior entre as categorias inferiores e a profissional. Nesta temporada, o clube promoveu vários garotos ao profissional, entre eles Matheus Stockl, Bruninho e Alerrandro.",
        "Nas últimas semanas, inclusive, quatro jovens começaram a treinar com o elenco profissional. Marques, como coordenador da base, conversou com o GloboEsporte.com sobre o assunto. Tudo indica que ele assuma a pasta do futebol profissional apenas até o fim de 2018 e, depois, retorne às categorias de base."
    ],
    "comments": [
        {
            "name": "Otaviobotelho",
            "text": "galo deu muito bobeira levar alguns jogadores que n tem condicao de vestir a camisa do atletico.",
            "date": "2018-10-31T15:39:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Luiz",
            "text": "TN 30 e Arrascaeta manda um abraço e ano que vem tem mais ..",
            "date": "2018-10-31T12:12:45",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Luiz",
            "text": "Marques \" Ídolo \" que nunca ganhou nada ,chegou sua vez de levar o time para série B e gritar Bi campeão da série B . Serás o maior da história desse minúsculo time .",
            "date": "2018-10-31T12:09:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Coitado do Marques. Que barca furada ele entrou. Além de não dar jeito nisto ele vai sair como incompetente. Baita sacanagem.",
            "date": "2018-10-31T10:41:08",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marlucio Souza",
                    "text": "Acho que não se dar apoio ao Levir de levar os meninos da Base para mesclar com estes que aí estão.Hulk,Bruninho,Alerrandro e trazer de volta o Marquinhos são bons nomes.Tirando o Zé welison e o Chará pode mandar os outros embora.Destes aí a base está cheia,,,",
                    "date": "2018-10-31T12:04:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Savio Vieira",
            "text": "Agora vai... Para a série B de novo... Kkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-31T09:40:51",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "O BURACO TÁ RASO , SOFRE MAS NÃO FICA TRISTE NÃO GALINHADA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-30T20:16:28",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Francisco Rocha",
                    "text": "As Lurdinhas , bem provável não vão nem para a Sul Americana. Eternos mono títulos!",
                    "date": "2018-10-31T09:17:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Rocha",
                    "text": "Essas galinhas vão ser engolidas com quiabo e angu no brasileirão. Kkkkkk",
                    "date": "2018-10-31T09:21:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabricio Carvalho",
            "text": "E aí nanicos? Tem nem graça zuar esses rebaixados mais, todo ano ganhamos um caneco e esses nanicos so sofrendo.",
            "date": "2018-10-30T23:53:19",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Maria",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk Nanicas",
                    "date": "2018-10-31T09:03:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Maria",
            "text": "Não aconteceu nenhum terremoto em BH. O que aconteceu foi a TrEmEdEiRa generalizada das LURDINHA, que causou este pequeno abalo sísmico na cidade. Nada grave.",
            "date": "2018-10-31T09:01:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gabriel",
            "text": "O Santos já está encoxando o Atlético-MG na tabela!",
            "date": "2018-10-30T20:29:39",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Designer",
            "text": "vendo o River jogar hoje deu saudades do Lucas Pratto mas nosso time parece mais mercado livre. só vende",
            "date": "2018-10-31T00:53:55",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "4cm Arquitetura",
            "text": "Piada pronta",
            "date": "2018-10-31T00:11:45",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salmom Ferreira",
            "text": "nós torcedores entendemos que é importante o Atlético ser cuidadoso com suas finanças, mas o presidente precisa ser mais ambicioso! Desta forma não conquistaremos nada! É possível ser campeão sem fazer loucuras financeiras, basta ser ambicioso!",
            "date": "2018-10-30T23:39:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ozzy Osbourne",
            "text": "O Alexandre fez mer d@, sim. Mas o presidente apoiou as contratações, o presidente não quis contratar um técnico experiente na virada da copa. E o presidente desmereceu as competições que o Atlético participava. Quem tinha mais culpa ficou.",
            "date": "2018-10-30T23:33:31",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "pelos resultados da base neste ano a troca foi de seis por meia dúzia!!!",
            "date": "2018-10-30T23:07:20",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Pereira",
                    "text": "Marques está longe e muito longe de ser a solução de diretor do Galo, porque como coordenador das Bases ele é um fracasso total. Nenhuma categoria ganhou qualquer coisa. Só deu VEXAME em todas as categorias. Para 2019, tem de contratar um profissional experiente, alguém que entende de futebol e saiba contratar.",
                    "date": "2018-10-30T23:18:03",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Pereira",
                    "text": "Chega de amadorismo e de improvisadores!!!!",
                    "date": "2018-10-30T23:20:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Pereira",
                    "text": "E também dispensar estes jogadores que não querem nada com nada, como vimos nesta quarta-feira contra o Ceará. Está tudo claro.",
                    "date": "2018-10-30T23:21:34",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Neto Brenha",
            "text": "Essa Diretoria Amadora mais uma vez tá errada, é trocas 6 seis por meia dúzia,ta de sacanagem ,se continuar assim ,mais sofrimento ano q vem.",
            "date": "2018-10-30T20:38:10",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Queijo Duro",
                    "text": "Seis é Hexa. 6x1 eterno",
                    "date": "2018-10-30T23:17:38",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daivid Fariadeoliveira",
            "text": "Lêem!!!!!O problema do Atlético é elenco mal montado,ter jogadores que seu tempo no clube passou a tempos como-Victor,leo Silva,Fabio.S,,esse Elias,ate mesmo Luan que não acrescenta em nada mais,!aí entrar a culpa da Diretoria!contratam jogadores jovens mas Ruins,,ainda contratam mais um velho com um salário de 450 Mil,caso de Ricardo Oliveira,o palmeiras tem Borja e Deivison,e já contrataram pro ano que vem o promissor Artur do Ceará q acabou com as Marias no Mineirão!",
            "date": "2018-10-30T20:42:19",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Queijo Duro",
                    "text": "Preocupa com seu time franguinho... esquece os outros Lurdinha invejosa kkkk",
                    "date": "2018-10-30T23:16:42",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas",
            "text": "Até parece que ele estava em campo. Essa galera que está vestindo a camisa do Galo tem que ter respeito e amor por ela. Amadores mercenários",
            "date": "2018-10-30T16:04:29",
            "likes": "203",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Geraldo Frederico",
                    "text": "Ele foi tarde graças a DEUS",
                    "date": "2018-10-30T16:15:21",
                    "likes": "19",
                    "unlikes": "15"
                },
                {
                    "name": "Leonardo Barbosa",
                    "text": "Ele não estava em campo mas contratou quem estava lá... Incompetência pura",
                    "date": "2018-10-30T16:35:13",
                    "likes": "27",
                    "unlikes": "9"
                },
                {
                    "name": "Eduardo Neto",
                    "text": "Frangas tremedeiras",
                    "date": "2018-10-30T17:10:33",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Toni",
                    "text": "E eu pensando que os nossos fregueses vão pelo menos empatar com as peppas na outra rodada ! Com esse timeco aí não ganha nem do Paraná mais ! ! ! Ah, obrigado pelos 6 pontos !",
                    "date": "2018-10-30T17:25:45",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Jeffers",
                    "text": "Olha a lista Lucas: Oswaldo de Oliveira, Arouca, Samuel Xavier, Nathan, Leandrinho, Terans, Maidana, Denilson, Edinho, Juninho, Erick, Martin Rea, Galdezani, Tomás Andrade...só contei 16 que não valem um e que se cada um ganhar 200 mil por mês dá 3.200.000,00. Sabemos que vários ganhavam mais que isso. Foi um grande incompetente como diretor.",
                    "date": "2018-10-30T17:28:29",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Breno Alves",
                    "text": "Time sem vergonha",
                    "date": "2018-10-30T17:37:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jeffers",
                    "text": "Sem contar o boneco de vudu de 22 milhões.",
                    "date": "2018-10-30T17:43:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Alves",
                    "text": "Tinha que sair mesmo enquanto o Cruzeiro só ganha, a gente só perde, aff!",
                    "date": "2018-10-30T17:46:36",
                    "likes": "27",
                    "unlikes": "4"
                },
                {
                    "name": "Elmar Oliveira",
                    "text": "O cruzeiro faturou mais de 60 milhões na copa do Brasil ... enquanto isso o Atletico fatura 300 mil por jogo lá no horto.",
                    "date": "2018-10-30T18:01:41",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Ferreira",
                    "text": "MAS ISSO É BURRICE DA DIRETORIA deixar o mineirao só para o cruzeiro ,jogando pra uma mixaria de gente.e achando que ta rebentando",
                    "date": "2018-10-30T18:42:14",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "José Ximenes",
                    "text": "Demitiram o GALLO...contrata uma GALINHA...",
                    "date": "2018-10-30T19:54:26",
                    "likes": "17",
                    "unlikes": "9"
                },
                {
                    "name": "Delci Pereira",
                    "text": "Manda sua mãe!!!!",
                    "date": "2018-10-30T21:32:46",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Francisco Souza",
            "text": "O Ceará imprensou o Atlético no Castelão.",
            "date": "2018-10-30T23:05:35",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Já? kikikikikikikikikiki",
            "date": "2018-10-30T22:44:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Já? kikikikikikikikikiki",
            "date": "2018-10-30T22:44:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "sem grana não faz futebol, a torcida do atlético está diminuindo e sem torcida não tem grana. o patrimonio do clube é o torcedor .",
            "date": "2018-10-30T22:44:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "A falta de ambição em ganhar títulos é do presidente portanto a culpa do investimento com a austeridade financeira é o caminho que o presidente apontou, então eis a questão a culpa é de quem?????? Quem de forma categórica abriu mão da sul-americana?????.",
            "date": "2018-10-30T20:42:56",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Freitas",
                    "text": "Horrivel esse Presidente",
                    "date": "2018-10-30T21:15:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Oswaldo Brandão",
                    "text": "kkkkkkkkk",
                    "date": "2018-10-30T22:24:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bleck Nazi",
            "text": "procura-se um diretor de futebol,mandem curriculos para o galo.ão serve mas,vamos ver se ele tem cacife com outros diretores que possam ajuda-lo.em prima o marques não tem condições-conhecimento para diretor e contratar peças importantes de futebol.Fato..tamo fuzilados galera mas ainda cho que o elenco não tem condições para a pre libertadores, e se for vamos passar vexames.FATO",
            "date": "2018-10-30T20:28:05",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Albert Einsteinein",
                    "text": "Você ta preocupado que não tem elenco pra jogar a pré-liberta?kkkkkkkkkkkk e quem te falou q o galito vai se classificar? Kkkkkkkk time flanelinha ta guardando a vaga pro Santos kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-30T22:08:19",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Oswaldo Brandão",
                    "text": "e ainda vai ficar atras de Atletico PR e se o Cruzeiro quiser ficará a frente também .",
                    "date": "2018-10-30T22:22:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus Gama",
            "text": "Não serve como técnico, nao serve como diretor de futebol, se continuar assim vai acabar como comentarista esportivo.",
            "date": "2018-10-30T21:49:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juarez Faria",
                    "text": "ta atoladooooooo esse galinho",
                    "date": "2018-10-30T22:13:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Faria",
            "text": "coitado do marques,,,de idolo vai sair como ruim,,,vai atolar o galinho,,,nao tem experiencia nenhuma na area",
            "date": "2018-10-30T22:12:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "O clube está colhendo o que o presidente plantou, pregou a austeridade financeira e como resultado além de não conquistar nenhum título ainda atrasa os salários dos jogadores é muita incompetência.",
            "date": "2018-10-30T22:12:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otaviano Cabral",
            "text": "Sempre tem que ter um para pagar a conta. Acho que tem mais culpados nesse clube.",
            "date": "2018-10-30T21:02:18",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Diniz",
                    "text": "E falta de qualidade tbm",
                    "date": "2018-10-30T21:50:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ajneto Netto",
                    "text": "17 dias de atraso....será que é isso mesmo?",
                    "date": "2018-10-30T22:10:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Albert Einsteinein",
            "text": "Marques chegou pra fazer dupla de ataque com o Anelka.",
            "date": "2018-10-30T22:09:58",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Fora Sette Câmara o verdadeiro culpado por essa fase do Galo.",
            "date": "2018-10-30T22:08:41",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Byron Bello",
            "text": "quem o contratou é pior do que ele!",
            "date": "2018-10-30T21:56:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "E mais um que vai embora sem levar o atretiquim ao tão sonhado bi. Kkkkkkkk",
            "date": "2018-10-30T18:21:15",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vitor Lima",
                    "text": "Daqui cem anos quem sabe kkkkkk até lá, a conta vai ter no mínimo 30 Copas do Brasil e 20 Brasileiros pro Cabuloso!! Galinho é 2 títulos por século",
                    "date": "2018-10-30T21:34:29",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gleison Borges",
            "text": "O diretor caiu. E o jejum de 47 anos sem brasileirão cai quando?",
            "date": "2018-10-30T17:59:17",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Vitor Lima",
                    "text": "Vinicius Chaves são 21 mesmo, mas já levou dois kkkkkkk e vocês que levam mais de 100 e não conseguiu o mesmo?? Isso não é jejum?? KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-30T21:29:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Lima",
                    "text": "E os 47 sem BI BRASILEIRO? Isso não é jejum?? KKKKKKKKKKKKKKKK",
                    "date": "2018-10-30T21:32:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Projetos",
            "text": "Estranho ter mantido um toupeira desses tanto tempo!",
            "date": "2018-10-30T21:27:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ferreira Soares",
            "text": "DIRETORIA DO GALO TA IGUAL M N'AGUA; NÃO ADIANTA TROCAR TÉCNICO RICARDO OLIVEIRA NÃO CHAGA NÃO FAZ GOL THIAGO LARG IA BEM LEVI NÃO VAI RESOLVER.",
            "date": "2018-10-30T21:22:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Faysall Farhat",
            "text": "Esse aí não cansa de ser ruim... Foi ruim como treinador, foi ruim como dirigente. Acho que tá na hora de você sair, descansar a cabeça e aprender um pouco de futebol.",
            "date": "2018-10-30T21:21:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Silva",
            "text": "Atenção atleticanos podres de rico que são muitos e que são maioria no estado. Sabe o que temos em comum, o sofrimento pelo galo! So que nós das classes inferiores, gastamos o que ganhamos e vocês juntam dinheiro para herdeiros que nunca verão. Atenção BMG, crie a poupança Galo para ajudar o Atlético que eu levo os meus poucos mais de 60 mil para ela. Tenho certeza que pode cair nessa poupança mais de 1 bilhão de reais",
            "date": "2018-10-30T21:11:12",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Vaidosa",
            "text": "Isso só deixa minha raposona cada dia mais PODEROSA.",
            "date": "2018-10-30T19:38:23",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK,,,o galo caiu de 2x1 não foi de zero como maria cugulosa.",
                    "date": "2018-10-30T20:33:24",
                    "likes": "0",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Martins",
            "text": "Marques é um EX: EX-jogador, EX-político fracassado, EX-comentarista, e agora inventam que o cara é dirigente do Galo. Marques e Levi. Contrata o Nedo Xavier também.",
            "date": "2018-10-30T20:52:16",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Não isento o Gallo totalmente mas tendo ciência do trabalho a ser executado com a austeridade financeira ou seja recursos limitados eu até acho que ele fez um bom trabalho, as mazelas especificamente, foi a contratação do Róger Guedes digo da maneira que o contrato foi elaborado, apequenando o Galo a um time de barriga de aluguel sem qualquer alternativa para aquisição do mesmo caso houvesse interesse, foi um contrato tipicamente aplicado a times pequenos, e o longo contrato feito com o Denilson também é um absurdo.",
            "date": "2018-10-30T20:50:01",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffers",
            "text": "Parabéns à Massa por mostrar sua força!!",
            "date": "2018-10-30T17:16:13",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Grande gaylão da Márcia...",
                    "date": "2018-10-30T20:34:06",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Edson Carvalho",
                    "text": "Primeiro Levir, agora Marques. Isso virou brincadeira de quem só pensa na carreira do filho na F1. Por sinal, nem vai acontecer também!",
                    "date": "2018-10-30T20:45:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Fernandes",
            "text": "como esses atleticanos são passionais e sem lógica!",
            "date": "2018-10-30T16:44:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "Porrada no sette camara, isso sim resolve.",
                    "date": "2018-10-30T20:45:34",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Freitas",
            "text": "Galo !!! o que aconteceu com Galo ? foi rebaixado ? não entendi parece que a torcida não quer mais que o atletico seja chamado de galo é isso ?",
            "date": "2018-10-30T16:57:08",
            "likes": "17",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Darlam Torre",
                    "text": "é cada uma que aparece aqui",
                    "date": "2018-10-30T18:08:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "KKKKKKKKKKKKKKKKKKK esse ta doente terminal.Fato",
                    "date": "2018-10-30T20:41:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Martins",
            "text": "As frangas levaram o Gallo e não deu certo, é melhor levarem o Pinto porque já estão acostumadas. 47 anos na fila...",
            "date": "2018-10-30T20:33:52",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moc",
            "text": "Marques foi usado para calar a boca da torcida, a torcida quer saber quais são contrato para o ano que vem. Porque este ano temos que esquecer.",
            "date": "2018-10-30T19:57:23",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "pois é fora a construção do esatdio que tbm é um tapa boca e fexa punhos atual...só porrada nesse presidente.fato!",
                    "date": "2018-10-30T20:30:04",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bhiba Rosa",
            "text": "Porque será que o Cruzeiro ganha tudo que disputa e nos nao ganhamos nada. será praga de mae",
            "date": "2018-10-30T17:41:51",
            "likes": "26",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Kristiano",
                    "text": "Só Maria na página do Galão, vão lavar roupa.",
                    "date": "2018-10-30T19:08:34",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Vilmar Antunes",
                    "text": "Só não pode disputar com o Atlético em final de Copa do Brasil, senão, vc já sabe!",
                    "date": "2018-10-30T20:24:52",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Crise no galinheiro rsrsrsrs",
            "date": "2018-10-30T16:51:41",
            "likes": "61",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Kristiano",
                    "text": "Vem na pág do Galão caçar homem, pq na do timinho dela só tem Maria.",
                    "date": "2018-10-30T19:11:47",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Vilmar Antunes",
                    "text": "Pronto!? Essa daí não é aquela que tava desorientada com as pesquisas das eleições? Segundo ela mesma, disse que estava de malas prontas para a Venezuela, ou não foi ainda?",
                    "date": "2018-10-30T20:23:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Alvaro",
            "text": "na boa, uma mulher feia fazer um monte de plastica vai resolver? não vai adiantar, o atletico tem uma historia e camisa fracassada, n adianta trocar tudo, ou fecha as portas ou aceita a insignificância",
            "date": "2018-10-30T18:19:21",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mariana Vanttasell",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-10-30T19:25:30",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Vilmar Antunes",
                    "text": "Aí que você se engana, maria, já que você está usando deste artefato para ironizar, te digo que você está redondamente enganado. Pois sei de casos de mulheres que eram rejeitadas, consideradas feias e se tornaram uma musa em questão de beleza física, isso sem apelarem para alguma plástica; Aliás, a beleza externa é apenas um chamativo a mais, pois sem a beleza interior, mulher nenhuma se torna realizada. Tudo indica que você á um autêntico candidato a infelicidade, aliás até já deve ser um infeliz, para postar um comentário desta natureza.",
                    "date": "2018-10-30T20:13:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Neto",
            "text": "É bom quando o clube adota estas medidas \"populistas\". A turma acha que o atacante que fez pouco mais de 1 gol a cada 3 jogos se dará bem como dirigente. Rumo aos 50 anos sem Brasileirão, Maior jejum da história. Pior que Guarani, Sport, Coritiba, CAP. Santos chegando pra tirar do G6.",
            "date": "2018-10-30T20:08:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "TRAZER ALEXANDRE GALLO, PARA DIRETOR DE FUTEBOL DE POIS DE QUASE TER JOGADO O VITÓRIA PARA A SEGUNDA DIVISÃO; PARECIA SER UM A BRINCADEIRA DE MAU GOSTO DO INEXPERIENTE PRESIDENTE SETTE CÂMARA !...",
            "date": "2018-10-30T16:04:20",
            "likes": "92",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Pereira",
                    "text": "Que nada Maria Albert, a melhor contratação do Kalil que chegou de helicóptero na cidade do Galo pra ser campeão, foi um tal de R10, vc conhece???",
                    "date": "2018-10-30T19:31:59",
                    "likes": "20",
                    "unlikes": "8"
                },
                {
                    "name": "Cristiano Junior",
                    "text": "Maria albert preocupa com seu time beleza, deixa nos nos preocupamos com o nosso galao",
                    "date": "2018-10-30T19:55:40",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Juarez Silva",
            "text": "O problema começa pelo presidente e esse nunca cai! Tem mais dois anos pra esse pereba e quem vai acabar caindo é o Galo com um G só!",
            "date": "2018-10-30T19:49:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/alexandre-gallo-e-demitido-do-atletico-mg-marques-e-o-novo-diretor-de-futebol.ghtml"
}