{
    "time": "atlético-mg",
    "date": "29/10/2018 14h04",
    "title": "Levir não planeja mudar esquema para \"aliviar\" Cazares e avalia Ricardo Oliveira no Atlético-MG.Camisa 10 justificou a inconstância do rendimento no Atlético-MG citando a forte marcação que recebe; treinador sugere aprendizado: \"Vai ser cada vez mais marcado\"",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Na última quinta-feira, em entrevista coletiva na Cidade do Galo, o meia Cazares falou sobre seu rendimento inconstante no Atlético-MG e citou a forte marcação que recebe dos adversários como justificativa. Disse que sempre tem um ou dois rivais na sua cola e mencionou que consegue atuar mais solto quando joga mais próximo ao ataque, perto de Ricardo Oliveira. No dia seguinte, novamente no CT, o treinador Levir Culpi falou sobre o equatoriano.",
        "O comandante foi questionado sobre o posicionamento de Cazares e o esquema do time. Levir pensa em mudar alguma coisa para que o camisa 10 tenha mais liberdade em campo? Ele disse que não e sugeriu que o jogador lide a forte marcação.",
        "",
        "",
        "Levir Culpi também falou sobre outro jogador importantíssimo no elenco atleticano: Ricardo Oliveira. O centroavante é o artilheiro do Galo no ano, com 20 gols, mas caiu de rendimento nos últimos meses.",
        "",
        "Nas últimas 11 partidas, marcou dois gols. Levir destacou o profissionalismo do camisa 9 e disse que ele depende de um melhor rendimento coletivo para recuperar a boa média.",
        "- Já trabalhei com ele no Santos. Dispensa comentários. É como o Léo (Silva). São jogadores que já passaram dos 30 anos com uma tranquilidade muito grande. Os caras são muito profissionais. Não há como chamar atenção de um atleta desses. Eles dão 100%. É o caso do Ricardo. É um cara que sabe o que tem que fazer. Você não precisa nem passar ordem tática. Ele sabe o que tem que fazer. Um goleador, com quem a gente conta.",
        "",
        "Com Cazares, Ricardo Oliveira, Levir e companhia, o Atlético-MG encara o Ceará às 20h (de Brasília) da próxima segunda-feira, no Castelão, em Fortaleza."
    ],
    "comments": [
        {
            "name": "Paulo Meneghini",
            "text": "Os números do Ricardo Oliveira? Não consegue dar um chute no gol. Mas tirar ele e colocar quem? Edinho? Denilson? Tomás Andrade? Terans? Leandrinho? Alerrandro? Por isso mesmo não jogando nada é o titular. Lamentável",
            "date": "2018-10-30T12:24:37",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "Caiam na real!!! O time do Atlético-MG é ruim!!! E agora trouxe um técnico ultrapassado e que não gosta de trabalhar!!!",
            "date": "2018-10-30T12:13:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amigo Amc",
            "text": "Jogadores estão alegres, sorrindo e se divertindo. kkkk",
            "date": "2018-10-29T23:07:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rubens Silva",
                    "text": "Se divertindo. Devem estar esperando o natal. Só que esse ano nada né. Tem jeito não. Diretoria omissa. Qdo tem um time que joga futebol. Aí pode ser que faça alguma coisa. Más com um time desses aí, pode largar. Jogadores previsiveis, jogadas iguais 90 minutos seguidos. Nenhuma criação. Nenhuma jogada individual. Se você falar pra mim . O que o Atlético vai disputar ? Eu digo. Nada. Com esses jogadores aí pode largar.",
                    "date": "2018-10-30T00:20:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Que coisa héin gaylão?",
            "date": "2018-10-29T23:41:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Não aguento mais ver jogo desse time. Parece a mesma coisa. Será que esses burros aí acham que joga sozinhos ? Alguém tem que avisar pra esses sassaricadores, que futebol é coletivo. Além disso tem que ter vontade. Se não tiver essas coisas vão capinar roça. Tudo menos jogadores. Vocês jogam de 8em 8 dias e ainda não jogam nada. Time desgraçado. Vai jogar no inferno .",
            "date": "2018-10-30T00:05:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Olha a diretoria finge pagar os salários e esses pernas de paus, fingem jogar. Aí nesse time não está salvando ninguém. Time sem vergonha. Covarde. Sem espírito de luta. Sem raça. Sem vontade de jogar bola. Goleiro frangueiro. Tá faltando adjetivos pra esses melequento.",
            "date": "2018-10-30T00:00:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgard Ferreira",
            "text": "Não adianta trocar treinador. Tem que trocar os jogadores. Esses caras não servem nem pra jogar no time do meu bairro. Libertadores já era!",
            "date": "2018-10-29T23:26:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Finalzinho do jogo, chego à seguinte conclusão; esse time é tão ruim, tão sem alma que não merece vaga na LA, merece sim é ser rebaixado. Time descalibrado, apático sem alma mesmo, HORRÍVEL!!!",
            "date": "2018-10-29T22:57:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Ramos",
            "text": "FORA RICARDO OLIVEIRA VOCÊ É UM CONE!",
            "date": "2018-10-29T18:05:52",
            "likes": "15",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Luciano Paula",
                    "text": "Sua página não é aqui... é do outro lado...",
                    "date": "2018-10-29T18:18:06",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Paula",
                    "text": "Atleticano não pode entrar em pilhas de marias. Tem que unir e apoiar o time",
                    "date": "2018-10-29T18:19:06",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Juarez Silva",
                    "text": "Eu Já joguei a toalha! Nunca mais eu em um estádio para torcer pelo Atlético Mineiro. Esse clube é um grande perdedor!",
                    "date": "2018-10-29T22:01:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juarez Silva",
            "text": "Da calo na vista ver o timeco do galo jogar. Não sabem sequer bater escanteios e laterais. Tá pior que time amador!",
            "date": "2018-10-29T21:59:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernaine Carmo",
            "text": "Até hoje não vi nenhuma sequência de jogos que justificasse essa \"fama\" do cazares kkkk \"craque\". Ele é um jogador mediano e que às vezes da um lampejo dentro de campo.",
            "date": "2018-10-29T20:31:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Eu como treinador Faria diferente. O jogador pede para jogar em determinado lugar ou de uma forma diferente da que está jogando. Eu escutaria o cara . O treinador tem que falar a língua do jogador.porque, dando errado seria.o primeiro a ser sacado do time.e dando certo ele teria o grupo na mão. Errou o levir.",
            "date": "2018-10-29T19:56:50",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Doido",
            "text": "só tem o cara pra criar as jogadas, não e o Cazares que e ruim e sim o time.",
            "date": "2018-10-29T15:57:39",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "João Valadares",
                    "text": "Cazares não chegou a dois meses não meu jovem. Tem 3 anos já, e mesmo qnd o time esteve em boa fase, ele não mostrou futebol",
                    "date": "2018-10-29T19:40:29",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hamilton Santos",
            "text": "Já falei o problema do Cazares é a preguiça.....",
            "date": "2018-10-29T19:35:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Freitas",
            "text": "DÁ UM JOIA AÍ QUEM JÁ DESISTIU DO CAZARES (IGUAL EU)....",
            "date": "2018-10-29T16:08:46",
            "likes": "96",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Cachaçales é craque....ainda vai estourar......uma caixa inteira de skol....",
                    "date": "2018-10-29T18:21:19",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeffers",
            "text": "Enquanto estiverem Ricardo e Elias no time não teremos resultados positivos. Pena que o Levir vai ficar insistindo por mais um tempo nesses caras.",
            "date": "2018-10-29T18:01:45",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Paiva",
            "text": "e um cabeçudo vai continuar com esse time nao vai fazer mudanças vai tomar um pão do ceara santos já encostou vamos fazer o papel de flanelinha de novo.",
            "date": "2018-10-29T16:33:13",
            "likes": "15",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Deu ruim mais esse ano héin Gaylão???",
            "date": "2018-10-29T15:28:50",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marcin",
                    "text": "mamamamais o que que issoooo .....JA CAIU , SEM BI",
                    "date": "2018-10-29T15:47:50",
                    "likes": "7",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bento",
            "text": "Não quero nem comentar.",
            "date": "2018-10-29T15:21:26",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-nao-planeja-mudar-esquema-para-aliviar-cazares-e-avalia-ricardo-oliveira-no-atletico-mg.ghtml"
}