{
    "time": "atlético-mg",
    "date": "04/04/2018 21h22",
    "title": "Com Otero de maquinista, locomotiva do Atlético-MG atropela o Ferroviário-CE.Atlético-MG confirma favoritismo, faz 4 a 0 no adversário cearense e encaminha classificação para a próxima fase da Copa do Brasil",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Pelo segundo jogo seguido, o Atlético-MG fez três gols na primeira etapa. Foi assim no clássico contra o Cruzeiro, pela final do Campeonato Mineiro, e nesta quarta-feira diante do Ferroviário-CE, pela quarta fase da Copa do Brasil. Arrasador nos primeiros 45 minutos, o Galo não deu chances ao time do Ceará e aplicou 4 a 0 no jogo de ida, deixando bem encaminhada a classificação para a próxima fase da competição.",
        "Assim como no clássico, Otero foi o nome do primeiro tempo. Se contra o Cruzeiro ele deu as três assistências, contra o Ferroviário o venezuelano guardou bolas na rede. Foram dois gols do meia, um de Ricardo Oliveira e outro de Erik, que saiu do banco de reservas para deixar a sua marca.",
        "No jogo de volta, marcado para o dia 18 de abril, no Castelão, o Atlético-MG pode perder por até três gols de diferença que garante um lugar nas oitavas de final, quando entram os clubes que estão na disputa da Libertadores.",
        "",
        "O cartão de visitas veio logo aos dois minutos de jogo. Quem demorou a entrar no estádio perdeu o gol de Ricardo Oliveira, que completou cruzamento de Samuel Xavier e, de cabeça, fez 1 a 0. Mesmo com o gol cedo, o Galo parecia com o freio puxado e só conseguiu deslanchar a partir da metade da primeira etapa.",
        "Quando aumentou a velocidade e impôs seu ritmo, o Atlético-MG chegou ao placar de 3 a 0 com facilidade. Otero, primeiro em chute de fora da área e depois em conclusão rasteira após passe de Gustavo Blanco, colocou o Galo com boa frente antes mesmo do intervalo, tranquilizando as coisas para o segundo tempo.",
        "Com a vitória praticamente definida, a locomotiva atleticana diminuiu o ritmo. Thiago Larghi aproveitou para descansar os autores dos dois gols e colocou Erik e Róger Guedes. E foi dos pés dos dois que saiu o quarto gol. Logo aos quatro minutos da etapa final, Róger fez boa jogada pela esquerda e cruzou para Erik, que escorou para o gol.",
        "Gustavo Blanco, que foi um dos destaques do time, e Róger Guedes quase ampliaram em boas chances. Do lado do Ferroviário-CE, pouquissímas chances de perigo, sendo a melhor delas com Túlio, que aproveitou cobrança de falta e quase fez o primeiro. Seguro e tranquilo, o Galo administrou bem a vitória no Horto, empolgando ainda mais o torcedor para a decisão do Campeonato Mineiro."
    ],
    "comments": [
        {
            "name": "Ludwig Baviera",
            "text": "kkkkkkkkkkkkk...'Grande Otero'..Manolo Otero!!...kkk domingo as raposinhas verão(e sentirão ) o 'rolo' atrás outra vez!",
            "date": "2018-04-04T22:35:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "No Galo nós não gostamos dessa expressão que os jornalistas usaram \"Passar por cima\" isso é coisa de outro time! Nós respeitamos os adversários! Temos humildade e estamos melhorando. quem sabe podemos até vencer o Mineiro.",
            "date": "2018-04-05T09:27:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Souza",
            "text": "E aí Ferroviário,que feio hein achando que havia ganhado a copa do brasil....kkkkk..toma....kkkk",
            "date": "2018-04-05T08:44:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mago Schmidt",
            "text": "Ótima goleada com time reserva! Agora vamos aplicar outra goleada no cruzeiro para garantir o primeiro título de 2018. Entrar com respeito ao adversário que apesar da decadência atual já foi um grande time no passado e merece consideração.",
            "date": "2018-04-05T08:13:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Amistoso de luxo, conseguimos poupar vários jogadores e dar ritmo de jogo aos reservas. O Ferrim ganhou de quem? Que sensação da Copa do Brasil é esta? Era, já estamos nas oitavas de final e quero pegar as Marias logo de cara e despachar!",
            "date": "2018-04-05T07:59:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Não gostei da matéria! Não achei que definiu bem o que foi o jogo. O Galo não entrou com freio de mão puxado, o Ferroviario teve uns contra ataques rapidos, mas o Galo chegou a ter 71% de posse no momento! E no final não administrou não, continuou agudo e buscando o gol em várias oportunidades! Vale ressaltar o belo passe do Cazares pro Roger Guedes tbm. VAI GALO",
            "date": "2018-04-05T00:54:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-otero-de-maquinista-locomotiva-do-atletico-mg-atropela-o-ferroviario-ce.ghtml"
}