{"id": 2607, "team_id": 11, "date": "27/04/2018", "author": " GloboEsporte.com", "title": " Guto diz que Bahia foi \"inteligente\" e acha difícil ter Marco Antônio contra o Furacão Meia recebe pancada no tornozelo em triunfo sobre o Botafogo-PB e deve perder o duleo com o Atlético-PR, neste domingo, na Fonte Nova", "text": " Após terminar o primeiro tempo em vantagem, o Bahia levou o empate do Botafogo-PB e viu a equipe da casa crescer na partida, que foi disputada na noite desta quinta-feira, no estádio Almeidão. O técnico Guto Ferreira, então, decidiu colocar Régis e Júnior Brumado nas vagas de Marco Antônio e Edigar Junio. E os dois foram os responsáveis pelo gol que deu o.  O jovem atacante da base recebeu passe de Elber e, de letra, rolou para Régis, que soltou uma pancada e balançou as redes. O treinador tricolor elogiou os dois atletas e afirmou que a equipe foi inteligente para construir o placar que garante vantagem no jogo de volta – o Bahia pode perder por até 1 a 0 que, ainda assim, se classifica para a semifinal do Nordestão.  - Bahia controlou bem o primeiro tempo, eles parando com bastante falta, bateram para caramba. Bateram tanto que tiraram Marco Antônio. A gente estava tirando Marco Antônio para poder controlar, mas não deu tempo. Na última bola, ele conseguiu acertar o menino e tirar o moleque do jogo. Arrebentou o tornozelo dele. E nem cartão foi. Mas acho que o Bahia foi inteligente. No primeiro tempo, faltava um pouco de profundidade. Quando conseguimos dar essa profundidade, chegamos bem. Segundo tempo começamos bem, tivemos uma chance boa, Becão teve uma infelicidade. Quem sabe na próxima ele vai estar no lugar novamente e vai conseguir acertar. Na sequência tomamos o gol, o time deles cresceu, mas as trocas nossas fizeram a diferença que a gente precisava. Brumado conseguiu segurar as bolas, Régis bem, o time cresceu. Na última bola, o Brumado quase guarda, o que daria uma tranquilidade maior. Nesse momento, em cima da agenda que temos, não temos que estar muito preocupados com o \"se possível fazer\". O jogo ainda está aberto. Temos que estar preocupados em estar levando a vantagem, como estamos levando a de hoje – afirmou Guto.  E a pancada que Marco Antônio recebeu no tornozelo pode tirá-lo da partida contra o Atlético-PR, marcada para este domingo, pela Série A do Brasileiro. Guto falou sobre o assunto.  - Tiago hoje ficou fora no aquecimento. Deus queira que não seja nenhuma lesão grave, que ele tenha sentido uma desconforto ali e que domingo possa estar em campo. Grolli jogou do final do primeiro, sefgundo tempo todo acusando que a virilha estava pesando. O campo estava muito pesado hoje. Mais do que nunca, Marco Antônio é quase certo que não joga domingo. Do jeito que saiu o tornozelo dele, o inchaço que está, só por Deus. Não só isso, tem que recuperar fisicamente dos desgastes. Por isso que a gente fala: tem que ter plantel. Vai ser possível ganhar todos os jogos? Não. Vamos trabalhar para ganhar todos, mas de antemão vamos ter dificuldade. Vamos jogar contra o Atlético-PR, que vem de um bom momento, e não jogou essa semana, ficou só treinando - disse o treinador.  Bahia e Botafogo-PB voltam a se enfrentar na próxima quinta-feira, na Arena Fonte Nova. Quem passar enfrentar o vencedor de Ceará e ABC.  - Primeiro que Elber é um jogador do plantel, de velocidade, de força. Não começou tão bem o jogo, mas foi crescendo. Acredito que acabou o jogo em um bom momento, inclusive fazendo jogadas importantes no segundo tempo. Mais do que nunca, no calendário que é, temos que ter jogadores, recuperar jogadores, oportunizar para que possam recuperar. Fora isso, é um jogador que tem característica de extremo, de profundidade, parecido com o Zé Rafael. Mais do que o Régis, porque ele marca e repõe. O Régis é um pouco relapso defensivamente, por isso que solto ele... Hoje, por exemplo, soltei ele na beirada, mas soltei do meio para o final, porque a situação de apoio do adversário já não estava tão intensa, senão teria que colocar ele por dentro.  - Acho que ele foi inteligente para poder aparecer nos espaços. A orientação houve. Eu marco zonal. Se marco zonal, não posso marcar individual o jogador o tempo todo, a menos que ele faça a diferença. Quando falo do erro de posicionamento, é que foi uma bola perdida, acabou acontecendo o cruzamento, e o Mena ficou com dois homens. O Mena fechou no homem de dentro e sobrou o homem de fora, que foi o Marco Aurélio. Erros de posicionamento. Não se esqueça que a zaga toda que jogou foi a zaga reserva, que não vem jogando regularmente com essa formação. Jogou contra o Blooming e jogou hoje. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/guto-diz-que-bahia-foi-inteligente-e-acha-dificil-ter-marco-antonio-contra-o-furacao.ghtml"}