{"id": 2677, "team_id": 11, "date": "27/10/2018", "author": " GloboEsporte.com", "title": " Enderson lamenta falta de atenção em lance que definiu a derrota: “O jogo estava acabando” Tricolor perde com gol sofrido aos 43 minutos do segundo tempo. Em Itaquera, Corinthians vence por 2 a 1", "text": " Com um gol sofrido aos 43 minutos do segundo tempo, o na noite deste sábado, em partida válida pela 31ª rodada do Brasileiro. Danilo marcou os dois gols corintianos, enquanto Clayton, de pênalti, descontou. O Tricolor, que permaneceu com 37 pontos, caiu para a 13ª posição. Em entrevista coletiva concedida após a partida, Enderson elogiou o primeiro tempo de sua equipe, porém lamentou a falta de atenção dos jogadores no segundo gol de Danilo.  - Lamentar pelo resultado, acho que o primeiro tempo nosso foi muito bom, criamos as melhores oportunidades. O segundo tempo com um gol no início. O Corinthians gosta muito de se fechar e sair em transição. Tentamos buscar os espaços. Teve o lance do pênalti. E aí faltou um pouquinho mais de atenção para segurar o resultado. Estava acabando já. A gente vacilou em duas ou três saídas. A gente perdeu a bola muito facilmente. Poderia ter controlado um pouco mais o jogo - afirmou o treinador.  O próximo duelo do Bahia é decisivo: encara o Atlético-PR, na Arena da Baixada, e precisa vencer para se classificar para a semifinal da Sul-Americana. No primeiro jogo entre as equipes, o Tricolou reclamou muito do árbitro de vídeo ao ter dois gols anulados.  Será que os gols anulados pelo VAR e o gol sofrido no fim do jogo contra o Corinhtians podem abalar a confiança da equipe? Enderson garante que não.  - Não vejo problema psicológico. Isso faz parte do jogo, é natural. O jogo tem 90 minutos, 95. Você pode fazer o gol com 30 segundos ou faltando 30 segundos. Dói um pouco mais, mas faz parte do futebol. Não tem nada que possa nos tirar a confiança de fazer um grande jogo, buscar os resultados. A nossa postura é boa. A gente marca em cima, não deixa adversário sair jogando, não fica lá atrás, a gente cria, tenta fazer as movimentações. É uma equipe que sabe o que fazer e faz - disse.  Bahia e Atlético-PR se enfrentam às 21h45 (horário de Brasília) desta quarta-feira.  - Questão mais de poder... Edigar estava dando sinais de desgaste. Ali é uma questão de ordem, diferença muito pequena. A gente buscou algumas alternativas, dar uma oxigenada no time. Acho que foi muito nesse sentido de poder dar essa mexida. Acho que Vinícius, apesar dos erros, estava participando bem do jogo, muito ligado.  - Nós precisamos de um resultado simples, que é o triunfo lá. A gente não tem que fazer dois, três gols. A gente tem que vencer o jogo. Se for 1 a 0, vai pra pênalti, qualquer outro resultado de triunfo vai nos dar a classificação  - Acho que o Ramires é um jogador que está buscando seu espaço, a cada dia fazendo boas atuações. Ele consegue fazer 90 minutos, talvez não consiga fazer muita sequência de jogos ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-lamenta-falta-de-atencao-em-lance-que-definiu-a-derrota-o-jogo-estava-acabando.ghtml"}