{"id": 2613, "team_id": 11, "date": "22/04/2018", "author": " Rafael Santana", "title": " Análise: Bahia anula o Santos no  1º tempo, cansa e abre espaço para contra-ataques Em seu primeiro triunfo na Série A, Tricolor vence o Peixe por 1 a 0 com gol de Júnior Brumado no último minuto de jogo", "text": " O do Bahia nesta edição da Série A não poderia ser mais Bahia. Gol na bacia das almas para fazer explodir os 15 mil tricolores que foram à Arena Fonte Nova no último sábado. Júnior Brumado foi o autor da façanha. Mas a análise da atuação tricolor vai muito além de um gol que saiu de uma cobrança de escanteio.  Sabe aquele jogo contra o Inter, em que o Bahia teve uma postura pacífica, quase não atacou e foi presa fácil na rodada de estreia da Série A? Esqueça. A equipe que encarou o Santos foi completamente diferente. Um time mais ligado, impondo muita intensidade nas suas ações, marcando forte, lá em cima, e colocando o adversário em apuros. Pelo menos durante os primeiros 25, 30 minutos da etapa inicial.  A postura do Bahia de pressionar a saída de bola santista causou incômodo ao adversário, que iniciou a partida tentando articular passes desde o campo de defesa, mesmo tendo uma proposta de jogo mais reativa, com linhas baixas, à espera de um contragolpe. O perigo de sair jogando forçou os santistas a abdicar da ideia. O Tricolor adiantava a marcação, \"mordia\", como se diz na gíria, e conseguia roubar bolas. O goleiro Vanderlei, então, começou a sair com chutes longos para o campo de ataque.  Com a posse da bola, o Bahia trabalhou bem seus ataques, quase sempre apostando em descidas rápidas pelas laterais. E aqui está um ponto positivo: a equipe não foi tão dependente do seu lado direito; atacou pelos dois lados, com Nino e Léo.  É bom que se destaque, então, a importância de Marco Antônio. O jovem meia, com contrato renovado, começou o jogo aberto pelo lado direito, invertendo o posicionamento com Zé Rafael. Por ali, criou boas jogadas.    Quando foi para a esquerda, associou-se a Léo e novamente participou de uma trama perigosa. .  Só que o Bahia não conseguiu balançar as redes. Um grande problema, porque o panorama da partida mudou completamente no segundo tempo, quando o desgaste físico se abateu muito rapidamente sobre os jogadores, prejudicando a recomposição e gerando grandes espaços para os contra-ataques santistas. E eles aconteceram com muita frequência durante os 45 minutos finais.  Além da dificuldade em recompor, o Tricolor não conseguiu mais apertar a saída de bola do Peixe, a intensidade diminuiu e a marcação ficou mais frouxa. Mostra que a equipe precisará se adaptar à Série A, uma competição infinitamente mais dura do que o Baiano e a Copa do Nordeste. O técnico Guto Ferreira falou sobre isso em sua entrevista coletiva.  Para o bem dos tricolores, a estrela brilhou no apagar das luzes. Mais uma vez. Júnior Brumado, que havia entrado na segunda etapa, aproveitou uma bola que sobrou na entrada da área após cobrança de escanteio de Allione e empurrou para o fundo das redes, gol que garantiu o primeiro triunfo tricolor na Série A 2018. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-anula-o-santos-no-1o-tempo-cansa-e-abre-espaco-para-contra-ataques.ghtml"}