{
    "time": "bahia",
    "date": "31/07/2018 07h25",
    "title": "Análise: Bahia tem mais volume, mas não traduz em chances e sofre até o fim.Tricolor domina Atlético-MG na Fonte Nova, mas encontra dificuldade para superar defesa rival; time empata partida partida aos 48 minutos do segundo tempo e deixa zona de rebaixamento",
    "author": "Ruan Melo",
    "text": [
        "Foi na base da sua mística, com emoção até o final, que o Bahia empatou com o Atlético-MG na noite desta segunda-feira, na Arena Fonte Nova. Embora o resultado seja importante para fazer a equipe deixar a zona de rebaixamento do Campeonato Brasileiro, a atuação, de altos e baixos, mostra que a equipe poderia ter saído com um resultado melhor. Ainda assim, o time contou novamente com o faro artilheiro do seu centroavante e de um reserva iluminado para empatar[confira acima os melhores momentos do jogo].",
        "O Bahia foi para o jogo com mudanças importantes no time titular, mas forçadas. Suspensos, Lucas Fonseca e Zé Rafael deram lugar a Douglas Grolli e Marco Antônio. A entrada do segundo pode até ser considerada uma surpresa, já que Élber tinha sido titular na última partida, contra o Cerro, e Marco ainda não tinha começado um jogo desde que se recuperou de lesão. Mas foi bem-vinda, principalmente pelo primeiro tempo. O meia apareceu bem pelos lados de campo e deu trabalho para o Galo. Ele caiu de ritmo na etapa final, assim como toda equipe.",
        "Só que não deu nem tempo para perceber o que Enderson Moreira tinha elaborado como estratégia de jogo quando o Bahia foi vazado. Aos quatro minutos, o Atlético-MG conseguiu uma boa trama e abriu o placar. Como consequência, o Tricolor teve que sair mais para o jogo e se expor, já que os visitantes baixaram as linhas e esperaram o Bahia no seu campo em busca do contra-ataque para ampliar. Os extremos do Galo, Chará e Luan, voltaram para marcar até quase a linha de fundo e povoaram ainda mais a defesa dos visitantes. Enderson acredita que esse início de jogo foi o mais complicado para a equipe em todo confronto.",
        "",
        "Com mais posse de bola (primeiro tempo terminou com 57% a 43% ), o Bahia ditou o ritmo da partida e teve as principais chances. Foram seis finalizações (duas no gol), contra três do Atlético-MG. O problema foi que algumas vezes a equipe esbarrou na falta de ideia para superar a forte marcação do Galo. Com isso, o Tricolor errou passes bobos e recorreu a bolas levantadas na área. Nesses momentos, foi importante a participação de Marco Antônio, que com velocidade e habilidade conseguiu cavar faltas perigosas.",
        "Por outro lado, a equipe sofreu pouco com os contra-ataques do Atlético-MG. Chará, que iniciou o jogo infernizando o lado direito do Bahia, não conseguiu manter o ritmo até o final da etapa inicial. Algo que foi diferente na etapa final, quando os visitantes tiveram ainda mais espaço.",
        "O segundo tempo seguiu o roteiro do primeiro, com o Bahia tendo amplo domínio das ações, o Galo se defendendo e buscando o contra-ataque (jogo terminou com 56% da posse de bola para os mandantes, contra 44% dos visitantes). Mas teve uma ligeira e importante diferença. O Tricolor tinha volume, mas demonstrou ainda mais dificuldade para criar e só conseguiu criar chances efetivas em jogadas de bola aérea com Tiago. O Bahia buscou as jogadas pelos lados do lado, mas poucas vezes conseguiu fazer boas tramas envolvendo seus atacantes e laterais.",
        "Enderson então mexeu na equipe, colocando Régis no lugar de Vinícius, algo que, a princípio, mudou pouco no ritmo do jogo, mas acabou sendo fundamental. Foi o meia quem cobrou falta rápida para Gilberto, que até então tinha participado pouco do jogo e emendou um belo chute para marcar. O quarto gol dele em quatro jogos pelo clube, um início empolgante, diga-se de passagem.",
        "O gol fez a torcida do Bahia, até então apreensiva, tentar novamente empurrar o time. Parecia que, na base da empolgação, o time conseguiria apertar o Galo e virar o jogo. Só que o gol de Gilberto não solucionou os problemas de criação da equipe, que seguiu com dificuldade. Por outro lado, o Atlético-MG acertou o contra-ataque e conseguiu marcar novamente aproveitando linha burra de impedimento do Bahia. Mas quando a partida se encaminhava para um resultado desastroso, Régis, que havia desperdiçado contra-ataque pouco antes do gol do Galo, conseguiu empatar novamente.",
        "No fim das contas, o Bahia teve mais volume, mais chances e agrediu mais o Atlético-MG. Só que isso não implicou em chances claras ou pressão. Os aplausos da torcida ao fim da partida valorizam o esforço da equipe, que lutou até o final e conquistou um empate suficiente para deixar a zona de rebaixamento. Mas precisa mais para não sofrer novamente, principalmente jogando em casa."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "Quero fazer um elogio particular ao comentarista GUSTAVO CASTELLUCCI (SPORTV), que teve competência, personalidade e argumentação, para neutralizar o narrador mineiro, na transmissão de BAHIA x ATLÉTICO-MG, que só elogiava o GALO, apesar do volume de jogo intenso do BAHIA, 60% de posse de bola.",
            "date": "2018-07-31T12:40:07",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "MAMÃOZINHO = CARLOS CARVALHO = ETERNO VICE DE SAMPAIO E CORREIA = BROCADOR DE CANA. Todos estes nomes, são usados em redes sociais, durante o dia. À noite, quando sai pra \"ganhar\" o pão de cada dia,( NA VIDA REAL), assume CARLINHA 51.. BCBC = Bora Carlinha Brocadora de Cana..",
                    "date": "2018-07-31T14:31:12",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Valente",
                    "text": "CARLOS CARVALHO = ETERNO VICE DE SAMPAIO E CORREIA = BROCADOR DE CANA. Todos estes nomes, são usados em redes sociais, durante o dia. À noite, quando sai pra \"ganhar\" o pão de cada dia,( NA VIDA REAL), assume CARLINHA BCBC = Bora Carlinha Brocadora de Cana..",
                    "date": "2018-08-01T10:05:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William Pena",
            "text": "Jogou bem e o Vitor não fez nenhuma defesa? como assim? suou para empatar com gol irregular, e como jogou bem? não entendi.",
            "date": "2018-07-31T17:13:31",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Wellington Santos",
                    "text": "Sim. E o larápio que apitava não deu o pênalti claro. Esqueceu disso. Quer ser moralista, seja por completo. Cego.",
                    "date": "2018-07-31T18:56:08",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Galeta mal assada, se você entender um pouco de futebol, viria pelo scout 16 finalizações do Bahêa contra 4 da galinha! Foi um rolo compressor, inseto mineiro ! BBMP !",
                    "date": "2018-07-31T19:00:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Sampaio",
                    "text": "inseto mineiro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkBBMP!!!!!",
                    "date": "2018-07-31T20:52:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "William pena de galinha FUJONA não assistiu ao jogo.",
                    "date": "2018-07-31T21:57:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "CARLOS CARVALHO = ETERNO VICE DE SAMPAIO E CORREIA = BROCADOR DE CANA. Todos estes nomes, são usados em redes sociais, durante o dia. À noite, quando sai pra \"ganhar\" o pão de cada dia,( NA VIDA REAL), assume CARLINHA 51.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-01T10:04:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Wellington Santos",
            "text": "Sim. E o larápio que apitava não deu o pênalti claro. Esqueceu disso. Quer ser moralista, seja por completo. Cego.",
            "date": "2018-07-31T18:56:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Galeta mal assada, se você entender um pouco de futebol, viria pelo scout 16 finalizações do Bahêa contra 4 da galinha! Foi um rolo compressor, inseto mineiro ! BBMP !",
            "date": "2018-07-31T19:00:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Sampaio",
            "text": "inseto mineiro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkBBMP!!!!!",
            "date": "2018-07-31T20:52:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "William pena de galinha FUJONA não assistiu ao jogo.",
            "date": "2018-07-31T21:57:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "CARLOS CARVALHO = ETERNO VICE DE SAMPAIO E CORREIA = BROCADOR DE CANA. Todos estes nomes, são usados em redes sociais, durante o dia. À noite, quando sai pra \"ganhar\" o pão de cada dia,( NA VIDA REAL), assume CARLINHA 51.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-01T10:04:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Júnior",
            "text": "Tem gente criticando Edgar Junio, o cara só parou de fazer gol por conta de tá jogando mais fora da area, só que tem jogado bem e sendo importando pro time.",
            "date": "2018-08-01T08:58:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Reis",
            "text": "Na defesa 70% dos nossos problemas serão resolvidos com Douglas voltando(espero que volte com urgência) ,assim voltaremos a ter paz nesse setor, os outros 30% fica por conta de Tiago que não atravessa boa fase, o único que teria condições técnicas para Tiago seria Jackson mas este está a 2 anos sem jogar, agora pra mim Marco Antonio é superior a Edigar Junio, que pra mim é reserva momento de Gilberto.",
            "date": "2018-07-31T10:46:38",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gil Paixão",
                    "text": "Edgar só precisa brigar mais e ter fome ,raça,está aceitando a marcação facilmente,tem que ser atacante enjoado,p infernizar o marcador,as vezes é preciso dar um tranco no corpo no adversário também.tecninca ele tem.BBMP",
                    "date": "2018-07-31T15:44:58",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Santos",
                    "text": "Quem deve sair é o enganador Vinícius.",
                    "date": "2018-07-31T18:59:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "sempre sendo beneficiado pela arbitragem,impedimento claro no gol de gilbergay",
            "date": "2018-07-31T16:41:44",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Nordestina fêmea, seu poleiro é outro, seu time envolvido em trapaças, calotes, falcatruas, vigarices e você aqui, será inveja ou admiração ? Vaza inseto pernambucano ! BBMP!",
                    "date": "2018-07-31T18:58:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franklin",
            "text": "Douglas tem q voltar imediatamente ao gol do bahia, Anderson não passa segurança e é fraquíssimo,não vai em nenhuma bola, se não agente vai ficar dependendo unica e exclusivamente do Gilberto, e Marco antônio precisa ser titular no lugar do Edigar",
            "date": "2018-07-31T10:28:28",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nivaldo Cirne",
                    "text": "acho que deveria dar uma oportunidade para o goleiro reserva por que Anderson esta de brincadeira sai mal e indeciso e faz mal atuações e a zaga o Douglas grole não min passa confiança Acho a jaga bastante imprudente e displicente só o lucas Fonseca tem bom passe e faz bons lançamentos tem uma visão melhorada entre os zagueiros",
                    "date": "2018-07-31T16:28:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Purificaçao",
            "text": "Fora Tiago fraquíssimo,nunca jogou bola só raça e mais nada",
            "date": "2018-07-31T11:56:27",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Santos",
            "text": "Dois pontos perdidos!",
            "date": "2018-07-31T10:16:04",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-tem-mais-volume-mas-nao-traduz-em-chances-e-sofre-ate-o-fim.ghtml"
}