{
    "time": "bahia",
    "date": "28/05/2018 11h12",
    "title": "Após encerrar jejum de gols, Élber desabafa: “Tirei um peso grande”.Atacante concede entrevista após abrir caminho para o triunfo do Bahia sobre o Vasco, no último domingo",
    "author": "GloboEsporte.com",
    "text": [
        "Nove de julho de 2017. Nessa data, quando atuava pelo Cruzeiro, Élber havia balançado as redes pela última vez na carreira. Essa história mudou no último domingo, quando o atacante fez as pazes com o gol e abriu caminho para o triunfo do Bahia sobre o Vasco, jogo válido pela 7ª rodada da Série A. o Tricolor venceu por 3 a 0 e deixou a zona do rebaixamento – Zé Rafael e Régis completaram o placar.",
        "Atacante rápido, de beirada, Élber fez um gol típico de centroavante. Estava dentro da pequena área para aproveitar boa jogada e cruzamento do lateral João Pedro. Com um toque apenas, ele venceu o goleiro Fernando Miguel [assista ao gol no vídeo abaixo].",
        "Na manhã desta segunda-feira, o elenco se reapresentou, e Élber foi escolhido para conceder entrevista coletiva. Ele admitiu que o gol tirou um peso de suas costas.",
        "- Tirei um peso grande, deu um alívio muito bom, porque já tinha bastante tempo sem marcar. No meu aniversário, não tinha momento melhor. Muito aliviado, contente e feliz – afirmou.",
        "",
        "O gol serve para ratificar a fase do atacante, que, após a contusão de Marco Antônio, ganhou vaga no time e não saiu mais. Hoje, ele é peça fundamental no esquema de Guto Ferreira, tanto para atacar quanto para defender.",
        "- É difícil, até porque a torcida do Bahia tinha expectativa e eu estava confiante. Não estava jogando bem, os gols não estavam saindo e não estava acontecendo como planejei. Mas sei da minha qualidade, não é à toa que joguei no Cruzeiro. Graças a Deus, nesses últimos jogos pude jogar bem e fazer o gol – disse.",
        "Élber também revelou uma conversa com Guto Ferreira no momento em que ele era bastante contestado pela torcida.",
        "- O Guto conhece meu futebol, tivemos uma conversa, sim; ele me passou total confiança. Falou que confiava em mim, no meu futebol. Quando você tem a confiança do treinador, tudo fica mais fácil. Essa confiança voltou pela ajuda dele, dos meus companheiros e dos meus familiares – afirmou.",
        "O Bahia volta a campo nesta quinta-feira, pelo Campeonato Brasileiro. O Tricolor encara o Flamengo, às 16h (horário de Brasília), no Maracanã.",
        "Confira outros trechos da coletiva de Élber.",
        "Apoio na fase ruim\n- Apoio da família, dos meus companheiros, do treinador que sempre depositou confiança. Todos sabem da minha qualidade. Todo jogador tem fase, e, no começo do ano, minha fase não era boa. Foi o apoio dos companheiros e de todos que estão perto de mim e sabem o tanto que trabalhei para esse gol sair. Espero que seja o primeiro de muitos.",
        "Primeiros passos do filho\n- Quando estou em casa com ele, sempre brinco de futebol com ele, tem os golzinhos em casa. Entender ele não entende, mas, quando ele está no estádio, sabe perceber a hora do gol. Minha esposa fala que ele começa a gritar quando sai o gol. Todas as vezes quando eu chegava em casa, ele ficava gritando gol do papai!. Ele entrou no campo comigo e me deu uma grande sorte. Espero que sim. Todas as vezes que levar ele, o gol pode sair.",
        "Régis merece ser titular?\n- Aí você me complicou. Régis é um excelente jogador, trabalha bastante, tem qualidade, jogador técnico, mas vou deixar para você perguntar isso ao Guto [...] O Régis é muito técnico, visão de jogo muito boa. Sem dúvida. Não estávamos conseguindo entrar na defesa do Vasco e em três jogadas revertemos a situação no jogo. É um excelente jogador e tem tudo para nos ajudar no ano.",
        "Aniversário\n- Teve um bolinho com meus amigos. O pessoal de Maceió que veio para cá. Fizemos um bolinho entre familiares, cantamos os parabéns e ficamos em casa descansando. O Théo é brabo, só foi dormir meianoite.",
        "Jogo contra o Flamengo\n- É mais um jogo contra uma grande equipe, um adversário que está bem no campeonato. Não estamos fazendo bons jogos fora, mas é um bom momento para mostrar a nossa capacidade fora."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "Porquê time nenhum, tem coragem de trazer o TIME RESERVA PRA JOGAR NO BARRADÃO?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk FLAMENGO 5 X 1.... BBMP = Boa Bosta Mô Pai..",
            "date": "2018-05-29T17:10:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otoniel Leal",
            "text": "Guto nada tem a ver com o resultado. Ele fez as mesmas substituições de sempre; nessa partida deu certo, em outras nem tanto. Além do mais o Vasco teve um jogador expulso, ajudando o tricolor. Veremos se ele terá a mesma sorte em outras partidas; Time continua sem padrão de jogo definido, primeiro tempo nem parecia um time de futebol que treina.",
            "date": "2018-05-28T16:36:13",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "O Vasco estava todo fechado, bicho. O Grêmio teve a mesma dificuldade contra o Ceará e só fez 1.",
                    "date": "2018-05-28T18:23:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "O VASCO NÃO: O TIME RESERVA DO VASCO. Só tinha um TITULAR. Depois que LEVAR 5 do Flamengo, quero ver GALINHA QUE LEVA TAPA NA CARA, gritando: VOLTA PAPAI JOEL.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-29T17:08:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cruz",
            "text": "DEIXAR NO BANCO RÉGIS E ALLIONE VENDO ESSE LIMITADÍSSIMO Élber JOGAR, É CASO TÍPICO DE QUEM NÃO TEM TÉCNICO. FORA PÉSSIMO Guto.",
            "date": "2018-05-28T16:35:54",
            "likes": "5",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Valeu, Glória Maria.",
                    "date": "2018-05-28T18:24:13",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "O gordo é ruim. Os bons que a torcida achava, Chamusca já caiu F Diniz já entrou no Z4 Gordiola ta de boa. Bora Bahea.",
                    "date": "2018-05-28T19:56:09",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "É SÓ ESCREVER VERDADES, QUE O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA, LOGO RETRUCA, COM VÁRIOS NOMES FALSOS (Carlos Carvalho, Eterno Vice, Antonio Silveira, Paulo Junior etc.). CASO DE POLÍCIA.",
                    "date": "2018-05-29T07:31:11",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Glorinha é uma senhora insistente ! Foi só sair do sanatório que voltou a atacar ! Tô precisando de alguém para empurrar meu carro até o posto, se habilita ? BBMP !",
                    "date": "2018-05-29T09:50:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "AÍ ESTÁ O \"empregadinho\" BAIXO E CRIMINOSO, UTILIZANDO-SE DE UM DOS SEUS VÁRIOS NOMES FALSOS, PARA CONFIRMAR O QUE ESCREVI ACIMA. SEJAM INTELIGENTES \"torcedores\" IDENTIFIQUEM ESSES CRIMINOSOS.",
                    "date": "2018-05-29T14:33:13",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Valeu, Glória Maria.",
                    "date": "2018-05-29T16:18:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Galinha apanha, LEVA TAPA NA CARA, corre E se esconde atrás de LARANJAS E TRIBUNAIS.... BBMP = BOA BOSTA MÔ PAI.....DEPOIS QUE LEVAR 5 DO FLAMENGO, QUERO VER galinha gritando: VOLTA PAPAI JOEL.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-29T17:07:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Beto Valente",
            "text": "Um gol contra o TIME RESERVA DO VASCO, e já virou craque.. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-29T16:06:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Júnior",
            "text": "Elber tá evoluindo, continue trabalhando forte, a recompensa sempre chega. Todos estão aí para ajudar ao Bahia.",
            "date": "2018-05-29T10:08:08",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Quando certos torcedores vem para página falar eu sou o maior do Nordeste.isso é coisa de times pequenos.acorda atrasados,meu baea já foi gigante,está se estruturando.breve voltarei à ser gigante,fora fraquíssimo guto Ferreira e os torcedores que se contentam com pouca coisa.eu penso grande já vi ser \"bi\"saudações tricolores aos torcedores conscientes",
            "date": "2018-05-28T23:25:34",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Vidal",
            "text": "Time ideal do Bahia com todos a disposição: Douglas (Anderson), Nino Paraíba (João Pedro/João Pedro Ribeiro), Tiago (Everson/Becão), Lucas Fonseca (Grolli/Jackson), Léo (Mena); Gregore (Nilton/Edson/Elton); João Pedro (Élber), Régis (Vinícius), Zé Rafael (Flávio), Marco Antônio (Allione); Edigar Junio (Júnior Brumado)",
            "date": "2018-05-28T21:17:49",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilton Teixeira",
            "text": "Quinta feira acaba esse oba oba... vão voltar a realidade...aqui é mengão.",
            "date": "2018-05-28T21:16:30",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Ferreira",
            "text": "A questão e encaixe do sistema de jogo do Bahia que encaixa no jogo do Vasco..ano passado o Bahia também deu 3 x 0 e o Vasco estava bem melhor..teve desfalques de Edgar Junio e o Bahia fez sua obrigação..méritos dos jogadores",
            "date": "2018-05-28T17:14:13",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "kkkkkk Bahia aproveitaaaaaa kkkk para se iludirem kkkk",
            "date": "2018-05-28T15:14:22",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Mauricio Tranzillo",
                    "text": "vai tim bora carniça de pernambuco",
                    "date": "2018-05-28T16:08:45",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Faria",
            "text": "ESSE ANO VAI TER SURPRESA NESSE BRASILEIRAO,,,BAHIA E SPORT VAO CHEGAR ENTRE OS 6 DA LIBERTADORES",
            "date": "2018-05-28T15:55:22",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "lamentavelmente o Vasco, em especialmente o time de ontem, é uma caricatura de sistema defensivo ( 50 gols em 2018 !!!!!), levanta qualquer jogador e time. Infelizmente o Bahia se ilude nas vitórias sobre o Vasco. O breve futuro mostrará.....",
            "date": "2018-05-28T14:10:20",
            "likes": "4",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Crisóstomo",
            "text": "Os cangaçeiros da leoa banguela pernambucaba que se cuide.vamos dar o de vcs.",
            "date": "2018-05-28T14:01:51",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Disputando 4 competições, humildemente conquistando, passo à passo nosso posto de Maior clube do Norte Nordeste e Centro Oeste, o resto, apenas insetos e camisas lisas ! BBMP !",
            "date": "2018-05-28T12:21:09",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junin Jalaska",
                    "text": "o vasco levanta qualquer defunto velho,kkk",
                    "date": "2018-05-28T13:54:03",
                    "likes": "4",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jurandir Crisóstomo",
            "text": "Bora Baea..",
            "date": "2018-05-28T13:51:31",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apos-encerrar-jejum-de-gols-elber-desabafa-tirei-um-peso-grande.ghtml"
}