{"id": 2382, "team_id": 11, "date": "22/07/2018", "author": " GloboEsporte.com", "title": " Jogadores do Bahia comentam episódio em aeroporto: \"Não tem vagabundo aqui \" Delegação tricolor foi recebida por protestos na última sexta-feira, em confusão que acabou com o carro do zagueiro Everson perseguido e danificado: \"Aqui tem profissionais de caráter\", diz Tiago", "text": " A do Bahia sobre o Vitória, na tarde deste domingo, pelo Campeonato Brasileiro, veio dois dias após situação complicada vivida pela delegação tricolor. Na última quinta-feira, na chegada ao aeroporto de Salvador após partida contra a Chapecoense, o elenco foi recebido por . A situação gerou confusão, agressões, e o zagueiro Everson chegou a ter o carro perseguido e danificado.  Na sua rede social, o meia Zé Rafael chegou a comentar o caso e voltou a falar sobre o assunto após a partida deste domingo, na Arena Fonte Nova.  - A gente não vivia o melhor momento nosso, a gente sabia disso. A gente se cobra muito no grupo. Não tem nenhum vagabundo aqui que não saiba o valor desse clube. A gente teve uma viagem desgastante, 12h de viagem, para enfrentar um clássico, que é um jogo pesadíssimo, principalmente para a cabeça. A gente veio hoje, dominou do início ao fim. Tomou um susto no começo. Mas serviu para acordar. Depois, a gente cominou o Vitória e não deu chances para eles.  O zagueiro Tiago também lamentou a atitude dos torcedores e afirmou que o grupo busca blindar os jogadores mais afetados.  - Aqui dentro do clube a gente procura blindar os jogadores. A atitude feita no aeroporto foi lamentável. Torcedores quiseram aparecer, mas a torcida lá não representa a torcida do Bahia, que é emoção, paixão. Passaram um pouco do ponto no aeroporto. A gente tenta administrar, acalmar, aqui tem profissionais de caráter. A gente jamais vai estar de sacanagem vestindo essa camisa.  Para o centroavante Gilberto, a confusão foi provocada por uma minoria, que não representa a torcida tricolor.  - Não tem nada a ver com o tumulto. Uma parte da torcida do Bahia, que é aquela que apoia, está de bem com a vida com a gente porque a gente sempre deu o nosso máximo. Eu e o grupo sempre procuramos fazer isso. É nosso trabalho e o que a gente escolheu para viver. Sobre a confusão, é lamentável que exista essas coisas no futebol. Vivemos em um país tão bom, mas que não tem a segurança adequada para as pessoas que vivem aqui, inclusive nós que somos jogadores, somos pais de família também.  O Bahia volta a atuar na quarta-feira, quando encara o Cerro, do Uruguai, pela segunda fase da Copa Sul-Americana. A partida será realizada em Pituaçu, em Salvador, às 21h45 (de Brasília). ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/jogadores-do-bahia-comentam-episodio-em-aeroporto-nao-tem-vagabundo-aqui.ghtml"}