{
    "time": "bahia",
    "date": "11/05/2018 16h54",
    "title": "Artilheiro da Fonte, Edigar conta com pais “pés quentes” para seguir marcando.Atacante será acompanhado de perto pelos pais na partida deste domingo, contra o São Paulo, pela Série A",
    "author": "Rafael Santana",
    "text": [
        "Edigar Junio se tornou o maior goleador da história da nova Fonte Nova na última quinta, ao balançar as redes do Vasco no triunfo por 3 a 0, em jogo válido pelas oitavas de final da Copa do Brasil. O atacante volta ao estádio neste domingo, quando o Tricolor encara o São Paulo, desta vez pela Série A do Brasileirão.",
        "E para esse jogo, Edigar vai contar com um apoio mais que especial: seus pais estarão na Fonte Nova. De acordo com o atacante, os dois são “pés quentes”, inclusive estavam presentes no triunfo sobre o Gigante da Colina. Boa notícia para os tricolores, que estão satisfeitos com o desempenho do time jogando em casa.",
        "- Quando eles vêm para cá, são pés quentes. Na maioria das vezes, eu consigo marcar gol. Espero que, dessa vez, seja assim de novo. Na quarta, eles estavam no estádio. Domingo vai ser um dia especial, Dia das ães, então, se Deus quiser, vou fazer gol para homenagear ela e todas as mães do Brasil – afirmou Edigar Junio em entrevista coletiva concedida nesta sexta-feira.",
        "Voltar a balançar as redes neste domingo é uma oportunidade de homenagear Dona Eliete, afinal é Dia das Mães. E o atacante aproveitou a oportunidade para se declarar para ela.",
        "- Minha mãe é aquele negócio... Sou filhinho dela, xodó. Quando comecei, a gente sempre saía de casa e ela ficava nessa apreensão. Muitas vezes, a gente tinha uma conversa, ela vinha me perguntar se eu queria mesmo seguir essa carreira. Porque a gente sofre bastante, principalmente na base. Sempre que eu ia, de férias, folga, dava um pulo em casa e voltava para o trabalho, ela chorava muito, eu também. Mas nunca deixou de ter comunicação, sempre que podia, eles também iam ao meu encontro. E assim vamos seguindo. São ossos do ofício, faz parte, cada um tem sua carreira. Graças a Deus, estou construindo a minha. No começo, está valendo a pena o que passei.",
        "",
        "Perguntado se persegue uma meta de gols para essa temporada, Edigar Junio preferiu não estabelecer um número, mas garantiu empenho para ajudar a equipe.",
        "- Sempre quero estar aumentando [o número de gols], estar fazendo melhor do que fiz. Acredito que esse ano a gente tem grandes chances de ter um ano de sucesso, então vou buscar isso. Não vou estipular números, mas pode ter certeza que vou me empenhar ao máximo para ajudar o Bahia com gols, passes, e assim vai – afirmou.",
        "",
        "Foco no futebol\n- A gente tem que estar focado na nossa equipe primeiramente. Do lado de cá. De lá, vem o São Paulo. Independentemente dos jogadores que não vierem, acredito que vem com uma equipe forte, competitiva, então temos que nos empenhar o máximo do começo ao fim para poder fazer uma boa partida. A gente tem o exemplo do jogo do Vasco, em que a gente focou no nosso futebol, na nossa qualidade, então a gente tem eu seguir essa linha.",
        "Artilharia\n- Tenho que agradecer a Deus, porque ele me dá força, me sustenta. E também tenho que exaltar meus companheiros, eles sempre me ajudam. Se não fosse por eles, eu não alcançaria esta marca. É motivo de muita honra. Um estádio de história, de Copa do Mundo. Eu estar representando como maior artilheiro da Fonte Nova, para mim, é muita alegria.",
        "Jejum\n- A gente fica na expectativa, porque sempre quer estar marcando. Mas a gente tem que ter sabedoria, porque são fases. Isso acontece na carreira do jogador. Tem que continuar focado, continuar trabalhando. Naturalmente, as coisas fluem, depois volto a fazer gol. E assim a gente segue."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "SÓ JOGA O QUE SABE, ABERTO NA PONTA ESQUERDA E ENTRANDO NA DIAGONAL.",
            "date": "2018-05-13T13:10:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Se os jogadores do BAHIA entrarem em campo amanhã, como fizeram contra o VASCO,com GARRA, DETERMINAÇÃO e respeito ao MANTO SAGRADO do TRICOLOR BAIANO, vamos ampliar nossa vantagem contra o clube paulista. 34 jogos - BAHIA 13 x 12 SÃO PAULO e 9 empates. Agora, se repetirem aquela VERGONHOSA atuação contra o SPORT, jogadores de SALTO ALTO e sem lutar para vencer, vamos passar outro vexame, desta vez, em pela FONTE NOVA.",
            "date": "2018-05-12T15:36:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "Sport Recife maior e melhor time do norte,nordeste e centro oeste .",
            "date": "2018-05-12T12:38:01",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Pedro Andrade",
                    "text": "kkkkkkkkkkk que piada",
                    "date": "2018-05-12T13:36:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Ferreira",
                    "text": "kkkkkkkkk",
                    "date": "2018-05-12T13:38:20",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Barbara Bezerra",
            "text": "Sardinha podre.pst",
            "date": "2018-05-12T10:59:49",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leão Brocador",
            "text": "Bom dia, sardinha dos meus 6 pontos.",
            "date": "2018-05-12T10:00:41",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Paixão",
            "text": "òtimo jogador,tem tudo para se tornar um grande ídolo dos ultimos tempos,humilde e que valoriza o clube,talvez lhe falte mais um pouco de ambição nas jogadas,mais vibração,BBMP.Boa sorte Edigar junio..",
            "date": "2018-05-11T19:41:40",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/artilheiro-da-fonte-edigar-conta-com-pais-pes-quentes-para-seguir-marcando.ghtml"
}