{"id": 2570, "team_id": 11, "date": "10/05/2018", "author": " André Gallindo, Rafael Santana e Thiago Pereira", "title": " Com mercado interno saturado, Bahia aguarda abertura de janela internacional Tricolor tenta contratar cinco atletas, quatro que atuam em clubes da Série A, e recebe negativa em todos os casos", "text": " Com dificuldade para reforçar a equipe com jogadores que atuam no Brasil, a diretoria tricolor trabalha com uma espécie de plano B: aguarda a abertura da janela internacional para tentar garimpar reforços fora do país. O Tricolor tentou recentemente a contratação de cinco atletas, porém não teve sucesso com nenhum deles. A janela internacional abre no dia 22 de junho e vai até o dia 21 do mês seguinte.  Um desses atletas é o atacante Rony, que está envolvido em um imbróglio com o Albirex Nigata. O clube japonês chegou a enviar uma carta para CBF acusando o Bahia de ter entrado em contato direto com o jogador, algo que o presidente Guilherme Bellintani negou. Outro jogador da lista é o zagueiro Luiz Felipe, que não foi liberado pelo Santos.  O Bahia ainda foi atrás de outros três atacantes, dois jogadores de beirada e um centroavante, todos de clubes da Série A. Ouviu “não” em todas as tentativas. A escassez de atletas no mercado não atinge só o Bahia, de acordo com Diego Cerri, diretor de futebol. Ao GloboEsporte.com, o dirigente explicou que o mercado nacional está saturado.  - Todo os clubes, não tenha dúvida. Ainda tem questão financeira. Você tem agora o encerramento de competições no exterior, e aí te abre mais uma possibilidade de eventualmente trazer algum jogador de fora do país. Por isso, às vezes esse prazo de esperar um pouco, porque pode aparecer alguma coisa de fora. O mercado interno está meio saturado. Você vai ter que achar alguém que esteja se destacando em uma divisão como Série B, Série A, ou pegar alguma oportunidade em clube de Série A com jogador que, de repente, aconteceu alguma coisa errada no planejamento, não rendeu o que poderia, não está sendo aproveitado como poderia e aí resolve sair – afirmou o dirigente.  Atualmente, o mercado brasileiro oferece apenas jogadores que são terceiras opções em seus clubes. O Bahia está atrás de um atleta que seja, no mínimo, um reserva imediato, por isso o clube adota uma postura mais cautelosa. Entretanto, Cerri garante que o clube estará atento caso surja uma opção que agrade à cúpula tricolor.  - Se amanhã aparecer um nome muito bom, de repente, a gente pode trazer. Mas também, se não aparecer, só para trazer que a gente contratou não vale a pena – concluiu Diego Cerri. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-mercado-interno-saturado-bahia-aguarda-abertura-de-janela-internacional.ghtml"}