{"id": 2624, "team_id": 11, "date": "18/04/2018", "author": " GloboEsporte.com", "title": " Zé Rafael pede apoio da torcida em busca de primeiro triunfo na Série A Após perder na estreia, o Tricolor enfrenta o Santos, na Fonte Nova, no próximo sábado, na Arena Fonte Nova. A partida marca o retorno do Bahia ao estádio após 20 dias", "text": " Após derrota na estreia do Brasileirão, contra o Inter,  o Bahia tem pela frente outro importante duelo na competição. Dessa vez, o Tricolor enfrenta o Santos e tem a chance de somar os primeiros pontos no campeonato. A partida será no sábado, na Arena Fonte Nova, às 16h. É o retorno do time ao estádio após 20 dias.  Nesta quarta-feira, o meia Zé Rafael concedeu entrevista no Fazendão e comentou as expectativas dos próximos jogos, a forma de jogar contra o Peixe e as últimas atuações da equipe. Deixando a derrota no passado, o jogador destacou duas receitas para bater o time paulista: mudança de postura e apoio da torcida.  - A gente sabe que ficou devendo muito contra o Inter, que nossa equipe não conseguiu encaixar em nenhum quesito nesse jogo. Nossa parte ofensiva não foi eficiente, na nossa bola parada não levamos quase perigo nenhum à equipe do Internacional. Tem que mudar a chave, virar assim como quando a gente vence os jogos no Brasileiro, a gente não comemora muito porque sabe do jogo seguinte. Quando a gente perde também não pode ficar isso por muito tempo na cabeça. Logo já vem um jogo e a gente tem que entrar concentrado. Essa é nossa postura. A gente deve fazer um grande jogo contra o Santos e precisa do apoio da nossa torcida – afirmou Zé Rafael.  Contra o Internacional, a torcida tricolor ficou na bronca com o time por conta da atuação insegura e retrancada. Para Zé Rafael, o Bahia esqueceu um pouco do futebol e focou muito no respeito ao adversário. Erro que, segundo ele, não pode voltar a se repetir. Dentro de casa a postura ofensiva deve sobressair.  - Acho que nossas atitudes têm que ser diferentes. A gente respeitou demais o Inter jogando na casa deles. A gente não se impôs como deveria. Jogando em casa, com nosso torcedor, a gente pode jogar de outra maneira. Equipe aguerrida, com vontade, determinada para vencer, e isso pode fazer diferença.  Além disso, o Bahia agora tem outra missão óbvia: adequar o seu estilo de jogo à dificuldade da Série A. O parâmetro aumentou e o meia sabe disso. Embora tenha perdido os últimos dois confrontos (Blooming e Inter), o jogador ressalta a calma e o trabalho como pontos de equilíbrio, a fim de alcançar os resultados positivos.  - Infelizmente o Campeonato Baiano não nos dá um parâmetro muito bom. Nossa equipe vai virar a chave, colocar a cabeça no lugar, sabe que tem muitos jogos, não dá para relaxar, mas a equipe sabe que o campeonato é longo para buscar os pontos sempre em casa ou fora e que nossa equipe tem totais condições de fazer um grande ano como ano passado. A gente vira a chave, tivemos duas derrotas, mas não mancha o nosso ano. A gente vinha de nove jogos sem perder e pouco se falava isso. Foram dois jogos contra duas equipes boas e não é isso que mancha o trabalho. Trabalhar muito para pegar o Santos em casa e fazer um grande jogo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/ze-rafael-pede-apoio-da-torcida-em-busca-de-primeiro-triunfo-na-serie-a.ghtml"}