{"id": 2603, "team_id": 11, "date": "27/04/2018", "author": " GloboEsporte.com", "title": " Régis admite incômodo com reserva, mas destaca coletivo: “Importante é o grupo vencer” Meia tricolor é uma das opções de Guto Ferreira para partida de domingo contra o Atlético-PR", "text": " Destaque do Bahia no início de 2017, o meia Régis não conseguiu repetir o bom desempenho nos primeiros meses da atual temporada. Após um problema muscular, ele perdeu espaço na equipe titular e hoje é reserva do time treinado por Guto Ferreira.  Na última quinta-feira, Régis acompanhou do banco de reservas o primeiro tempo da partida contra o Botafogo-PB, pelas quartas de final da Copa do Nordeste. Na segunda etapa, com a lesão de Marco Antônio, o meia entrou em campo e marcou o gol do triunfo tricolor por  . Nesta sexta-feira, durante o desembarque da delegação em Salvador, ele falou sobre a briga pela titularidade, assumiu insatisfação com o a condição de suplente, mas destacou que o mais importante é o lado coletivo.  - Estou trabalhando, aguardando minha oportunidade, tenho entrado, ajudado bastante. Claro que fico incomodado com a reserva, mas não é por isso que deixarei de trabalhar. Temos grandes jogadores dentro de campo, importante é o grupo vencer. Se o professor precisar, vou corresponder – disse o atleta tricolor.  Régis pode ganhar a chance de voltar a ser titular no próximo domingo. Com uma entorse no tornozelo, Marco Antônio dificilmente deve atuar contra o Atlético-PR na Fonte Nova, o que abre espaço na formação inicial do Bahia. Em 2017, Régis marcou dois gols na . O jogo traz boas recordações, mas o meia aponta que é preciso se concentrar no presente.  - Lembranças boas, foi a estreia do Campeonato Brasileiro, fizemos uma boa partida, vencemos por 6 a 2. Mas é passado, agora é outro jogo, outro momento, vamos nos preparar para chegar no domingo e fazer uma bela partida.  O Atlético-PR é treinado por Fernando Diniz e tem um estilo de toque de bola desde o campo defensivo para construir jogadas. Régis não se assusta com a forma como o Furacão atua e acredita que a força do Bahia como mandante é um fator que pode decidir a partida. Dos 11 jogos em casa na temporada 2018, o Bahia venceu nove, empatou uma e perdeu outra.  - É um time bem treinado pelo Fernando Diniz, mas estamos jogando dentro de casa, temos que nos impor. Temos a torcida a nosso favor. Temos nosso estilo de jogar também. Acredito que será um grande jogo para a torcida acompanhar e vibrar com a gente.  A partida entre Bahia e Atlético-PR está marcada para 16h (de Brasília) de domingo. O GloboEsporte.com acompanha o jogo em tempo real, com vídeos, a partir das 15h30.  - Claro. Serve também. Não podemos desistir em nenhum momento. São 90 minutos. Como foi contra o Santos, fizemos o gol no último minuto. Será assim o campeonato todo.  - Espero que o torcedor compareça, faça uma grande festa, vamos precisar para fazer os três pontos. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/regis-admite-incomodo-com-reserva-mas-destaca-coletivo-importante-e-o-grupo-vencer.ghtml"}