{"id": 2349, "team_id": 11, "date": "02/08/2018", "author": " Rafael Santana", "title": " Enderson enaltece atuação “consistente” do Bahia e lamenta empate com o Verdão Apesar de boa atuação, Tricolor não consegue furar bloqueio do Palmeiras em jogo marcado pela estreia do árbitro de vídeo", "text": " Para Enderson Moreira, a sensação que fica após o , em partida disputada nesta quinta-feira, na Arena Fonte Nova, é de que o Bahia merecia melhor sorte. O 0 a 0, na opinião do treinador, não traduz aquilo que foi a partida, marcada pela superioridade de sua equipe na maior parte do confronto .  Exceto nos minutos iniciais, quando o Tricolor quase foi castigado por um início de jogo ruim, a equipe mostrou força dentro de casa e contou com o apoio do seu torcedor, que, ao fim do jogo, aplaudiu os jogadores.  - Acho que a atuação da equipe foi consistente. Temos que ressaltar muito a entrega desse grupo, a dedicação dele. O Palmeiras teve um dia a mais. Tenho que enaltecer muito a dedicação, a entrega, ao torcedor que apoiou. Lamentar porque acho que poderíamos merecer um resultado diferente, mas perspectiva boa porque acho que em são Paulo podemos conquistar a classificação – afirmou o treinador.  O confronto entre Palmeiras foi marcado pelo uso do árbitro de vídeo, que acabou beneficiando a equipe de Enderson Moreira em dois lances. Gregore, expulso direto ao cometer pênalti, teve a punição revista para um cartão amarelo. Já Deyverson, atacante palmeirense, foi expulso por cotovelada em Mena. O treinador tricolor aprovou o uso do VAR, que enfim estreou nessa Copa do Brasil.  - São lances difíceis. Acho que a questão do Gregore foi muito clara pra mim. Jogador dá uma travadinha, peito do Gregore bate nele, mas sem nenhum tipo de intenção de fazer a falta. Acho que o árbitro de vídeo está aí para minimizar a questão do erro, para ter uma justiça maior diante de lances decisivos. Claro que a gente lamenta muito que atletas profissionais utilizem o cotovelo. Não vi o lance, mas tem que ter muito cuidado, minimizar essa questão do braço – disse.  Bahia e Palmeiras decidem a vaga na Copa do Brasil no próximo dia 16, em São Paulo, e precisa de um triunfo para seguir adiante na competição. Qualquer empate leva a decisão para os pênaltis.  - Não acho que possa ser isso. Se pegar o Palmeiras, Atlético-MG, quantas jogadas eles fizeram por dentro? O meio do campo é o setor mais congestionado. A gente vai explorando os espaços que tem pela frente. Tem que ter paciência. Não se vence uma partida dessa de qualquer forma, tem que ser um jogo fechado. No segundo tempo eles se fecharam bem, recuaram as linhas, tornou-se mais difícil conseguir espaço. A gente tem alternativas, por dentro por fora, não pode se limitar a uma situação.  - A gente tem conversado muito. Todo mundo luta pelo resultado, são confrontos extremamente equilibrados. Vocês podem ver tudo o que tem acontecido. Ontem tivemos Grêmio x Flamengo, tudo equilibrado. Acho que nossa equipe hoje, em grande parte, foi melhor, mas a gente não conseguiu traduzir em gols. O gol é um evento raro. A equipe tem demonstrado qualidade, tranquilidade. Hoje em algumas situações fomos mais ansiosos que normalmente, mas pela vontade de decidir, de acertar. Faltou um pouquinho disso, a última bola, finalizar com uma força maior, mas a equipe mostrou muita qualidade do jogo. Foi um confronto equilibrado.  - O Régis veio com informação que o Zé estava começando a sentir a parte posterior da coxa. É claro que ele não quer sair, nunca quer. Quando embola, começa a querer dar uma câimbra, é sinal que o organismo dá de extremo desgaste. Não queria arriscar perder um jogador. Preferi tirá-lo.  - Acho que tem característica um pouco diferente. Arbitro de vídeo nos traz um pouco de segurança, que não teremos grandes erros e decisivos. A questão do gol qualificado, a gente tem convivido um pouco mais. São situações... Já fui eliminado, já classifiquei pelo gol qualificado. A gente não pode deixar isso interferir em nosso planejamento. O que a gente tem pela frente é uma partida acessível na nossa concepção. A gente sabe que é difícil jogar lá, mas temos condições de buscar a classificação.  - Eu vou pedir licença para vocês porque não costumo fazer avaliação individual. Todos jogadores são importantes, terão dias bons, dias não tão bons. O que a gente determina muito é o espirito de dedicação, de vontade. Nem sempre as coisas acontecem como a gente deseja, acaba não fazendo um ou outro lance como sempre fez. No caso desse jogador, ele vem de atuações segurança, jogos de qualidade. Às vezes, um ou outro atleta tem atuação abaixo do que pode fazer, isso é normal. O que a gente não pode é tirar a confiança desses atletas. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-enaltece-atuacao-consistente-do-bahia-e-lamenta-empate-com-o-verdao.ghtml"}