{
    "time": "bahia",
    "date": "17/09/2018 08h00",
    "title": "Análise: Bahia se impõe, sofre pouco, mas paga caro por não conseguir matar jogo.Tricolor abre o placar, tem boa postura defensiva em grande parte da partida, mas não consegue ampliar; em lance de escanteio, time sofre gol do Palmeiras e sai frustrado de campo",
    "author": "Ruan Melo",
    "text": [
        "O cronômetro marcava 32 minutos do segundo tempo quando Felipe Melo empatou para o Palmeiras o jogo na Fonte Nova. E pode até ser clichê, mas foi um belo banho de água fria na equipe do Bahia. Não somente por acontecer perto do fim da partida, mas pelo que o time apresentava, principalmente defensivamente. Em grande parte do jogo realizado no último domingo, o Tricolor foi duro na marcação, não cedeu espaços e até teve chance de ampliar o placar quando vencia por 1 a 0, não fossem os erros nas conclusões. Gol que não veio e acabou fazendo muita falta. [Veja acima os melhores momentos da partida]",
        "O Bahia foi a campo com mudanças pontuais na equipe titular. Tiago foi confirmado como desfalque pelo departamento médico, e Douglas Grolli retornou ao time. Na frente, Élber ficou com a vaga de Flávio, e Ramires assumiu o posto de Vinícius, suspenso. O meia de 18 anos fez o seu segundo jogo como profissional, o primeiro jogando todos os 90 minutos. E novamente teve bom desempenho.",
        "Na primeira etapa, o Bahia se impôs como mandante e deu trabalho ao Palmeiras, quase sempre buscando jogadas pelas duas laterais. Com velocidade, Nino Paraíba incomodou o sistema defensivo da equipe adversária. Do outro lado, Léo também foi bem acionado e chegou seguidas vezes à linha de fundo para levantar a bola na área. E foi assim que saiu o primeiro gol do jogo.",
        "Na jogada de Léo, Victor Luís afastou mal a bola, que sobrou para Ramires. Aos 18 anos, o meia teve tranquilidade para driblar Felipe Melo e rolar para Gilberto bater de primeira. Naturalmente, o gol fez o Bahia baixar as linhas. O time que abafava o Palmeiras na saída de bola preferiu esperar no seu campo a equipe paulista e aproveitar os espaços para sair no contra-ataque.",
        "O sistema defensivo se comportou bem em maior parte da primeira etapa e só proporcionou um lance de perigo para Palmeiras, em cabeçada de Borja. Contudo, depois do gol, o Tricolor não encaixou o contra-ataque, ficou pouco com a bola e assumiu postura arriscada, já que o Palmeiras tinha a posse na maior parte do tempo. Segundo Footstats.net, a etapa inicial terminou com 56,6% da posse de bola para os visitantes, contra 43,3% dos mandantes. Foram três finalizações para cada lado, só que duas certas para o Bahia.",
        "O Bahia veio para o segundo tempo com Marco Antônio no lugar de Élber, que saiu machucado. A disposição tática foi a mesma, com Marco aberto pelo lado direito e vez ou outra invertendo a posição com Zé Rafael. A diferença é que a equipe voltou a ser agressiva. Com mais espaços para contra-atacar, o time tricolor incomodou o Palmeiras.",
        "O Bahia voltou a explorar a velocidade pelos lados de campo e poderia ter ampliado o placar. O problema foi o desfecho das jogadas. Quando não pecou no último passe, o Tricolor vacilou nas conclusões. Por outro lado, defensivamente, a equipe seguiu sofrendo pouco, principalmente por conta da intensidade e participação de todos os jogadores em reduzir os espaços. Por isso, o Palmeiras teve que colocar em campo os seus titulares Dudu e Willian, que até então tinham sido poupados, para mudar o panorama da partida. Foi o segundo deles quem conseguiu o escanteio que resultou no gol de Felipe Melo, que subiu livre dentro da área do Bahia.",
        "O gol de empate deixou o jogo nervoso para o Bahia, que viu a sua torcida impaciente. O time teve ainda mais dificuldade para criar e não conseguiu mexer no placar. Como alívio, defensivamente, não deixou o Palmeiras se empolgar com o empate e buscar a virada.",
        "No fim das contas, o gol no fim frustrou torcedores e jogadores do Bahia, mas não pode esconder que a equipe fez, de modo geral, um bom jogo. O time anulou o Palmeiras em boa parte da partida. Só que é importante saber matar esse tipo de confronto. E como não conseguiu fazer isso, o Tricolor acabou pagando caro. Aprendizado que é importante para o andamento do campeonato."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "FOI PRA ISSO QUE COMEMORARAM TANTO, TER UMA SEMANA SO PARA TREINOS?. QUEREM LUDIBRIAR, MAIS UMA VEZ, QUEM?. DEPRIMENTE. E SE O Dudu JOGASSE DESDE O INICIO?. O \"tecnicozinho\" DE SERIE B, CONTINUA INSISTINDO COM OS PESSIMOS: Elton, Elber e Vinicius (garanto que se tivesse condiçoes, ele escalaria tambem). UM ABSURDO. \"torcedores\", LEMBREM-SE, DE 13 JOGOS QUE FALTAM, PRECISAMOS GANHAR 6. E SUPER COMPLICADO. ACORDEM, PAREM DE SEREM LUDIBRIADOS.",
            "date": "2018-09-17T10:10:19",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "VERDADEIROS TORCEDORES, REAJAM, ANTES QUE SEJA TARDE DEMAIS. EXIJAM UM BAHIA A ALTURA DA SUA GLORIOSA HISTORIA. ESTAO APEQUENANDO O BAHIA, CADA DIA MAIS. INSUPORTAVEL.",
                    "date": "2018-09-17T16:49:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gloria Maria",
                    "text": "Prazeroso ler o que escreve Carlos Cruz. felizmente, ainda temos torcedores realistas e inteligentes. Muito dificil de enganarem. Parabens.",
                    "date": "2018-09-17T17:45:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "OBRIGADO PELAS PALAVRAS, Gloria Maria.",
                    "date": "2018-09-18T10:47:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wesley Silva",
            "text": "Bora meu Vitoria",
            "date": "2018-09-17T18:40:57",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "Vamo vamo negô vamo vamo negô. ..Leão do meu coração.",
                    "date": "2018-09-17T19:34:50",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Silva",
            "text": "Fica para ano que vem (se estiverem na serie A) para ver se ganham do Palmeiras na Bahia...lá se vão 30 anos...",
            "date": "2018-09-17T18:40:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Aqui dentro do nosso santoaquario temos q ser mais fortes,vamos nação quicagor apoiar o time,juntos somos mais peixes ou cardume. Daqui de cima eu te vejo ... eu te vejo .",
            "date": "2018-09-17T17:14:37",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "BSMP! Kkkkkkkkk.",
            "date": "2018-09-17T17:04:56",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Vieira",
            "text": "Só queria entender como uma zaga toma tanto gol por cima, e ninguém ve isso pra consertar.Felipe Melo vem de trás sozinho atropela e faz o gol e não tem um pelo menos pra atrapalhar.Raiva da zorra,nem em baba dá um mole desse.",
            "date": "2018-09-17T12:14:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mário Moitinho",
                    "text": "Atropela só não! Felipe Melo fez falta em Douglas Grolli. O zagueiro do Bahia subiu de frente para cabecear a bola e o Felipe Melo veio na corrida, virou de lado e bateu com o ombro no peito do jogador do Bahia e o derrubou. Falta que o árbitro não marcou, porque favorecia o Palmeiras que já tinha sido prejudicado na partida contra o Cruzeiro no ultimo lance do jogo pela Copa do Brasil. É a famosa Lei da Compensação da Comissão de Arbitragem da CBF para as chamadas grandes equipes.",
                    "date": "2018-09-17T13:06:44",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Joao Vieira",
                    "text": "Mário,problema que dificilmente árbitro da essas faltas zagueiro tem que se impor.Não pode ficar de corpo mole.Borja teve uma oportunidade de fazer de cabeça tb entre dois zagueiros,nossa sorte é que ele é muito ruim, senão já era.Estão perdidos nessas bolas alta.",
                    "date": "2018-09-17T13:43:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-se-impoe-sofre-pouco-mas-paga-caro-por-nao-conseguir-matar-jogo.ghtml"
}