{
    "time": "bahia",
    "date": "22/06/2018 16h16",
    "title": "Novo no comando, Enderson desperta boa impressão entre os jogadores do Bahia.O treinador promove mudanças na equipe principal, muda a postura do time fora de casa e é bem avaliado pelos atletas",
    "author": "João Salvador*",
    "text": [
        "Os primeiros dias de Enderson Moreira à frente do Bahia foram bastante intensos. Apresentação e primeiro treino na terça-feira, viagem na quarta e jogo na quinta-feira, pela semifinal da Copa do Nordeste. Pouco tempo para pensar, muita responsabilidade pela frente e uma boa impressão deixada no elenco e, também, nos torcedores.",
        "De cara, o novo comandante encontrou em suas mãos um “demônio a exorcizar”: voltar a vencer fora de casa. Qual o terreno? Confronto contra o Ceará em seu terceiro dia de trabalho. Para chegar ao objetivo, o técnico promoveu uma mudança no time principal, durante o seu primeiro dia de treino: Élber por Mena. A opção foi pontual para trazer qualidade no passe, ao invés de velocidade.",
        "Além da mudança nas peças, Enderson ponderou que era necessário o elenco maturar dentro de campo para chegar aos bons resultados fora de Salvador. Mas como se dá o processo de maturação? Segundo o treinador, a calma com a bola no pé durante os 90 minutos é a receita principal.",
        "Contra o Ceará, a mudança surtiu efeito, ao menos no setor intermediário. Gregore, Elton, Zé Rafael, Régis e Mena demonstraram calma para trocar passes, uma maior aproximação e outra pegada em termos de apresentação para o jogo. Uma equipe que sabia o que fazer com a bola nos pés. Resultado final: Ceará 0x1 Bahia.",
        "O primeiro triunfo sob o comando de Enderson abriu espaços para uma boa avaliação. Embora tenha pouco tempo ao lado de Enderson, o meia Zé Rafael traz boa impressão dos primeiros contatos com o treinador e destaca o conhecimento do novo comandante.",
        "- Apesar dos pouco dias de trabalho, já deu para perceber que o Enderson é um cara muito competitivo e que gosta muito de trabalhar a parte tática. Em algumas sessões de treinamento, ele já conseguiu organizar a nossa parte defensiva e acredito que com o passar do tempo as coisas também vão começar a se ajeitar no nosso ataque. É uma pessoa serena e que tem propriedade no que fala. Conhece futebol e tudo o que é necessário para que a nossa equipe seja competitiva e se mantenha em alto nível tanto dentro quanto fora de casa – disse.",
        "Outro a fazer boa análise é meio campista Régis. O jogador enaltece o currículo de Enderson, relata como foi o primeiro contato com o treinador e faz boa projeção para o prosseguimento da temporada ao lado do técnico.",
        "- O Enderson já mostrou em outras equipes que é um grande treinador e chega para acrescentar e nos ajudar muito na temporada. Ele conversou com todos nós, nos passou confiança. Claro que ainda está no início, foi só o primeiro jogo, mas tenho certeza que vai nos ajudar muito – explicou.",
        "Enderson volta a comandar o elenco do Bahia na manhã deste sábado. O Tricolor tem mais três dias de treino antes do jogo de volta da semifinal da Copa do Nordeste, na terça-feira, na Arena Fonte Nova. Como venceu a partida de ida por 1 a 0, o Bahia jogar por um empate para chegar à final.",
        "*Estagiário sob a supervisão de Raphael Carneiro."
    ],
    "comments": [
        {
            "name": "Antoniel Coelho",
            "text": "Bora sardinha, danada atolou na faixa vermelha e vai permanecer por lá até a ida para a segundona e depois para a terceira de onde nunca deveria ter saído para nao ser comida pelos peixes grandes",
            "date": "2018-06-25T14:24:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "A freguesia é sempre bem vinda.",
                    "date": "2018-06-25T15:33:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Cruz",
            "text": "JÁ VIROU ROTINA. MAIS UMA VEZ A ATUAL E PÉSSIMA \"diretoria\", ENGANA, MENTE E DESRESPEITA OS \"torcedores\" MENOS ESCLARECIDOS DO BAHIA. PROMETERAM UM TÉCNICO DE PONTA (Luxemburgo, Marcelo Oliveira, Nelsinho Batista, etc.) E TROUXERAM Enderson Moreira. TOMEM VERGONHA NA CARA \"torcedores\".",
            "date": "2018-06-22T18:03:02",
            "likes": "9",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Jorge Ferreira",
                    "text": "Essa Cruz é vice",
                    "date": "2018-06-22T20:15:39",
                    "likes": "40",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Ele é Glória Maria.",
                    "date": "2018-06-22T22:39:17",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "É uma vice? É uma galinha? Não!!! É um ex-segurança da corja!",
                    "date": "2018-06-22T23:19:41",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Sampaio",
                    "text": "Enderson melhor que esses ultrapassados! BBMP!!!",
                    "date": "2018-06-23T09:55:33",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "É SÓ ESCREVER VERDADES, QUE LOGO APARECE O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA, QUE UTILIZA VÁRIOS NOMES FALSOS (Jorge Ferreira, Eterno Vice, Marcelo Torres, Antonio Sampaio, Carlos Carvalho, etc.), LUDIBRIANDO OS MENOS ESCLARECIDOS MENTALMENTE. ISSO É CRIME.",
                    "date": "2018-06-24T00:29:44",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Valeu, Glória Maria.",
                    "date": "2018-06-24T14:30:14",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jorge Ferreira",
            "text": "Essa Cruz é vice",
            "date": "2018-06-22T20:15:39",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Ele é Glória Maria.",
            "date": "2018-06-22T22:39:17",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "É uma vice? É uma galinha? Não!!! É um ex-segurança da corja!",
            "date": "2018-06-22T23:19:41",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Sampaio",
            "text": "Enderson melhor que esses ultrapassados! BBMP!!!",
            "date": "2018-06-23T09:55:33",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "É SÓ ESCREVER VERDADES, QUE LOGO APARECE O \"empregadinho\" BAIXO E CRIMINOSO DO BAHIA, QUE UTILIZA VÁRIOS NOMES FALSOS (Jorge Ferreira, Eterno Vice, Marcelo Torres, Antonio Sampaio, Carlos Carvalho, etc.), LUDIBRIANDO OS MENOS ESCLARECIDOS MENTALMENTE. ISSO É CRIME.",
            "date": "2018-06-24T00:29:44",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Valeu, Glória Maria.",
            "date": "2018-06-24T14:30:14",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "ENDERSON é considerado retranqueiro nos times onde passou. Vamos ver o que ele vai fazer aqui.",
            "date": "2018-06-25T11:07:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "Bahia maior do Nordeste!",
            "date": "2018-06-23T09:02:40",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Aquilo foi uma pelada.qualquer um podia ganhar",
            "date": "2018-06-24T10:51:39",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Qualquer um não. Só quem estava na disputa ainda. Controle remoto não mão, se tiver, para ver todas as copas ( do mundo, do Brasil, do NE é sulamericana).",
                    "date": "2018-06-24T14:29:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Purificaçao",
            "text": "Este Mena é horrível",
            "date": "2018-06-24T10:52:06",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Anote aí: Não vai adiantar muito! De treinador promissor do nosso futebol, o caráter mercenáhrio desse treineiro vai fazer com que ele se encerre em clubes que alternam participações nas séries C e D, qdo muito na série B.",
            "date": "2018-06-24T09:34:59",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "esta bos.. ganhou de um cachorro morto e acha que ta bom deixa voltar o cb que volta a levar peia de novo pst",
            "date": "2018-06-23T13:39:21",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Central e Ferroviário fizeram a mesma coisa.",
                    "date": "2018-06-23T19:56:06",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "sardinha na zona ate quando querida ? nao tens medo de pegar dst querida ? e um bucho querida ? kkkkkk pst",
            "date": "2018-06-23T13:58:18",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Freguesas têm sempre razão. E haja pilha pro controle remoto.",
                    "date": "2018-06-23T19:54:32",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "treinador preguiçoso kkkkkkkkkkkk pst",
            "date": "2018-06-23T13:40:30",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Fala bonito,cheio de estrategias, mas é um tremendo enganador. Aqui uns tempos, confiram.",
            "date": "2018-06-23T12:31:30",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rios",
            "text": "Claro que eles iam falar bem do novo técnico. Eles não são malucos de falar mal",
            "date": "2018-06-23T10:05:21",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/novo-no-comando-enderson-desperta-boa-impressao-entre-os-jogadores-do-bahia.ghtml"
}