{
    "time": "bahia",
    "date": "28/03/2018 12h55",
    "title": "Com retorno de Allione, mas sem Lucas, Bahia divulga lista de relacionados.Argentino volta a estar à disposição do técnico Guto Ferreira após se recuperar de lesão; com dores no músculo adutor da coxa, Lucas Fonseca não pega o Botafogo-PB",
    "author": "GloboEsporte.com",
    "text": [
        "Ao final do treino realizado na manhã desta quarta-feira, o Bahia divulgou a lista de jogadores relacionados para a partida contra o Botafogo-PB, marcada para esta quinta, pela última rodada da Copa do Nordeste. O confronto vai ser realizado às 21h45 (horário de Brasília), no estádio Almeidão, em João Pessoa.",
        "Ao todo, o técnico Guto Ferreira convocou 21 atletas para o jogo. Na lista, estão de volta o zagueiro Rodrigo Becão e o volante Edson, que estão suspensos no Campeonato Baiano, além do meia-atacante Allione, que se recuperou do incômodo no joelho.",
        "Já o zagueiro Lucas Fonseca, com dores no músculo adutor da coxa, e o atacante Kayke, com um trauma no tornozelo, desfalcam a equipe.",
        "",
        "Goleiros: Anderson e Douglas;\nLaterais: Léo, Mena e Nino;\nZagueiros: Everson, Grolli, Rodrigo Becão e Tiago;\nVolantes: Edson, Elton e Gregore;\nMeias: Allione, , Marco Antonio, Nílton, Régis, Vinicius e Zé Rafael;\nAtacantes: Edigar Junio, Élber e Júnior Brumado."
    ],
    "comments": [
        {
            "name": "Francisco Assis",
            "text": "O time do Bahia é um forte candidato a ser REBAIXADO em 2018. Aliás a disputa contra o rebaixamente será entre VITÓRIA , SPORT, CEARÁ, BAHIA, PARANÁ, AMÉRICA MG E CHAPECOENSE",
            "date": "2018-03-29T19:21:04",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Cedraz",
            "text": "O Carpegiani ja foi demitdo do Flamengo! Nao percam tempo comecem a conversa com ele, amarrem o acordo e comecem com ele logo no começo do brasileirão",
            "date": "2018-03-29T17:44:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lenon Costa",
            "text": "JOGO DE EMPATE 1X1",
            "date": "2018-03-29T12:55:53",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Só quero ver se ALLIONE não vai entra de primeira !!!",
            "date": "2018-03-28T15:45:00",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "João Rios",
                    "text": "Quem vc tiraria? O meio campo do time encaixou certinho",
                    "date": "2018-03-28T18:31:00",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Heraldo Peixoto",
                    "text": "Kayke sentiu um trauma no tornozelo??? Sem jogar.",
                    "date": "2018-03-28T20:02:47",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Espero que Kayke não jogue mais pelo Bahia. Quanto ao Allione, está voltando de lesão, então não deve jogar desde o início. Mais provável que entre no decorrer do segundo tempo para ganhar ritmo de jogo.",
                    "date": "2018-03-29T01:31:41",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Pim",
                    "text": "Elber novamente ? Toma vergonha Guto!!!",
                    "date": "2018-03-29T02:47:39",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Soares",
            "text": "Não me conformo com um elenco tão bom neste primeiro semestre e esse entregador de camisa não consegue dar ao time um padrão de jogo,só o banco de reservas do Bahia paga a folha do Botafogo da Paraíba.",
            "date": "2018-03-28T19:48:45",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-retorno-de-allione-mas-sem-lucas-bahia-divulga-lista-de-relacionados.ghtml"
}