{
    "time": "bahia",
    "date": "25/05/2018 10h15",
    "title": "Zé Rafael rejeita rótulo de protagonista: “Não quero ser o centro das atenções”.Meia marca duas vezes contra o Blooming e assume a artilharia da equipe na temporada, ao lado de Vinícius e Edigar",
    "author": "Rafael Santana",
    "text": [
        "Os dois gols marcados contra o Blooming fazem de Zé Rafael um dos artilheiros do Bahia na temporada, ao lado de Edigar Junio e Vinícius. Os três balançaram as redes adversárias oito vezes em 2018, entre Baianão, Copa do Nordeste, Copa do Brasil, Série A e Sul-Americana. Com participação decisiva do meia, o Tricolor goleou a equipe boliviana por 4 a 0 e garantiu vaga na 2ª fase do torneio continental.",
        "O desempenho de Zé tem rendido constantes elogios, ainda que a equipe não vença. Depois de um início de ano sem tanto brilho, mesmo que cumprindo bem suas obrigações defensivas, o jogador deslanchou também na parte ofensiva e atingiu aquele nível do ano passado, que o tornou objeto de cobiça de grandes clubes do país.",
        "O momento de Zé Rafael não passou despercebido pelo técnico Guto Ferreira, que afirmou, em entrevista concedida após o triunfo contra o Blooming, que o jogador tem buscado “essa característica de ter o protagonismo”.",
        "- O Zé, nas divisões de base, sempre foi protagonista. No surgimento dele como profissional, até na chegada no Bahia, realmente teve um comportamento mais de coadjuvante. Nesse ano, em cima do desempenho como coadjuvante, ele buscou essa característica de ter o protagonismo, de ser um dos jogadores a puxar a equipe. Ele colocou metas na cabeça e está buscando. Isso tem ajudado nos projetos do Bahia – afirmou.",
        "Confira abaixo o belo gol de Zé Rafael contra o Vasco.",
        "Zé Rafael tem consciência de que a fase é boa, mas procura tomar cuidado com o rótulo de “protagonista”. Além da grande responsabilidade, é algo que pode não soar bem em um ambiente coletivo, tanto que ele faz questão de ressaltar a importância da equipe no momento individual de cada jogador, em contato com reportagem do GloboEsporte.com.",
        "- É natural que o pessoal ali da frente tenha que tomar as principais iniciativas de jogadas. Os gols estão saindo com muito mais frequência que o ano passado. Fico feliz por isso. Nossa equipe está evoluindo bem. Se nossa equipe estiver num momento bom, a tendência é que o pessoal que joga mais à frente, é de aparecer um pouco mais. Isso é natural, mas acho que não tem nada de ser protagonista, não quero ser o centro das atenções. Só quero ajudar o Bahia, fazer o melhor e que a gente consiga cumprir as nossas metas – disse o meia.",
        "Gols, assistências e regularidade são os pilares das metas estipuladas pelo meia para a temporada 2018. Vamos a elas.",
        "Gols: artilheiro da equipe, com oito.",
        "Assistências: vice-artilheiro da equipe, com três, ao lado de Edigar e atrás de Vinícius.",
        "Regularidade: atuou em 28 dos 30 jogos realizados pelo Bahia em 2018. É muita coisa. Vinícius tem 26. Douglas, 25. Zé Rafael é quem mais entrou em campo pelo Tricolor.",
        "- Quando você traça metas, você tende a procurar evoluir, a melhorar, para alcançá-las. Comigo não é diferente. Tenho metas coletivas e individuais. As coletivas, todo mundo sabe, os títulos, que já veio o do Baiano, Copa do Nordeste, fazer um grande Brasileiro e tentar buscar um outro título. Em relação às metas individuais, é cumprir o máximo número de jogos que conseguir, fazer um bom número de gols, assistências e estar ajudando o Bahia da melhor forma que posso – afirmou o jogador.",
        "Zé Rafael estará novamente em campo neste fim de semana, no domingo, quando o Bahia encara o Vasco, pelo Campeonato Brasileiro, às 16h (horário de Brasília). As equipes já se encontraram esse ano, só que pela Copa do Brasil, e o meia guardou o dele no triunfo por 3 a 0."
    ],
    "comments": [
        {
            "name": "Carlos",
            "text": "Jogador comprometido e responsável com os companheiros e o clube, vai muito longe ainda. parabéns.",
            "date": "2018-05-26T08:05:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wacaco",
            "text": "O melhor jogador do Bahia.",
            "date": "2018-05-25T20:58:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "O jogo contra aquele time amador da bolivia não foi parâmetro e o próximo também não será , o Vasco virá completamente desfalcado não só no titular como no reserva e com FM no gol , ou seja não será mais do q obrigação ganhar . O desafio será contra o Fla no rio na quinta e fora de casa com guto já sabem né ....",
            "date": "2018-05-25T10:57:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/ze-rafael-rejeita-rotulo-de-protagonista-nao-quero-ser-o-centro-das-atencoes.ghtml"
}