{
    "time": "bahia",
    "date": "04/07/2018 06h30",
    "title": "Com Copa do Mundo como alerta, Bahia pega o Sampaio pelo bi do Nordestão.Jogadores e técnico Enderson Moreira descartam favoritismo do Esquadrão diante do Sampaio Corrêa pela final da Copa do Nordeste; equipes medem forças às 21h45",
    "author": "GloboEsporte.com",
    "text": [
        "Os jogadores do Bahia e o técnico Enderson Moreira podem até não considerar isso, mas é difícil não apontar a equipe baiana como favorita na final desta terça-feira, contra o Sampaio Corrêa, pela Copa do Nordeste. O Esquadrão teve campanha melhor que o adversário, disputa a Série A do Campeonato Brasileiro - Sampaio está na Série B -, e ainda conta com a experiência de ter vencido a principal competição do Nordeste três vezes, a última no ano passado, contra nenhuma vez da equipe maranhense. Um histórico que inevitavelmente coloca o Bahia como principal candidato ao título. Mas que não quer dizer muita coisa e signifique conquista certa. E a Copa do Mundo é a prova disso para o Bahia.",
        "No Mundial, seleções tradicionais têm sofrido para vencer os azarões. Algumas, inclusive, deram adeus à Copa muito antes do esperado, como as campeãs Alemanha e Espanha, por exemplo. Antes das eliminações da Argentina e do México, o lateral-esquerdo Léo já havia citado as duas para mostrar o equilíbrio da competição.",
        "- Se você olhar a Copa do Mundo, você vê seleções de alto nível tendo dificuldade para ganhar. Acho que hoje em dia não tem mais esse negócio de camisa. Acho que a gente tem que se impor. É lá dentro de campo que vai se decidir o campeão da Copa do Nordeste 2018. A Copa do Mundo é uma competição de alto nível, seleções como França, Argentina, tendo dificuldade. O México venceu bem, daqui a pouco tomou de três, então tem um equilíbrio muito grande. O futebol de hoje em dia está cada vez mais equilibrado. Não pode achar que “Ah, o Bahia tem a camisa maior que o Sampaio, então vai vencer, é o favorito”. Não – afirma Léo.",
        "O próprio Sampaio Corrêa também já mostrou que pode surpreender, exatamente contra clubes que disputam a Série A. A equipe maranhense superou o Vitória nas quartas de final do Nordestão e avançou de fase. Na primeira fase, venceu o Ceará no Castelão.",
        "",
        "Quanto ao time do Bahia que vai a campo logo mais, é certo que vão existir mudanças em relação ao jogo contra o Ceará. A primeira entre os volantes. Elton foi vetado pelo departamento médico, e Edson, Flávio e Nilton disputam a vaga. No ataque, provavelmente vai existir nova mexida, desta vez por opção técnica. O Tricolor não divulgou a lista de jogadores relacionados para o jogo, e a expectativa é pelo retorno do centroavante Júnior Brumado, recuperado de lesão e que treinou com bola desde o último sábado. Caso ele tenha condição de jogo, Enderson pode mudar a configuração do ataque tricolor. A tendência é que a equipe baiana entre em campo com: Anderson, Nino Paraíba, Tiago, Lucas Fonseca e Léo; Gregore e Edson [Nilton ou Flávio]; Zé Rafael, Mena e Régis; Júnior Brumado [Allione].",
        "",
        "Sampaio Corrêa x Bahia, final da Copa do Nordeste\nLocal: Castelão, Maranhão;\nHorário: 21h45 (de Brasília);\nTime provável: Anderson, Nino Paraíba, Tiago, Lucas Fonseca e Léo; Gregore e Edson [Nilton ou Flávio]; Zé Rafael, Mena e Régis; Júnior Brumado [Allione];\nDesfalques: Kayke, Douglas e Elton estão machucados;\nPendurados: Gregore, Nino e Vinícius;\nArbitragem: Luiz César de Oliveira Magalhães apita o jogo auxiliado por Nailton Junior de Sousa Oliveira e Renan Aguiar da Costa. O trio é do Ceará."
    ],
    "comments": [
        {
            "name": "Marcos Souza",
            "text": "BBMP!!!!",
            "date": "2018-07-04T15:38:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "B B M L G B T Vai pra cima deles baêaaaa!!! B B M L G B T !!!",
                    "date": "2018-07-05T10:34:38",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Júnior",
            "text": "Minha copa é essa, pois minha seleção estará em campo! Será um jogo pegado e truncado, que vença o melhor ! BBMP!!",
            "date": "2018-07-04T15:16:43",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "O Bahia vai ganhar!! B B M L G B T",
                    "date": "2018-07-05T10:34:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lourival Filho",
            "text": "BORA BAÊAAAAAA MINHA PHORRETAAAAAAA.. 2 X 1.B B M P",
            "date": "2018-07-04T15:47:18",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "B B M L G B T !!! VAMOS PARA CIMA DELES!!! COM TUDO!!!",
                    "date": "2018-07-05T10:33:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Não sou de cornetar, mas o nordestão esse ano deixou bastante a desejar , ano passado foi bem mais competitivo. ganhar desse time do sampaio correa próximo do Z4 na B não vai me enganar.essa parada para copa deveria servir para o presidente reforçar o elenco, mais nd disso aconteceu,a maioria dos times fez isso, e a diretoria está sentada esperando pra ver no q vai dar . difícil !",
            "date": "2018-07-04T10:02:54",
            "likes": "10",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Alberto Cunha",
                    "text": "Sampaio investiu na Copa do Nordeste, colocando time misto em muitas partidas da série B.",
                    "date": "2018-07-04T13:43:55",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "0 BAHIA não tem nada a var com isso. O que importa é que deveremos conquistar o TETRA e receber uma premiação de 3,5 milhões de reais. BORA BAHÊA!",
                    "date": "2018-07-04T13:53:36",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Madruga",
                    "text": "Carlos, cautela e canja de galinha não faz mal a ninguém",
                    "date": "2018-07-04T17:00:46",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo",
                    "text": "NÃO CONSIGO ENTENDER MENA DE TITULAR ,QUEIMAND0 OS MEIAS ATACANTES DO TIME ,COMO SE NÃO TIVESSE OPÇÃO1",
                    "date": "2018-07-04T17:19:50",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "Madruga, as cervejas já estão gelando para o jogo de daqui a pouco. Temos que respeitar o SAMPAIO CORRÊA, mas confio muito no meu TRICOLOR DE AÇO ! BORA BAHÊA !",
                    "date": "2018-07-04T18:22:51",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Lulinha",
                    "text": "kkkkkkkkkkkkkkkkkkkk A Cerveja estragou!!!!",
                    "date": "2018-07-05T10:32:55",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alberto Cunha",
            "text": "Sampaio investiu na Copa do Nordeste, colocando time misto em muitas partidas da série B.",
            "date": "2018-07-04T13:43:55",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "0 BAHIA não tem nada a var com isso. O que importa é que deveremos conquistar o TETRA e receber uma premiação de 3,5 milhões de reais. BORA BAHÊA!",
            "date": "2018-07-04T13:53:36",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Madruga",
            "text": "Carlos, cautela e canja de galinha não faz mal a ninguém",
            "date": "2018-07-04T17:00:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "NÃO CONSIGO ENTENDER MENA DE TITULAR ,QUEIMAND0 OS MEIAS ATACANTES DO TIME ,COMO SE NÃO TIVESSE OPÇÃO1",
            "date": "2018-07-04T17:19:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Madruga, as cervejas já estão gelando para o jogo de daqui a pouco. Temos que respeitar o SAMPAIO CORRÊA, mas confio muito no meu TRICOLOR DE AÇO ! BORA BAHÊA !",
            "date": "2018-07-04T18:22:51",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "kkkkkkkkkkkkkkkkkkkk A Cerveja estragou!!!!",
            "date": "2018-07-05T10:32:55",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coringa",
            "text": "Nordestão tecnicamente não é parâmetro, é bacana prq serve dar uma graninha extra e nos garantir nas oitavas da copa do brasil 2019, meu medo é a diretoria se enganar e não trazer reforços para a Série A . depois do nordestão aí que o bicho vai pegar.",
            "date": "2018-07-04T17:30:45",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Pois é, Coringa. Enquanto o Bahia está no Z4 Bellintani segue vendo céu de brigadeiro. Se não contratar pelo menos um meia-atacante e mais um centroavante em condições de titularidade é Série B a vista. Diz que não tem dinheiro para contratar mas o Bahia teve 30% a mais de sócios além de rendas com premiações (que já entraram, além das que o Bahia ainda conquistará) e vendas de jogadores. Parece até que está segurando a onda para dizer que é bom administrador, com o Bahia caindo ou não. Quanto arrependimento.",
                    "date": "2018-07-04T20:32:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Jesus",
            "text": "Acho que o treinador tem que parar de improvisar mena e colocar o time cada um na sua posição,Não é por que ele fez aquele gol no Corinthians que fique jogando emprovisado ou joga no lugar de leu ou coloca um jogador da profissão. Obrigado pelo espaço turma tricolor.",
            "date": "2018-07-04T18:52:47",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "25 MIL INGRESSOS foram vendidos hoje, no primeiro dia. Vamos lotar e proporcionar o MAIOR PÚBLICO da FONTE NOVA. Só depende da ARENA, facilitar as vendas. BORA BAHÊA !",
            "date": "2018-07-04T18:26:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Coelho",
            "text": "Tudo bem q futebol é 11 contra 11 mas acredito que o BBMP tem obrigação de ganhar as duas.",
            "date": "2018-07-04T17:30:37",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-copa-do-mundo-como-alerta-bahia-pega-o-sampaio-pelo-bi-do-nordestao.ghtml"
}