{
    "time": "bahia",
    "date": "15/09/2018 10h43",
    "title": "Bahia prorroga contrato do meia Ramires até fim de 2022.Formados nas categorias de base do Tricolor, meia de 18 anos tem um jogo como profissional; ele é opção de Enderson Moreira para partida deste domingo, contra o Palmeiras",
    "author": "GloboEsporte.com",
    "text": [
        "Bastou um jogo como atleta profissional para o meia Ramires entrar nas graças da torcida do Bahia. E, na noite da última sexta-feira, o clube anunciou a prorrogação do vínculo do jogador, que era até o fim de 2019 para o término da temporada de 2022.",
        "Ramires que, na verdade, se chama Eric dos Santos Rodrigues, foi no titular último jogo do Bahia na Arena Fonte Nova, contra o Sport, e teve bom desempenho. Na rodada seguinte, contra o São Paulo, no Morumbi, ele esteve entre os relacionados para o duelo diante do São Paulo e ficou como opção de Enderson Moreira no banco de reservas. O meia está à disposição do treinador para o jogo deste domingo, contra o Palmeiras, novamente na Fonte, às 16h (horário de Brasília).",
        "Ramires é soteropolitano e morador do bairro de Águas Claras. Ele chegou ao Bahia em 2011, quando chamou a atenção de amigos e familiares e o seu vizinho o levou ao Fazendão. Enquanto atleta do sub-15 ou 17, quase sempre figurou entre os titulares e, além de levantar troféus do estadual, conquistou outros três títulos pelo clube: Copa Red Ball, Copa Dois de Julho e Copa Metropolitana."
    ],
    "comments": [
        {
            "name": "Adson Sena",
            "text": "jogador muito promissor",
            "date": "2018-09-16T13:53:34",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Sousa",
            "text": "2x0 BBMP",
            "date": "2018-09-16T12:08:59",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Sousa",
            "text": "BBMP",
            "date": "2018-09-16T12:08:41",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-prorroga-contrato-do-meia-ramires-ate-fim-de-2022.ghtml"
}