{"id": 2551, "team_id": 11, "date": "18/05/2018", "author": " Ruan Melo", "title": " Com 76% de aproveitamento, zaga titular volta a ser opção de Guto após seis jogos Desfalque nas últimas partidas do time, Tiago volta a ser relacionado e pode formar com Lucas defesa do Bahia contra o Palmeiras; dupla conquistou dez triunfos nos 14 jogos disputados", "text": " Embora o técnico Guto Ferreira  o time titular do Bahia que encara o Palmeiras, neste sábado, pelo Campeonato Brasileiro, o mais provável é que a equipe tricolor conte com o retorno da sua dupla de zaga principal. Recuperado de lesão, Tiago  para o jogo e pode reeditar com Lucas Fonseca uma parceria que tem dado certo na defesa tricolor, mas que não acontece há seis partidas.    O último jogo em que estiveram juntos foi no triunfo diante do Santos, na Arena Fonte Nova. De lá para cá, Tiago precisou se recuperar de uma lesão muscular. Os dois até entraram em campo depois do jogo contra o Peixe, diante do Botafogo-PB, mas não chegaram a dividir a defesa, já que Tiago deu lugar a Lucas.  Para o lateral-esquerdo Léo, o Bahia ganha em experiência com o retorno de Tiago. Aos 27 anos, o defensor é o capitão do time e era substituído por Everson, de 20 anos, que também recebeu elogios.  - Ganha entrosamento. Tiago é um dos nossos líderes dentro de campo. Everson estava indo bem, nesses últimos jogos nos ajudou muito. Até salvou um gol do São Paulo. Uma percepção muito boa da parte dele. É um garoto que trabalha bastante. Tiago vai chegar com sua experiência, com sua liderança – disse Léo em entrevista coletiva realizada nesta semana.  O atacante Edigar Junio também comemorou o retorno de Tiago, mas valorizou a participação de Everson nos últimos jogos do Bahia. Para ele, a volta do capitão é uma dor de cabeça positiva para o técnico Guto Ferreira.  - Sempre bom estar com todo mundo à disposição do professor. Isso dá uma dor de cabeça para ele [Guto Ferreira], sadia, porque o menino vem jogando bem, o Everson, vem trazendo bastante segurança para a gente, ele e o Lucas, então é como eu disse... É uma qualidade muito boa com a volta do Tiago, e isso só faz o Bahia crescer, faz com que o grupo se torne mais forte e a gente tenha uma disputa legal no grupo. E assim o Bahia venha a crescer.  . O último jogo do zagueiro foi na partida de volta contra o Botafogo-PB, no estádio de Pituaçu, no dia três deste mês. Na ocasião, ele disputou apenas os 45 minutos iniciais.  - É mistério [risos]. Acho que passa pelo todo, pelo tempo parado de Tiago, voltando contra quem volta. A gente tem algumas preocupações. Temos a decisão tomada, mas não vamos revelar. Importante que a coisa seja progressiva – disse Guto Ferreira.  Quem também deve voltar ao time titular do Bahia neste sábado é o lateral-direito Nino Paraíba. Nino se machucou e não entrou em campo contra o Vasco, pela quarta rodada do Brasileirão, e como ainda não estava no mesmo nível físico que João Pedro, também não atuou diante do São Paulo. Com João Pedro impossibilitado de jogar, porque ainda pertence ao Palmeiras, Nino reassume o posto.  O Bahia encara o Palmeiras às 21h (horário de Brasília) deste sábado, em São Paulo. Para este jogo, Guto também voltar a contar com Júnior Brumado, de volta após período com a Seleção Brasileira Sub-20. Além de João Pedro, Allione e Elton também desfalcam o time.   Allianz Parque, São Paulo; 21h (de Brasília); Douglas, Nino Paraíba, Tiago, Lucas Fonseca e Léo; Gregore e Edson; Zé Rafael, Vinícius e Élber; Edigar Júnio; Marco Antônio, Rodrigo Becão, Jackson e Elton se recuperam de lesão; Allione e João Pedro não podem jogar porque pertencem ao clube paulista; Élber; Rafael Traci (CBF) apita o jogo auxliado por Ivan Carlos Bohn (CBF) e Rafael Trombeta (CBF). O trio é do Paraná.  Anderson e Douglas;: Léo, Mena e Nino Paraíba;Everson, Lucas Fonseca, Douglas Grolli e Tiago; Edson, Flávio, Gregore e Nilton;Régis, Vinicius e Zé Rafael;: Edigar Junio, Elber, Ítalo e Júnior Brumado. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-76-de-aproveitamento-zaga-titular-volta-a-ser-opcao-de-guto-apos-seis-jogos.ghtml"}