{
    "time": "bahia",
    "date": "30/03/2018 13h40",
    "title": "Zé Rafael quer apoio da torcida no Ba-Vi e pede paz: “Grande espetáculo”.Meia do Bahia pede que jogadores e torcedores façam clássico tranquilo neste domingo, no jogo de ida das finais do Campeonato Baiano",
    "author": "GloboEsporte.com",
    "text": [
        "Bahia e Vitória se enfrentam na tarde deste domingo, na Arena Fonte Nova, no jogo de ida das finais do Campeonato Baiano. A expectativa para a partida é das melhores, mas a memória recente deixa a desejar. No primeiro clássico de 2018, os jogadores protagonizaram uma briga generalizada, e o jogo terminou aos 35 do segundo tempo, por número insuficiente de atletas do Rubro-Negro.",
        "Neste domingo, no entanto, a ideia é dar exemplo. O meia do Bahia Zé Rafael pede que o clássico seja marcado pela paz. Ele destaca a responsabilidade dos jogadores que entram em campo e pede que todos façam um grande espetáculo.",
        "- Temos que pedir que seja um jogo disputado na bola, sem que haja cenas como as que vimos no último jogo entre as duas equipes, pois aquilo não é o futebol que o público quer assistir, não é o exemplo que pretendemos passar para quem vê de fora. Sabemos da nossa responsabilidade como atletas, e, por isso, espero que seja um confronto da paz, tanto na Fonte Nova quanto no Barradão, para que seja um grande espetáculo – afirma o jogador tricolor.",
        "E, para ajudar na festa do futebol, Zé Rafael sabe que o apoio da torcida será fundamental. Os clássicos terão torcida única, portanto, na Arena Fonte Nova, é hora de aproveitar o calor dos tricolores para empurrar o Bahia rumo ao título estadual.",
        "- Agora temos um grande desafio no domingo, contra o nosso maior rival, dentro do nosso estádio, com o apoio da nossa torcida. Temos que usar esses fatores para buscar o triunfo e sair na frente nessa decisão, para, então, decidir na casa do adversário – disse o meia.",
        "A partida deste domingo será às 16h, na Arena Fonte Nova. Até a noite de quinta-feira, mais de 30 mil ingressos tinham sido vendidos. O jogo de volta será no próximo domingo, dia 8 de abril, às 16h, no Barradão, e terá apenas a presença da torcida do Vitória."
    ],
    "comments": [
        {
            "name": "Eduardo Barbosa",
            "text": "ASSIM Q COMEÇAR O JOGO TODA A ARENA VAI SER FECHADA PARA EVITAR Q AS GALINHAS FUJAM DE NOVO.",
            "date": "2018-03-31T14:47:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fredson Souza",
            "text": "Venho do futuro e vi o leão golear 5X1",
            "date": "2018-03-31T12:39:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Onecy Filho",
            "text": "As sardinhas de fusca mais uma vez serão vice ! AA sardinha se tornou o maior vice do Brasil ! kkkkkkkkkkkkkkkkkkk sardinha de fusca 0x1 Vitoriaço . Gol do Alemão.",
            "date": "2018-03-31T11:19:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Vieira",
            "text": "Quem ganhar a primeira leva o título, então bora baheeeeeaaaa.",
            "date": "2018-03-30T13:50:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "ALISSON",
                    "text": "Rapaz, ingressos quase todos vendidos para um jogo que ainda é domingo. Vamos empurrar o Esquadrão e golear . Bora Baêa!",
                    "date": "2018-03-30T23:08:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "O Vitória gosta de jogar dessa forma. Calou a Arena Itaquera, o Ninho do Urubú, o Couto Pereira e o Engenhão, lotados. A Fonte também calará nesse domingo. Ainda mais que o \"dono\" do estádio não é lá essas coisas.",
                    "date": "2018-03-31T10:59:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/ze-rafael-quer-apoio-da-torcida-no-ba-vi-e-pede-paz-grande-espetaculo.ghtml"
}