{
    "time": "bahia",
    "date": "06/10/2018 07h30",
    "title": "Bahia encerra sequência de “pedreiras” contra o Grêmio em Porto Alegre.Tricolor baiano tenta encerrar jejum de quatro jogos sem vitória contra equipe comandada por Renato Gaúcho, que deve ter força máxima",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia encara, na noite deste sábado, a última “pedreira” de uma sequência indigesta que pegou nas últimas rodadas. O adversário é o Grêmio, em Porto Alegre, jogo válido pela 28ª rodada da Série A. Antes o Tricolor encarou São Paulo, Palmeiras e Flamengo, equipes que estão no topo da tabela – entre essas equipes, esteve o Vasco. O duelo está marcado para 21h (horário de Brasília).",
        "A sequência não foi nada boa para o Tricolor, que não venceu nenhum dos quatro jogos, incluindo o Vasco, adversário direto na luta contra o rebaixamento. A equipe de Enderson empatou as partidas em casa, contra Palmeiras e Flamengo, e foi derrotada fora por São Paulo e também pelo Gigante da Colina.",
        "Os resultados acabaram empurrando o Bahia perigosamente para perto da zona do rebaixamento. O Tricolor abriu a rodada com 30 pontos, apenas um a mais que o Vitória, e dois a mais que a Chapecoense, os clubes que abrem o Z-4. Ou seja, o Tricolor pode terminar a rodada entre os quatro últimos colocados caso não vença o Grêmio.",
        "E a tarefa não é simples. O Tricolor Gaúcho, 4º colocado do Brasileirão, tem a melhor defesa e o quinto melhor ataque da competição, além de ser reconhecidamente um dos melhores times do país, senão o melhor. Focado em conquistar o título, o técnico Renato Gaúcho deve mandar a campo força máxima.",
        "O Bahia, é claro, também vai utilizar o que tem de melhor. Poupados do duelo com o Botafogo no meio de semana, Lucas Fonseca, Ramires e Gregore estão liberados para a partida e a tendência é de que sejam titulares. O único problema está na zaga, já que Grolli está suspenso, e Tiago e Everson estão machucados. Jackson deve ficar com a vaga.",
        "O Tricolor deve ir a campo com Douglas; Nino, Jackson, Lucas fonseca e Léo; Gregore e Elton; Zé Rafael, Élber e Ramires; Gilberto.",
        "",
        "Grêmio x Bahia, jogo válido pela 28ª rodada do Campeonato Brasileiro\nDia: Sábado, 6 de outubro;\nLocal: Arena Grêmio, Porto Alegre;\nHorário: 21h (de Brasília);\nTime provável: Douglas, Nino Paraíba, Tiago, Lucas Fonseca e Flávio; Gregore e Elton; Zé Rafael, Élber e Ramires; Gilberto;\nDesfalques: Grolli está suspenso; Everson e Tiago se recuperam de lesão;\nPendurados: Elton, Flavio, Junior Brumado, Léo, Marco Antonio e Nino Paraíba;\nArbitragem: Rodolpho Toski Marques apita a partida, auxiliado por Bruno Boschilia e Victor Hugo Imazu dos Santos. O trio é do Paraná."
    ],
    "comments": [
        {
            "name": "Paulino Padre",
            "text": "Baêa 2x1",
            "date": "2018-10-06T18:45:07",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Douglas Rocha",
                    "text": "Em Porto Alegre Grêmio com time completo ganha do Bahia, 2x0. Bahia mal vai conseguir atacar pq Grêmio em casa não dá muitas chances prós adversários.",
                    "date": "2018-10-06T20:05:42",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Lourival Filho",
                    "text": "GOSTEI DISSO. B B M P",
                    "date": "2018-10-06T20:16:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Essa disgraça vai perder ! Jahia vai pra Zona ! Sardinha iludida! Time falido ! GREMIO 8 x 0 sardinha",
            "date": "2018-10-06T19:22:44",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "SUA MAINHA AINDA TA MAMANDO BEM...???",
                    "date": "2018-10-06T20:15:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "GREMIO COMEU SARDINHA ! Grêmio 8 x 0 Bahia ou sardinha",
            "date": "2018-10-06T19:30:53",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "MAINHA CONTINUA TOMANDO DE QUATRO, ZÉ RUELA...????",
                    "date": "2018-10-06T20:14:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alvaro Mattos",
            "text": "Flávio no banco?",
            "date": "2018-10-06T18:50:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Na lateral esquerda",
                    "date": "2018-10-06T19:59:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-encerra-sequencia-de-pedreiras-contra-o-gremio-em-porto-alegre.ghtml"
}