{
    "time": "bahia",
    "date": "01/06/2018 10h25",
    "title": "Guto não adianta quem joga domingo e comenta post de Nilton: “Nada demais”.Em rede social, volante do Bahia havia dito que não foi relacionado por opção do treinador. Contra o Grêmio, Tricolor não terá Gregore e Élber",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Guto Ferreira terá dois desfalques importantes na partida deste domingo, contra o Grêmio, na Arena Fonte Nova. Os volantes Gregore e Élber tomaram o terceiro amarelo contra o Flamengo e terão que cumprir suspensão automática na próxima rodada da Série A.",
        "Após o jogo realizado no Maracanã, o treinador falou sobre suas opções para as vagas dos suspensos. Ele citou dois jogadores, que seriam Flávio e Edson, principais candidatos às substituições, mas preferiu não cravar qual será a sua opção.",
        "- Temos que fazer. Não tem como fugir. Ainda bem que estamos trabalhando igualmente os que jogam e os que não jogam, no mesmo modelo. Quem entrar não vai sentir tanto. Teremos mudanças de características. Gregore tem ocupação de espaços muito grande. Se optar por um, podemos ganhar em dinâmica e perder em corpo a copo. Se optar por outro, ganhamos em poder de marcação, mas perdemos em explosão, em encurtamento. Vamos estudar a melhor opção. Élber também. Vamos ver o que podemos fazer para montar o melhor Bahia possível e vencer o Grêmio dentro de casa.",
        "Outro que poderia surgir no meio de campo do Bahia é o volante Nilton. A probabilidade, no entanto, é menor, já que ele não foi relacionado para enfrentar o Flamengo. Na ocasião, inclusive, o jogador fez uma postagem em seu perfil em uma rede social na qual deixa claro que não foi convocado por opção do treinador.",
        "Questionado sobre a mensagem do volante, Guto foi categórico: optou por não relacionar e destacou que, no contrato do atleta, não há a obrigação de que ele seja convocado para todas as partidas.",
        "- Acho que não tem nada demais. Nada mais que obrigação. No contrato dele, não tem que ele precisa ser convocado. Normal ele anunciando isso. Com certeza foi opção minha. Nada demais – disse o comandante tricolor.",
        "A partida entre Bahia e Grêmio será realizada às 16h deste domingo (horário de Brasília), na Arena Fonte Nova, pela nona rodada do Campeonato Brasileiro. Os ingressos para a partida estão à venda."
    ],
    "comments": [
        {
            "name": "Celso Alveres",
            "text": "Ainda tá muito cedo, ainda vem por aí as crises do Sport, Vitória e Flamengo. Todo ano é isso. Olhem a tabela, o Sport ainda está na fase da gracinha, depois é que afunda (golfinho). Calma.",
            "date": "2018-06-02T19:54:26",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Em 2017 na nona rodada o Coritiba tava no G4 18 pontos terminou no z4.",
                    "date": "2018-06-02T22:34:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Vieira",
                    "text": "E O JAHIA OU JA FOI VAI ESTA AONDE QUANDO FIZER O JOGO DA VOLTA COM MAIOR DO NORTE NORDESTE DIGA PRA MIM MACUMBEIRO , JA SEI O QUE VOCE VAI DIZER E NA SERIA BBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB",
                    "date": "2018-06-02T23:23:23",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Faria",
            "text": "NAO ENTENDO POR QUE O NILTON,NAO JOGA NESTE TIME DO BAHIA",
            "date": "2018-06-01T21:21:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosalvo Lima",
                    "text": "Se o técnico é burro.",
                    "date": "2018-06-02T23:59:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Morato",
            "text": "Nilton, volta pro Cruzeiro e vem ser campeão de novo!",
            "date": "2018-06-01T18:37:47",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Nunca deveria ter vindo. Jogador muito lento, sem mobilidade, quase parando !!!",
                    "date": "2018-06-01T21:33:30",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Rosalvo Lima",
                    "text": "Esse foi um que não teve oportunidade e é um bom jogador.",
                    "date": "2018-06-02T23:58:59",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Franklin",
            "text": "Cara, não é possível que essa desgraça não terá um fim, esse técnico horrível precisa sair, esse time nas mãos de um técnico de Série A seria outra história, estaríamos muito melhor. Será que gota d'agua será contra o laterninha paraná na quinta-feira ?? vamos aguardar",
            "date": "2018-06-01T14:42:38",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rosalvo Lima",
                    "text": "Estou torcendo por isso, toma uma pancada amanhã e outra quarta ai quem sabe essa misera vai embora.",
                    "date": "2018-06-02T23:57:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "ÉLBER (Pé de ALFACE) é desfalque ? Não entendo esse amor de GUTO FERREIRA por ÉLBER e VINICIUS !",
            "date": "2018-06-02T12:08:57",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rosalvo Lima",
                    "text": "Esses caras ai são tudo piadas de mal gosto.",
                    "date": "2018-06-02T23:55:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosalvo Lima",
            "text": "Esse técnico acredito que está sendo pago pra sacanear o Bahia, o cara tem um jogador experiente no banco que tem muito gás pra dar ainda e fica com picuinhas, sou Bahia mais estou torcendo pra tomar uma brocada do Grêmio amanha pra ver se essa diretoria acorda e contrata um profissional que realmente entenda de futebol e faça o Bahia jogar dentro e fora de casa.",
            "date": "2018-06-02T23:49:10",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Severo",
            "text": "BORA BAHIA TEM QUE ATACAR.... QUE VAI SER UM JOGÃO COM GOLEADA",
            "date": "2018-06-02T23:29:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "Adorei a camisa do goleiro do Bacia contra o flamengo!!! TOTALMENTE ROSA!!! BABADO!!! B B M L G B T !!!!",
            "date": "2018-06-02T18:29:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "A única coisa boa do jogo contra o FLAMENGO, foi o terceiro CARTÃO AMARELO que ÉLBER ( Pé de ALFACE) levou e não poderá jogar contra o GRÊMIO. O outro que está enterrando o time, é VÍNICIUS, o dançarino de É o Tchan !",
            "date": "2018-06-01T18:02:18",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "HINO DA BAHIA: \"BACCCIA , BACCCIA, BACIIIAAAAAA\" Parte 2 - E vai descendo na boquinha da garrafa, é na boca da garrafa. SPORT PERDENDO OU GANHANDO OU EMPATANDO, ESTAREI AQUI!!! Não sou igual a algumas baianas que somem quando a sardinha fica podre.",
                    "date": "2018-06-02T08:43:56",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Lulinha",
                    "text": "Estou aqui bebê!!! É o dobro viu meu rei para vcs!!!",
                    "date": "2018-06-02T18:27:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ciro Oliveira",
            "text": "Queria saber de onde começou essa rixa entre o Técnico Gordo e Nilton. Espero que não prejudique o clube.",
            "date": "2018-06-02T01:25:56",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bernardo Carvalho",
                    "text": "Já está prejudicando...",
                    "date": "2018-06-02T18:24:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Exterminador",
            "text": "porque o Bahia tem tanta inveja do Sport Recife? isso é muito feio! rebaixados Paraná,Ceará,Bahia,Vasco ou América mg realmente esses times não representam em nada no futebol.",
            "date": "2018-06-02T08:11:02",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anthony Lima",
            "text": "A sardinhada vai levar outra macacada do Grêmio. Série B 2019 é logo ali! Daqui de cima da tabela meu Leão não vê nem o rastro. Jahia são 6 pontos garantidos pro Sport. Já não vejo a hora do jogo de volta, pra ganhar mais 3 pontos. Respeitem o PAPAI DO NE.",
            "date": "2018-06-01T12:16:30",
            "likes": "17",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Thiago Santos",
                    "text": "O popoti vai pegar quem na copa do Brasil? Quem na Sul americana? Quem na copa do Nordeste?",
                    "date": "2018-06-01T17:50:52",
                    "likes": "25",
                    "unlikes": "5"
                },
                {
                    "name": "Andre Torres",
                    "text": "Xicote eterno fregues! Agradeço pelo titulo do nordeste ano passado (e ao vicetória tb). Aguardo vcs na fonte!",
                    "date": "2018-06-01T22:10:27",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Lulinha",
                    "text": "E a sardinha vai pegar quem na série B 2019? quem ? quem? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-02T18:06:30",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Santos",
            "text": "O popoti vai pegar quem na copa do Brasil? Quem na Sul americana? Quem na copa do Nordeste?",
            "date": "2018-06-01T17:50:52",
            "likes": "25",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Torres",
            "text": "Xicote eterno fregues! Agradeço pelo titulo do nordeste ano passado (e ao vicetória tb). Aguardo vcs na fonte!",
            "date": "2018-06-01T22:10:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "E a sardinha vai pegar quem na série B 2019? quem ? quem? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-02T18:06:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "O BAHIA está pagando caro pela derrota para o timinho do SPORT Recife, formado à base do SUB-20 do INTER e esmolas do FLAMENGO. Conseguiram ressuscitar o time da ILHA DA FANTASIA, mesmo com SALÁRIOS ATRASADOS, honraram a camisa do seu clube; diferente dos nossos, com SALÁRIOS em DIA, entraram de SALTO ALTO e agora, estamos amargando essa posição vergonhosa na tabela !",
            "date": "2018-06-02T12:18:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Acarajé 5$ reais, Tapioca de pinto de percussionista 10$ reais, Está com o dobro de pontos da sardinha não tem preço!!! Sardinhas comes de costa, e única com tempeiro Baiano!!!!",
                    "date": "2018-06-02T18:05:34",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arthur Costa",
            "text": "Rumo a série b",
            "date": "2018-06-01T13:46:18",
            "likes": "17",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Se DEUS QUISER!!!!",
                    "date": "2018-06-02T10:44:23",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "EU TE FALEI SARDINHA PODE PÁ ,TE ENSINEI SARDINHA SARDINHA SARDINHAAAAAAAAAAAAAA...",
            "date": "2018-06-01T15:19:45",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ytalo Machado",
                    "text": "nordestino macho ? kkkkkkkk",
                    "date": "2018-06-01T16:22:00",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Thiago Santos",
                    "text": "Com Carpegiani o Bahia tinha dificuldades para vencer fora. A Boa campanha foi graças aos jogos na Fonte Nova.",
                    "date": "2018-06-01T17:47:31",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Lulinha",
                    "text": "B B M L G B T !!! Babadoooooo.",
                    "date": "2018-06-02T08:44:49",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ytalo Machado",
            "text": "nordestino macho ? kkkkkkkk",
            "date": "2018-06-01T16:22:00",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Com Carpegiani o Bahia tinha dificuldades para vencer fora. A Boa campanha foi graças aos jogos na Fonte Nova.",
            "date": "2018-06-01T17:47:31",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "B B M L G B T !!! Babadoooooo.",
            "date": "2018-06-02T08:44:49",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manuel Santana",
            "text": "esse gordo desgraçado tem que toma é naquele lugar, aonde que Elton é melhor que Nilton rapaz, slc as partidas que Nilton jogou ele mostrou que é pra ser titular",
            "date": "2018-06-02T02:00:08",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "PROCURA-SE UM BAIANO IDIOTA DE NOME CARLOS CARVALHO, O COVARDE FUGIU PARA O MANGUE ASSIM COMO O AMANTE DELE DANILO",
            "date": "2018-06-01T12:45:42",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Carlos Carvalho, foi passar o feriado prolongado na Ilha de Tamaracá com ANTONIETA COELHA, a \"moça\" mais fogosa do cais do Porto de Recife !",
                    "date": "2018-06-01T23:34:08",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Neto",
            "text": "Esse projeto de time já está forrando a cama pra voltar pra série B. KKKKKKKKKKK! Pense num time capenga. Tenham vergonha!",
            "date": "2018-06-01T23:32:32",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Neto",
            "text": "Que feio! Mal subiu, já está forrando a cama pra voltar pra série B. KKKKKKKKKKKKK! Pense num time capenga! Tenham vergonha!",
            "date": "2018-06-01T23:28:35",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Silva",
            "text": "O elenco do Grêmio é infinitamente superior ao do Bahia. Esperamos apenas o triunfo do time que conta com Luan, Maicon, Artur, Ramiro,Éverton, André balada, Marcelo Grohe, kanneman entre outros.",
            "date": "2018-06-01T18:22:08",
            "likes": "8",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "Do jeito que tá não acredito que o time consiga ganhar do Paraná fora, nem do Grêmio em casa. Atuações patéticas fora de casa!Se não mudar de técnico nesse intervalo da copa vai mudar quando? Quando tiver em uma situação irreversível? Guto já mostrou diversas vezes que não tem competência pra treinar nenhum time em um campeonato como o Brasileirão série A.O pensamento e a forma como ele arma os times são voltados para a Série B, por isso o Inter não quis dar continuidade no trabalho dele !",
            "date": "2018-06-01T17:53:15",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vandeson Souza",
            "text": "Eu até hoje não sei pra quem Nilton come Banco...esse Elton e elber dois ridículos",
            "date": "2018-06-01T17:11:37",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Mesmo ganhando domingo quê é obrigação.fora guto e vou te dizer mais,contra o Paraná ou perde ou empata não ganha.se ele consegue ganhar vai ter trio eletrico em Salvador",
            "date": "2018-06-01T16:21:26",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "A manchete é : sem crise, imagina quando vier a crise o que restará da sardinha.",
            "date": "2018-06-01T14:12:01",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "A sardinha no formol e assim será o seu treinador o famoso sardinhola",
            "date": "2018-06-01T12:42:32",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulino Padre",
                    "text": "A dupla Bavice da abraçada com 8 pontos...",
                    "date": "2018-06-01T13:39:58",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Motoqueiro Tricolor",
            "text": "Ele não adianta, mas eu adianto , a depender do desempenho contra o grêmio e em caso de derrota ou empate sofrido diante do paraná lanterna do camp na quinta, ele será demitido, ficará insustentável ! falam tanto do desempenho dele na fonte mas eu não estou vendo nd de espetacular o time só tem 2 triunfos diante do santos que não ganha de ninguém e do fraquíssimo vascaindo , depois foi só empate",
            "date": "2018-06-01T13:23:27",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "É INADMISSÍVEL QUE O ENGANADOR, MENTIROSO, COVARDE, INCOMPETENTE, IRRESPONSÁVEL, PREGUIÇOSO E PÉSSIMO Guto Ferreira, CONTINUE APEQUENANDO E RIDICULARIZANDO O BAHIA?. FORA HOJE.",
            "date": "2018-06-01T10:40:22",
            "likes": "23",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thaison Monteiro",
            "text": "Guto, vc e Elber mercem todo meu respeito. Que amor, hein, cara? A relacao de vcs é tao bonita que vcs poderiam fazer favor de irem embora juntos do meu Bahia.",
            "date": "2018-06-01T11:41:08",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Ferreira",
            "text": "Gregore e Elton...corrijam",
            "date": "2018-06-01T10:49:56",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "NÃO É POSSÍVEL QUE ESSE ENGANADOR, MENTIROSO, COVARDE, INCOMPETENTE, IRRESPONSÁVEL, PREGUIÇOSO E PÉSSIMO Guto Ferreira, VÁ CONTINUAR APEQUENANDO E RIDICULARIZANDO O BAHIA?. REAJAM, ACORDEM \"torcedores\", ESSE CÂNCER TEM QUE SER EXTIRPADO DO BAHIA, AINDA HOJE.",
            "date": "2018-06-01T10:34:34",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coringa",
            "text": "Já que esse entregador de coletes não vai sair pelo menos até quinta, ele que nem ouse escalar novamente aquele goleiro presepeiro contra nd mais nd menos que o grêmio, Douglas precisa voltar imediatamente , e para o lugar de gregore iria de Flavio, detestei as atuações de Edson, e allione merece uma chance como titular !",
            "date": "2018-06-01T10:30:58",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/guto-nao-adianta-substitutos-de-volantes-e-comenta-post-de-nilton-nada-demais.ghtml"
}