{"id": 2268, "team_id": 11, "date": "05/09/2018", "author": " GloboEsporte.com", "title": " Na Arábia Saudita, Régis se despede do Bahia: \"Vida é feita de desafios\" Emprestado ao Al Wehda por uma temporada, meia admite esforços da diretoria tricolor para o manter no clube; negócio rende R$ 1,7 milhões ao clube baiano", "text": " O Bahia confirmou na última terça-feira o  do meia Régis para o Al Wehda, clube da Arábia Saudita treinado pelo brasileiro Fábio Carille, ex-Corinthians. Segundo o presidente do Tricolor, Guilherme Bellintani, a transferência, embora rendesse R$ 1,7 milhões ao clube,, que teve que ceder à vontade do jogador. Em postagem feita no Instagram, Régis se manifestou pela primeira vez sobre o assunto pouco tempo depois do gestor e reconheceu os esforços do time para o manter na equipe.  Na mensagem, Régis, que já está na Arábia Saudita, agradeceu ao clube e aos torcedores pelo carinho recebido nos dois anos e meio de Bahia. O empréstimo é válido por uma temporada, e o meia vai com valor de compra estipulado em R$ 16 milhões, sendo que o clube baiano tem 45% dos direitos econômicos do jogador. Em caso de negociação por esse valor, o Tricolor embolsaria R$ 7,2 mi.  - Gostaria de agradecer ao @ecbahia e sua imensa nação tricolor pelos dois anos e meio em que vesti essa camisa. Passei aqui um dos períodos mais felizes da minha carreira. Deixo aqui a minha gratidão a diretoria do Bahia, que não mediu esforços para me manter no clube, a todos os meus companheiros e funcionários, e também as amizades que fiz durante esse tempo em Salvador. A vida, porém, é feita de desafios. Hoje tenho mais um pela frente, um projeto que me deixa muito feliz e me empolga na busca por mais conquistas nessa vida. Mais uma vez, Obrigado Nação Tricolor! Jamais me esquecerei tudo que passei e conquistei aqui, junto com vocês, que nunca deixaram de me apoiar e me dar forças. Mesmo de longe, estarei sempre na torcida. Bora Bahêa minha porra!  Régis chegou ao Bahia em 2016. Ao todo, ele fez 118 jogos pelo clube e marcou 23 gols. Pelo Tricolor, o meia de 25 anos conquistou a Copa do Nordeste de 2017 e o Campeonato Baiano em 2018. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/na-arabia-saudita-regis-se-despede-do-bahia-vida-e-feita-de-desafios.ghtml"}