{"id": 2668, "team_id": 11, "date": "01/11/2018", "author": " Rafael Santana", "title": " Análise: Bahia baseia o jogo na ligação direta, trava o Atlético-PR, mas não consegue fazer história Tricolor vence por 1 a 0, derruba longa invencibilidade do Furacão jogando em casa, mas perde nos pênaltis e é eliminado da Sul-Americana", "text": " Todos sabiam que a missão do Bahia era difícil, mas a classificação para a semifinal da Sul-Americana ficou no quase. Usando a ligação direta da defesa para o ataque e travando o jogo do Atlético-PR pelas laterais, a equipe de Enderson Moreira venceu por  e conseguiu levar a decisão para as penalidades. Zé Rafael e Vinícus desperdiçaram suas cobranças, e o Tricolor foi eliminado do torneio.  A escalação do Bahia sugeria um time mais encorpado e inclinado a forçar o jogo pelo alto. Na zaga,  na vaga de Jackson. No meio, . No ataque, . Em campo, foi exatamente o que se viu. Um time que abdicou de trocar passes para apostar nas ligações diretas.  A bola quase não passou pelo meio-campo tricolor durante o primeiro tempo inteiro, onde Flávio era o principal articulador. Era da defesa direto para o ataque.      Esse foi um dos pontos da estratégia tricolor para o jogo contra uma equipe muito difícil de ser batida em casa. Outro, e esse deu certo nos primeiros 20 minutos, foi adiantar a marcação para forçar o erro do Furacão, que tem por característica sair para o jogo trocando passes.  Aos 17 minutos, a estratégia funcionou: Zé Rafael roubou a bola no campo de ataque e Júnior Brumado completou para o fundo do gol. Mas o árbitro marcou falta.  O lance foi, no mínimo, duvidoso. Os tricolores, já pilhados por tudo o que aconteceu no jogo de ida, por toda aquela polêmica com o VAR, explodiram. Léo e Vinícius levaram cartão amarelo. O meia estava no banco.  A verdade é que o Bahia não fez um bom primeiro tempo. Muitas faltas, quase nada de criação, time nervoso e que deu espaços para o Furacão atacar. Marcelo Cirino, por pouco, não abriu o placar em rápido contra-ataque. Mas o futebol tem suas armadilhas. Mesmo produzindo pouco, o Tricolor chegou ao gol usando sua arma mais perigosa no jogo:    O gol acalmou os ânimos tricolores. No início da segunda etapa, a equipe de Enderson se mostrou mais tranquila, tentando trabalhar a bola e menos preocupada em reclamar com a arbitragem. O problema é que a melhora durou pouco, afinal o Atlético-PR, aos poucos, foi se impondo e empurrando o adversário para trás.  Com um time pesado e Zé Rafael em mais um dia tenebroso, além de Élber apagado, o Bahia teve dificuldade para puxar contra-ataques, porém os dois zagueiros estavam em ótima noite, sobretudo Grolli, que ganhou todos os duelos aéreos defensivos. Assim, a equipe conseguiu levar a decisão por pênaltis, encerrando uma série de 12 vitórias consecutivas do Furacão dentro de casa.  A atuação, embora problemática, foi aguerrida, mas o Bahia parou nos pênaltis perdidos por Vinícius e Zé Rafael e na eficiência atleticana. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-baseia-o-jogo-na-ligacao-direta-trava-o-atletico-pr-mas-nao-consegue-fazer-historia.ghtml"}