{"id": 2523, "team_id": 11, "date": "29/05/2018", "author": " Ruan Melo e Thiago Pereira", "title": " Diego Cerri avalia sondagens por Zé Rafael: “Estará mais valorizado no fim do ano” Valorizado, jogador tem contrato com o Bahia até dezembro de 2020. Palmeiras tem prioridade na compra do meia", "text": " Autor de um dos gols no , Zé Rafael é um dos atletas mais valorizados do elenco do Bahia. Com boas atuações pelo Tricolor, o jogador despertou o interesse de outros clubes e tem sido alvo constante de sondagens e especulações. No fim de 2017, Corinthians, Palmeiras e Cruzeiro buscaram informações. No início desta temporada, o Verdão assinou com o Bahia o .  Nesta terça-feira, após um breve pronunciamento sobre o grupo sub-23, o diretor de futebol do Bahia, Diego Cerri, foi questionado sobre a possibilidade de Zé Rafael deixar o clube em um futuro próximo. Como já completou sete partidas pelo Tricolor no Campeonato Brasileiro, ele dificilmente deve ser negociado para um clube nacional nos próximos meses. E o interesse do clube baiano é o de manter o meia pelo menos até o fim da temporada, quando ele poderá valer ainda mais.  - Acho que, assim como disse, [Zé Rafael] tem mantido regularidade grande, ano passado foi uma novidade no cenário nacional. Disputando a Série A com consistência, aparecendo pela primeira vez. O mercado despertou para ele. Final de ano tivemos algumas sondagens, procura do exterior e daqui. Esse ano a procura se intensificou e tem se intensificado. Acreditamos que seja um jogador que vai se consolidar mais e estará mais valorizado no fim do ano pelo que vem produzindo. Ano passado vinha ajudando na parte ofensiva e defensiva, foi um dos que mais desarmou no Brasileiro. Faltava um pouco de gol. Agora já não é novidade, segundo ano, e os gols estão aparecendo mais, está mais confiante, mais maduro. As coisas vão acontecer naturalmente, de chegar proposta. O Bahia vai analisar com calma e com critério o que aparecer - disse Cerri.  Zé Rafael foi contratado pelo Bahia no início do ano passado. O Tricolor adquiriu 70% dos direitos econômicos do meia por aproximadamente R$ 500 mil. No fim de 2017, ele renovou contrato com o clube baiano até dezembro de 2020.  Em 2018, Zé Rafael entrou em campo 29 vezes e marcou nove gols. A multa contratual do meia gira em torno de 10 milhões de Euros, o que equivale a R$ 43 milhões na cotação do dia. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/diego-cerri-avalia-sondagens-por-ze-rafael-estara-mais-valorizado-no-fim-do-ano.ghtml"}