{"id": 2214, "team_id": 11, "date": "26/09/2018", "author": " João Salvador*", "title": " Com sequência no time titular, Élber exalta bom momento: “Espero continuar ajudando” Com funções defensivas destacadas por Enderson Moreira, atacante explica disposição tática aplicada quando titular", "text": " Quando se trata de titularidade, Élber não tem uma constância sob o comando de Enderson Moreira. Desde que o treinador chegou ao Bahia, o atacante atuou em 11 jogos, sendo cinco como titulares e outros seis vindo do banco de reservas. Nas duas últimas partidas, contra Palmeiras e Vasco, o jogador iniciou entre os 11 principais. Primeira sequência nas mãos do comandante.  Em entrevista concedida na tarde desta quarta-feira, no Fazendão, o atacante colocou em pauta certo “oportunismo”. O camisa 7 se baseia em esforço diário para conquistar a confiança do técnico e contribuir da melhor maneira possível dentro de campo.  - Penso assim, venho trabalhando bastante no dia a dia, apesar de não estar jogando sempre. Nas oportunidades que tenho, procuro manter o mesmo nível desde o começo. Feliz por esse momento individual. Espero continuar ajudando, contribuindo de alguma maneira, seja com assistências ou com gols.  Nas quatro linhas, Élber tem um destaque fora da sua posição: ele é o segundo que mais faz interceptações na equipe, e o sexto que mais rouba bolas. A contribuição defensiva foi destacada por Enderson Moreira na coletiva concedida após a derrota para o Vasco. O atacante demonstrou surpresa pelo número positivo, mas, após tomar conhecimento dos dados, explicou que apenas cumpre pedidos do treinador.  - Sobre essa questão de número, de roubada de bola, nem sei. Mas é o que o professor quer, o que o professor pede. Ele gosta do time dele jogando compactado. Já desempenhei essas funções em outras equipes, no Cruzeiro, no Sport. Fico feliz por esse reconhecimento dele. Quero estar jogando, ajudando de alguma maneira. Se for me sacrificar um pouco mais, vou fazer.  Balançar as redes deveria ser a “especialidade” de um atacante. Mas para Élber essa questão é um contraste. O jogador marcou gol apenas em duas vezes com a camisa tricolor, e a última faz tempo. Foi no triunfo sobre o Ceará, pelas semifinais da Copa do Nordeste, em junho. Para melhorar a marca, Élber garante que não falta cobrança pessoal e externa.  - Atacante tem que estar sempre pensando em gol, pensando em assistência. O professor gosta de um time mais compactado. Não tenho preocupação nenhuma em ajudar nesse quesito. Mas atacante vive de gol, vive de assistência. Eu me cobro bastante. A torcida vem cobrando bastante também.  A chance para Élber achar um ponto de equilíbrio entre os pontos defensivos e ofensivos será contra o Flamengo, no próximo sábado, às 21h (horário de Brasília). A partida acontece na Fonte Nova, pela 27ª rodada da Série A.    - Primeiro falar do nosso momento acho que vai ser um jogo difícil. Flamengo vai vir forte, independentemente de jogar hoje. Precisam de um resultado, mas a gente precisa mais. A gente vai entrar muito focado para deixar o triunfo aqui em Salvador.    - Gilberto é o nosso 9. Vem atravessando um bom momento, é o artilheiro, um cara iluminado. Esse negócio de responsabilidade é um pouco pesado. Se está fazendo gol, é porque estamos ajudando ele de alguma maneira. Mas temos jogadores que podem contribuir com gols também. A gente está feliz pelo jogador que a gente tem, pelo momento do Gilberto. Esperamos que ele continue assim.    - Importante ter todo o elenco à disposição, até porque são mais opções para armar a equipe. São três jogadores importantes, opções boas. Tenho certeza que ele vai fazer o melhor, colocar a equipe eu estiver mais inteira para o jogo de sábado.    - Concordo. Acho que até os jogadores que estão no elenco, até pelas exibições que a gente está tendo nesses jogos, conseguindo jogar bem, mas infelizmente o triunfo não está vindo. Mas [e ter a cabeça boa, treinar mais no dia a dia. Se continuar assim, uma hora essa fase vai virar, e a gente vai colocar o Bahia no lugar que merece.   ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-sequencia-no-time-titular-elber-exalta-bom-momento-e-afirma-espero-continuar-ajudando.ghtml"}