{
    "time": "bahia",
    "date": "30/05/2018 18h08",
    "title": "Com estilo de jogo \"pegado\", Bahia é a equipe mais faltosa da Série A do Brasileiro.Dupla de volantes, Gregore e Elton são os dois jogadores mais faltosos do Brasileirão. Tricolor entra em campo nesta quinta-feira para enfrentar o Flamengo",
    "author": "Rafael Santana",
    "text": [
        "O Bahia é a equipe mais faltosa da Série A. Nas primeiras sete rodadas da competição, os jogadores tricolores cometeram 137 infrações, o que dá uma média de 19,57 por jogo. O duelo contra o Vasco, no último fim de semana, não fugiu à regra: a equipe parou o jogo de maneira faltosa em 18 oportunidades, mantendo a média indisciplinada – o Bahia venceu o Gigante da Colina por 3 a 0, na Fonte Nova, e deixou a zona do rebaixamento.",
        "Não é obra do acaso, então, que sejam os dois volantes titulares da equipe os jogadores mais faltosos da competição. Gregore disputou todos os sete jogos do Bahia e cometeu 35 infrações, uma média de cinco por partida. Com um jogo a menos, Elton fez 22 faltas, média de 3,67.",
        "Gregore é o líder em faltas em média e em números absolutos. Elton é o segundo em números absolutos e terceiro em média – Fillipe Souto, do Vitória, é o segundo, porém fez apenas um jogo na Série A.",
        "Confira abaixo a lista dos cinco jogadores mais faltosos do Bahia na Série A.",
        "A título de comparação, o Botafogo, equipe menos indisciplinada do Campeonato Brasileiro, cometeu 79 faltas em sete partidas, média de 11,29 por jogo.",
        "O Bahia foi o quarto time mais faltoso da última rodada, atrás de América-MG (22), Fluminense (21) e São Paulo (19).",
        "Confira abaixo o ranking dos cinco times mais faltosos da Série A.",
        "A liderança no ranking de faltas cometidas reflete o estilo de jogo da equipe de Guto Ferreira. O Bahia é um time de imposição, com jogadores fortes e que apostam em um jogo mais físico. Essas características ficam ainda mais evidentes nos jogos em Salvador, em que os jogadores costumam pressionar o adversário e marcar forte na tentativa de roubar a bola e sair em transição rápida.",
        "Por isso mesmo, os dois volantes são os jogadores mais indisciplinados da Série A. São eles que dão o combate de maneira mais incisiva para impedir a progressão da equipe adversária. Mesmo Elton, que é quem tem mais qualidade para sair jogando, adotou essa característica marcante das equipes de Guto Ferreira.",
        "Lembra quem eram os volantes da equipe no ano passado? Edson e Renê Junior, jogadores de imposição física.",
        "As faltas acontecem basicamente por três motivos.",
        "",
        "Confira abaixo algumas faltas cometidas por jogadores do Bahia no triunfo sobre o Vasco.",
        "Depois de bater o Vasco no fim de semana, o Bahia volta a campo nesta quinta-feira para encarar o Flamengo, às 16h (horário de Brasília), no Maracanã."
    ],
    "comments": [
        {
            "name": "Felipe Silva",
            "text": "O campeão da série a de 87, o campeão da série B de 90 e o campeão da copa do Brasil de 2008 ganhou foi?",
            "date": "2018-05-31T09:51:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Eu acho que eu vi uma sardinha.",
                    "date": "2018-05-31T17:56:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lulinha",
            "text": "EITA MEU DEUZ DO SÉU!!! EU ACHO QUE A SARDINHA ESTA CAIMDO PARA A CERIE B E DEPOIS A CERIE C , SARDINHAS COMES DE COSTA, A ÚNICA QUE VEM DENTRO DE UMA LATINHA E SE ACHA GRANDE!!!",
            "date": "2018-05-31T17:53:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "Aprendam a fazer gol com o maior time do NORTE NORDESTE CHAMADO SPORT!!! Vcs sempre serão o vice da série C 2007!!! SIGAM O MAIOR NA TABELA!!!",
            "date": "2018-05-30T21:34:26",
            "likes": "18",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Peterson",
                    "text": "Sai daí, módulo amarelo. Vá ganhar título de verdade e ter torcida pra depois a gente conversar. Meu saco de pancadas. Tá me devendo quantos jogos ainda? 1, 2, 3 popóti é freguês. Bahia maior do nordeste. De verdade. O resto é freguês.",
                    "date": "2018-05-30T22:05:21",
                    "likes": "21",
                    "unlikes": "9"
                },
                {
                    "name": "Bernardo Carvalho",
                    "text": "Se vocês são tão grandes, o que fazem aqui na página do Bahia?",
                    "date": "2018-05-31T08:54:12",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Lulinha",
                    "text": "O que fazemos aqui? Estamos assistindo o BaCCCCia descer na boquinha da garrafaaaa!! DESCE MAIS, DESCE MAIS UM POQUINHO, DESCE MAIS...",
                    "date": "2018-05-31T17:51:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Exterminador",
            "text": "porque o Bahia tem tanta inveja do Sport Recife? rebaixados Ceará,Paraná,Bahia e Vasco. Sport Recife realmente superior !",
            "date": "2018-05-31T10:28:30",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "A inveja é tão evidente que você está aqui, inseto raso, babando de raiva por ser um eterno coadjuvante em tudo que disputa. Vaza resto de despacho ! BBMP !",
                    "date": "2018-05-31T13:09:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Segundo a sua versão o torcedor do Bahia tem inveja, mas a realidade é que são os torcedores do Ex-port que vivem aqui na página do Bahia tentando afirmar uma realidade inexistente.",
                    "date": "2018-05-31T14:57:34",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Lulinha",
                    "text": "Série c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c c C c C C c",
                    "date": "2018-05-31T17:50:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elias Severo",
            "text": "Se preparem q daqui a pouco vcs irão menstruar pelo reto, é só olhar a tabela, e por favor não deixem a zona kkkkkkkkk",
            "date": "2018-05-31T00:56:10",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk B B M L G B T !!!!",
                    "date": "2018-05-31T17:49:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Henrique",
            "text": "SPORT MAIOR DO NE, BBLGBT",
            "date": "2018-05-31T00:03:10",
            "likes": "11",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Sport nem maior de Re-sífilis é mais. Há anos não vence nada em Pernambuco! Não vence na própria terra mas quer ser algumas coisa do Nordeste. Piada!",
                    "date": "2018-05-31T06:42:10",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "*alguma coisa",
                    "date": "2018-05-31T14:59:18",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Júnior",
            "text": "A escoria pernambucana está eufórica ! Disputando apenas o brasileiro, o \"boileão\", legítima macumba de Recife, parece que ganhou uma copa do mundo \" Se enxerga, insetos, nunca foram, não são nem jamais serão ! BBMP !",
            "date": "2018-05-31T09:35:12",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "D. Nunes",
                    "text": "Kkkkkk não se preocupe fusquinha , o melhor rankeado do CBF , maior estrutura , marca mais valiosa da região , 3x mais sócio top 10 no Brasil , última pesquisa torcida 1 lugar , único campeão de tudo no Brasil da região , único clube clássico da FIFA do NE vai pegar nossos 3 outros 3 pontos em Salvador como ano passado e vcs vão sair da CB e regional fraquíssimo na próxima rodada pra não ter desculpa. Tá com inveja do leão ?? Único time de respeito do NE segundos todos clubes do país.",
                    "date": "2018-05-31T09:53:18",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Já reparou, inseto, que suas comparações são coisas absurdas e sem nexo, no dia em que a FIFA souber que existe uma várzea, chamada sport, o Brasil já foi octacampeão ! Vaza, nanico raso ! BBMP !",
                    "date": "2018-05-31T13:07:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Sócios ? Você chega a ser risível, um plano onde um pagante possui mais de 300 \"agregados\" que nada pagam e são contabilizados como tal !! Se enxerga, inseto ! BBMP !",
                    "date": "2018-05-31T13:12:25",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Sua marca é tão valiosa que na feira livre nos Afogados, o feirante fazia escambo de 1 título do sport por uma corda de caranguejo e ninguém quis !! Bizarro ! BBMP !",
                    "date": "2018-05-31T13:14:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Andre Henrique",
            "text": "Jahia time de refugos do grande Sport vide : Régis , eterno banco, Mena ,Élber........... Neto Baiano mandou lembrança preguiçosos vice de série C. Divisão que o Sport nunca irá . Xau xangôzeiros",
            "date": "2018-05-31T00:06:40",
            "likes": "10",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "\"Refugos\" que vocês choraram quando saíram do Xicote. Recordo muito bem a festa que fizeram quando o Régis foi obrigado a retornar a Recife até que a compra dele pelo Bahia fosse selada. Quanto às vergonhosas menções preconceituosas contra religiões afro-brasileiras, aqui na Bahia temos muito orgulho delas, ao contrário de vocês aí em Re-Sífilis que possuem muito mais terreiros mas escondem a realidade. Xicote: time que NUNCA venceu um Brasileirão! BBMP!",
                    "date": "2018-05-31T06:41:18",
                    "likes": "20",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amigo",
            "text": "ENQUANTO ISSO NO JOGO SPORT 3 X 2 ATLETICO/MG AOS 30 MIN DE JOGO APENAS 1 FALTA.",
            "date": "2018-05-31T08:51:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Cirne",
            "text": "Grandes volantes, passam por uma fase boa atua em alto nível nesta temporada ,eu quero e que mostrem a estatística geral deles os caras atuam conforme esquema tático e comprem o papel deles agora vocês só escrevem para manipular a opinião querendo manchar a imagem dos caras e do clube",
            "date": "2018-05-31T08:33:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "Matéria vergonhosa providenciada às vésperas do jogo contra o Flamídia. Lamentável...",
            "date": "2018-05-31T06:43:23",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joedson Jesus",
            "text": "Essa matéria é só por causa do jogo contra o Flamidia...",
            "date": "2018-05-30T20:01:54",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Torres",
                    "text": "Alguma dúvida quanto a isso?",
                    "date": "2018-05-31T06:42:55",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peterson",
            "text": "Os jogadores, já sabendo que os juízes marcam qualquer coisa, só vivem se jogando. As vezes deixam de finalizar uma jogada pra cavar a falta. Se tiverem vencendo entao. Amanhã observem quantas vezes Diego, do Flamengo, vai se jogar e o juiz vai dar falta. Se joga o tempo todo.",
            "date": "2018-05-30T21:24:16",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peterson",
            "text": "O grande número de faltas no brasileirao se deve aos péssimos juízes brasileiros, que dão falta ao mínimo toque, as vezes nem isso. Encostou, é falta. Matam o jogo com tanta paralisacão.",
            "date": "2018-05-30T21:21:21",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-estilo-de-jogo-pegado-bahia-e-a-equipe-mais-faltosa-da-serie-a-do-brasileiro.ghtml"
}