{"id": 2432, "team_id": 11, "date": "03/07/2018", "author": " GloboEsporte.com", "title": " Médico do Bahia dá previsão para retorno de Douglas e explica lesão de Elton Luiz Sapucaia afirma que goleiro deve levar de 30 a 45 dias de tratamento para ser liberado", "text": " Com uma luxação no cotovelo, o goleiro Douglas está fora das duas partidas contra o Sampaio Corrêa, pela final da Copa do Nordeste. O médico do Bahia, Luiz Sapucaia, explicou que o jogador segue em tratamento no Fazendão e que a previsão é de que ele não se recupere antes do fim da intertemporada.  Segundo Sapucaia, o prognóstico é de que o tratamento para a luxação dure entre 30 e 45 dias. Desta forma, como a lesão ocorreu no dia 13 de junho, a previsão mais otimista indica que o goleiro poderia ser liberado para o departamento físico pouco antes da partida contra o Vasco, marcada para o dia 16, pelas oitavas de final da Copa do Brasil.  - A lesão que o Douglas teve foi uma lesão importante, uma luxação, uma perda temporária do contato entre duas superfícies articulares, e isso envolve cápsula articular, ligamento, tendão. É uma lesão que requer um tempo de repouso maior. Quanto mais rápido esse cotovelo for colocado no lugar, melhor o prognóstico. E assim tem sido, mas ele cumprirá o protocolo dessa lesão, que gira em torno de 30 a 45 dias – disse o médico do Bahia.  Douglas realizou uma série de exames para afastar a possibilidade de fratura no cotovelo. Luiz Sapucaia afirma que os testes não indicaram um problema mais grave, motivo pelo qual o goleiro realiza tratamento conservador, sem a necessidade de intervenção cirúrgica.  - Um tratamento conservador, não tem fratura ou qualquer indicação cirúrgica. Temos algumas lesões ligamentares que ocorrem por causa da luxação, da saída da articulação do lugar. É um tratamento conservador, ele já está em tratamento fisioterápico, em ganho de mobilidade. É tratamento conservador mesmo, com repouso e o tempo dessas lesões ligamentares cicatrizarem.  Além de Douglas, o Departamento Médico do Bahia tem o volante Elton como paciente. O jogador se queixou de dores no joelho após um treino realizado no Fazendão. Ele está fora da partida contra o Sampaio Corrêa, marcada para quarta-feira, às 21h45 (de Brasília), no Castelão.  - Vamos fazer a evolução dele, pedimos exame novo. Ele tem uma condropatia. Lesão comum no futebol. Tomou um trauma direto de joelho com joelho, amanheceu com dor, resolvi poupá-lo, e por medida de segurança pedi um exame de imagem para garantir que não passa de uma contusão. Futebol é isso, esporte de contato, atrito sempre acontece. Infelizmente aconteceu com esse atleta na véspera da viagem – lamentou Sapucaia.  Nas últimas semanas, os médicos do Bahia liberaram o meia Marco Antônio e os atacantes Edigar Junio e Júnior Brumado para o departamento físico. O último já treina com bola com o restante do elenco, enquanto os outros dois realizam um processo de transição. De acordo com Luiz Sapucaia, o trio está totalmente curado.  - Eles estão absolutamente curados e liberados do departamento médico, graças a Deus. Os três saíram de lesões importantes, estão recuperados e preparados para o departamento de preparação física. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/medico-do-bahia-da-previsao-para-retorno-de-douglas-e-explica-lesao-de-elton.ghtml"}