{"id": 2367, "team_id": 11, "date": "27/07/2018", "author": " João Salvador*", "title": " Com retomada de confiança, Tiago projeta boa sequência do Bahia na temporada Esquadrão retorna aos gramados nesta segunda-feira, contra o Atlético-MG, na 16º rodada da Série A, na Arena Fonte Nova", "text": " Depois perder Copa do Nordeste, ficar na zona de rebaixamento do Brasileiro, e ser recebido no aeroporto sob ameaças de torcedores, o Bahia conseguiu tirar um fardo das costas após golear o Vitória e embalar um segundo triunfo contra o Cerro-URU, na Copa Sul-Americana. Agora o ambiente é de tranquilidade. Mas calma. Uma tranquilidade que não permite relaxar. O Tricolor terá na próxima semana jogos pelo Brasileirão e Copa do Brasil, contra Atlético-MG e Palmeiras, respectivamente.  Em entrevista coletiva concedida na tarde desta sexta-feira, no Fazendão, o capitão Tiago analisou o atual momento da equipe e exaltou o elenco Tricolor.  - Sinceramente, se cria uma atmosfera fora do clube, de pressão, de que está tudo errado. A verdade é que a gente filtra muita coisa que entra no grupo. Embora a fase para quem está de fora fosse de terra arrasada, aqui dentro a gente tem consciência do que vem fazendo, do nosso trabalho. A gente estava tranquilo e consciente do que era capaz. Um jogo muda tudo. Um clássico, a gente faz um grande jogo, consegue golear, e parece que está às mil maravilhas. Mas não é assim. Nos momentos bons a gente também tem que filtrar o que entra no clube. Não é todo mundo craque, não somos o melhor time do Brasil, temos consciência do que temos que fazer. A gente está feliz pelos últimos jogos e sabemos que esse é o nosso caminho.  O zagueiro pondera que o fundamental, agora, é aproveitar o tempo de bonança para dar continuidade ao Tricolor na temporada. A chance já é nesta segunda-feira, contra o Atlético-MG, pela 16ª rodada do Brasileirão, na Arena Fonte Nova.  - Momento de retomada de confiança, importante para que a gente possa ter essa recuperação que vem tendo. Mais um jogo difícil na segunda-feira. Chegamos com a confiança restabelecida e de fazer um grande jogo – completou.  Por conta do calendário apertado, o Bahia folgou na 15ª rodada, contra o Ceará. O confronto está marcado para o dia 29 de agosto. Com um jogo a menos, é importante que o Tricolor some pontos contra o time mineiro. Para isso, é fazer valer o fator casa.  - Um jogo a menos, mas a gente já volta para aquela zona que incomoda. Sabemos que vai ser um grande jogo, difícil. Equipe do Atlético-MG vem fazendo bons jogos, com jogadores rápidos, inteligentes. Temos que ter o máximo de cuidado. Vamos jogar dentro de casa, procurar dar o mínimo de espaço e fazer o que vem fazendo na Fonte, que são os gols.  - Olha, os dois jogadores são muito importantes na nossa equipe. O Zé se destacando taticamente e fisicamente. Fonseca também muito bem defensivamente, e a gente vem fazendo bons jogos. Não sou eu que escalo. Vamos deixar na mão do Enderson. O Grolli fez um grande jogo na quarta, Everson também, jogador que tem confiança do grupo, Jackson também vem jogando no sub-23, está com ritmo de jogo. Importante que quem entre dê conta do recado.  - A gente vai conseguir ver todos os jogos. Provavelmente vamos treinar domingo, e a partir disso entramos em concentração. Acompanhar as equipes, que a gente já vem acompanhando. Sabemos o que vamos encontrar. É atípico jogar na segunda-feira, diferente, mas é importante que a equipe saiba o que está fazendo.  - Rapaz, funciona com todo mundo. Vamos ver se funciona comigo, né? [Risos] ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-retomada-de-confianca-tiago-projeta-boa-sequencia-do-bahia-na-temporada.ghtml"}