{"id": 2266, "team_id": 11, "date": "25/11/2018", "author": " GloboEsporte.com", "title": " Contra o América-MG, Bahia tenta igualar melhor pontuação da era dos pontos corridos Em 2017, Bahia terminou a Série A com 50 pontos. Neste ano, time pode alcançar 53 pontos e superar a marca do ano passado", "text": " O Bahia encara o América-MG neste domingo, às 18h (de Salvador), no Independência, para provar que está em evolução. Em 2017, o Tricolor finalizou o Campeonato Brasileiro com 50 pontos, até então o melhor desempenho da equipe na era dos pontos corridos. A mesma pontuação pode ser atingida neste fim de semana, mas com uma rodada de diferença, o que abriria espaço para o time baiano superar a marca.  Com duas rodadas em disputa, o Bahia pode chegar aos 53 pontos, o que seria a melhor campanha do time na era dos pontos corridos. Para tanto, precisa bater o América-MG e o Cruzeiro. Com um triunfo e um empate, o time treinado por Enderson Moreira chegaria a 51 pontos e também alcançaria uma campanha melhor que a de 2017.  Além de fazer o Tricolor repetir a pontuação do último Brasileiro, o triunfo sobre o América-MG garante a vaga para a Sul-Americana de 2019. Com 50 pontos, o Bahia não poderia ser alcançado por Vasco ou Ceará, equipes que estão fora da zona de classificação.  Como a participação na competição continental não está garantida para a próxima temporada, Enderson não deve poupar peças no jogo deste domingo. A tendência é que o técnico escale a força máxima disponível. Fora do triunfo sobre o Fluminense por questões contratuais, o lateral-esquerdo Léo volta a ficar à disposição.  Com uma lesão muscular, Élber não viaja para Minas Gerais. Nino iniciou a transição, mas só deve ser liberado para a partida contra o Cruzeiro, pela última rodada do Brasileirão. Marco Antônio e Everson seguem no departamento médico e também desfalcam a equipe neste domingo.  Desta forma, o Bahia deve entrar em campo com Douglas Friedrich; Bruno, Tiago, Lucas Fonseca e Léo; Gregore, Nilton (Elton), Ramires, Zé Rafael e Clayton; Edigar Junio (Gilberto).  Com 47 pontos, o Bahia ocupa a 11ª colocação. Em caso de triunfo, o Tricolor pode terminar a rodada na 9ª posição.   Independência, Belo Horizonte;Domingo, 25 de novembro, às 18h (de Salvador); Premiere (com Jaime Junior e Henrique Fernandes); Douglas Friedrich; Bruno, Tiago, Lucas Fonseca e Léo; Gregore, Nilton (Elton), Ramires, Zé Rafael e Clayton; Edigar Junio (Gilberto); Élber, Marco Antônio e Everson, machucados. Nino está na fase de transição;Clayton, Douglas, Élber, Everson, Flávio, Gilberto, Gregore, Léo, Marco Antônio e Ramires ;Marcelo Aparecido Ribeiro de Souza apita a partida, auxiliado por Anderson José de Moraes Coelho e Bruno Salgado Rizo. O trio de arbitragem é de São Paulo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/contra-o-america-mg-bahia-tenta-igualar-melhor-pontuacao-da-era-dos-pontos-corridos.ghtml"}