{"id": 2525, "team_id": 11, "date": "28/05/2018", "author": " GloboEsporte.com", "title": " Após encerrar jejum de gols, Élber desabafa: “Tirei um peso grande” Atacante concede entrevista após abrir caminho para o triunfo do Bahia sobre o Vasco, no último domingo", "text": " Nove de julho de 2017. Nessa data, quando atuava pelo Cruzeiro, Élber havia balançado as redes pela última vez na carreira. Essa história mudou no último domingo, quando o atacante fez as pazes com o gol e abriu caminho para o triunfo do Bahia sobre o Vasco, jogo válido pela 7ª rodada da Série A. o Tricolor venceu por  e deixou a zona do rebaixamento – Zé Rafael e Régis completaram o placar.  Atacante rápido, de beirada, Élber fez um gol típico de centroavante. Estava dentro da pequena área para aproveitar boa jogada e cruzamento do lateral João Pedro. Com um toque apenas, ele venceu o goleiro Fernando Miguel .  Na manhã desta segunda-feira, o elenco se reapresentou, e Élber foi escolhido para conceder entrevista coletiva. Ele admitiu que o gol tirou um peso de suas costas.  - Tirei um peso grande, deu um alívio muito bom, porque já tinha bastante tempo sem marcar. No meu aniversário, não tinha momento melhor. Muito aliviado, contente e feliz – afirmou.  O gol serve para ratificar a fase do atacante, que, após a contusão de Marco Antônio, ganhou vaga no time e não saiu mais. Hoje, ele é peça fundamental no esquema de Guto Ferreira, tanto para atacar quanto para defender.  - É difícil, até porque a torcida do Bahia tinha expectativa e eu estava confiante. Não estava jogando bem, os gols não estavam saindo e não estava acontecendo como planejei. Mas sei da minha qualidade, não é à toa que joguei no Cruzeiro. Graças a Deus, nesses últimos jogos pude jogar bem e fazer o gol – disse.  Élber também revelou uma conversa com Guto Ferreira no momento em que ele era bastante contestado pela torcida.  - O Guto conhece meu futebol, tivemos uma conversa, sim; ele me passou total confiança. Falou que confiava em mim, no meu futebol. Quando você tem a confiança do treinador, tudo fica mais fácil. Essa confiança voltou pela ajuda dele, dos meus companheiros e dos meus familiares – afirmou.  O Bahia volta a campo nesta quinta-feira, pelo Campeonato Brasileiro. O Tricolor encara o Flamengo, às 16h (horário de Brasília), no Maracanã.    - Apoio da família, dos meus companheiros, do treinador que sempre depositou confiança. Todos sabem da minha qualidade. Todo jogador tem fase, e, no começo do ano, minha fase não era boa. Foi o apoio dos companheiros e de todos que estão perto de mim e sabem o tanto que trabalhei para esse gol sair. Espero que seja o primeiro de muitos.  - Quando estou em casa com ele, sempre brinco de futebol com ele, tem os golzinhos em casa. Entender ele não entende, mas, quando ele está no estádio, sabe perceber a hora do gol. Minha esposa fala que ele começa a gritar quando sai o gol. Todas as vezes quando eu chegava em casa, ele ficava gritando 'gol do papai!'. Ele entrou no campo comigo e me deu uma grande sorte. Espero que sim. Todas as vezes que levar ele, o gol pode sair.  - Aí você me complicou. Régis é um excelente jogador, trabalha bastante, tem qualidade, jogador técnico, mas vou deixar para você perguntar isso ao Guto [...] O Régis é muito técnico, visão de jogo muito boa. Sem dúvida. Não estávamos conseguindo entrar na defesa do Vasco e em três jogadas revertemos a situação no jogo. É um excelente jogador e tem tudo para nos ajudar no ano.  - Teve um bolinho com meus amigos. O pessoal de Maceió que veio para cá. Fizemos um bolinho entre familiares, cantamos os parabéns e ficamos em casa descansando. O Théo é brabo, só foi dormir meianoite.  - É mais um jogo contra uma grande equipe, um adversário que está bem no campeonato. Não estamos fazendo bons jogos fora, mas é um bom momento para mostrar a nossa capacidade fora. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apos-encerrar-jejum-de-gols-elber-desabafa-tirei-um-peso-grande.ghtml"}