{
    "time": "bahia",
    "date": "05/08/2018 06h20",
    "title": "Para evitar início de jogo sonolento, Gregore pede Bahia \"ligado\" contra o Flu.Tricolor baiano encara o Fluminense neste domingo, no Maracanã, pela Série A do Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Ba-Vi: Anderson evita que Walter Bou inaugure o placar aos 12 segundos; Bahia x Atlético-MG: Matheus Galdezani abre o marcador aos 4 minutos; Bahia x Palmeiras: Dudu tem grande chance com um minuto de jogo, e outras chances acontecem em sequência. O Bahia tem começado os jogos de maneira um tanto sonolenta, e o técnico Enderson Moreira já detectou o problema. Contra o Fluminense, partida marcada para este domingo, às 19h (horário de Brasília), no Maracanã, a ordem é entrar em campo ligado desde os primeiros segundos de bola rolando.",
        "Foi justamente esse o alerta feito pelo volante Gregore, em entrevista coletiva concedida no Fazendão um dia após o empate com o Palmeiras.",
        "",
        "Defesa de Anderson em finalização de Walter Bou.",
        "Matheus Galdezani abre o placar para o Atlético-MG contra o Bahia.",
        "Anderson impede gol de Dudu com bela defesa.",
        "A evolução do Bahia de Enderson acontece de maneira gradual, tanto é que a equipe não perdeu nenhum dos duelos citados no início do texto. Além do empate com o Palmeiras, o Tricolor também conseguiu buscar a igualdade contra o Galo e goleou o rival Vitória por 4 a 1. Pela Sul-Americana, triunfo por 2 a 0 sobre o Cerro-URU. Já são cinco jogos de invencibilidade.",
        "Dos cinco jogos, três foram pela Série A, um pela Copa do Brasil e outro pela Sul-Americana. O Bahia se divide entre as três competições e tem uma sequência dura nesse mês de agosto, com nove jogos (um já realizado) e 13.090 km a ser percorridos em viagens.",
        "Como o Brasileirão é prioridade, Enderson deve mandar a campo sua equipe titular: Anderson; Bruno, Tiago, Lucas Fonseca e Paulinho; Gregore e Elton; Vinícius, Edigar Junio e Zé Rafael; Gilberto.",
        "",
        "Fluminense x Bahia, 17ª rodada da Série A do Brasileiro;\nQuando: domingo, 5 de agosto de 2018;\nLocal: Maracanã, Rio de Janeiro;\nHorário: 19h (de Brasília);\nTransmissão: SporTV menos RJ e Premiere (com Luiz Carlos Jr. e Lédio Carmona)\nTime provável: Anderson; Bruno, Tiago, Lucas Fonseca e Paulinho; Gregore e Elton; Vinícius, Edigar Junio e Zé Rafael; Gilberto;\nDesfalques: Douglas está em transição; Léo não atua por questão contratual; Régis está suspenso.;\nPendurados: Douglas, Flávio, Gregore, Junior Brumado, Nino Paraíba, Tiago e Vinícius;\nArbitragem: Luiz Flavio de Oliveira (FIFA) apita o jogo, auxiliado por Marcelo Carvalho Van Gasse (FIFA) e Miguel Cataneo Ribeiro da Costa (AB). O trio é de São Paulo."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/para-evitar-inicio-de-jogo-sonolento-gregore-pede-bahia-ligado-contra-o-flu.ghtml"
}