{"id": 2457, "team_id": 11, "date": "22/06/2018", "author": " João Salvador*", "title": " Novo no comando, Enderson desperta boa impressão entre os jogadores do Bahia O treinador promove mudanças na equipe principal, muda a postura do time fora de casa e é bem avaliado pelos atletas", "text": " Os primeiros dias de Enderson Moreira à frente do Bahia foram bastante intensos. Apresentação e primeiro treino na terça-feira, viagem na quarta e jogo na quinta-feira, pela semifinal da Copa do Nordeste. Pouco tempo para pensar, muita responsabilidade pela frente e uma boa impressão deixada no elenco e, também, nos torcedores.  De cara, o novo comandante encontrou em suas mãos um “demônio a exorcizar”: voltar a vencer fora de casa. Qual o terreno? Confronto contra o Ceará em seu terceiro dia de trabalho. Para chegar ao objetivo, o técnico promoveu uma mudança no time principal, durante o seu primeiro dia de treino: Élber por Mena. A opção foi pontual para trazer qualidade no passe, ao invés de velocidade.  Além da mudança nas peças, Enderson ponderou que era necessário o elenco maturar dentro de campo para chegar aos bons resultados fora de Salvador. Mas como se dá o processo de maturação? Segundo o treinador, a calma com a bola no pé durante os 90 minutos é a receita principal.  Contra o Ceará, a mudança surtiu efeito, ao menos no setor intermediário. Gregore, Elton, Zé Rafael, Régis e Mena demonstraram calma para trocar passes, uma maior aproximação e outra pegada em termos de apresentação para o jogo. Uma equipe que sabia o que fazer com a bola nos pés. Resultado final: Ceará 0x1 Bahia.  O primeiro triunfo sob o comando de Enderson abriu espaços para uma boa avaliação. Embora tenha pouco tempo ao lado de Enderson, o meia Zé Rafael traz boa impressão dos primeiros contatos com o treinador e destaca o conhecimento do novo comandante.  - Apesar dos pouco dias de trabalho, já deu para perceber que o Enderson é um cara muito competitivo e que gosta muito de trabalhar a parte tática. Em algumas sessões de treinamento, ele já conseguiu organizar a nossa parte defensiva e acredito que com o passar do tempo as coisas também vão começar a se ajeitar no nosso ataque. É uma pessoa serena e que tem propriedade no que fala. Conhece futebol e tudo o que é necessário para que a nossa equipe seja competitiva e se mantenha em alto nível tanto dentro quanto fora de casa – disse.  Outro a fazer boa análise é meio campista Régis. O jogador enaltece o currículo de Enderson, relata como foi o primeiro contato com o treinador e faz boa projeção para o prosseguimento da temporada ao lado do técnico.  - O Enderson já mostrou em outras equipes que é um grande treinador e chega para acrescentar e nos ajudar muito na temporada. Ele conversou com todos nós, nos passou confiança. Claro que ainda está no início, foi só o primeiro jogo, mas tenho certeza que vai nos ajudar muito – explicou.  Enderson volta a comandar o elenco do Bahia na manhã deste sábado. O Tricolor tem mais três dias de treino antes do jogo de volta da semifinal da Copa do Nordeste, na terça-feira, na Arena Fonte Nova. Como venceu a partida de ida por 1 a 0, o Bahia jogar por um empate para chegar à final.   ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/novo-no-comando-enderson-desperta-boa-impressao-entre-os-jogadores-do-bahia.ghtml"}