{"id": 2629, "team_id": 11, "date": "14/04/2018", "author": " GloboEsporte.com", "title": " \"Fora de casa é buscar pontuar\", afirma Tiago sobre estreia no Brasileirão Pela primeira rodada do Campeonato Brasileiro, Bahia enfrenta o Internacional neste domingo, no Beira Rio", "text": " Neste domingo, às 16h (horário de Brasília), o Bahia dará seus primeiros passos no Brasileirão 2018. O adversário é um velho conhecido da torcida tricolor: o Internacional. O primeiro compromisso do Esquadrão é um pouco complicado, pois a partida será no Beira Rio e a torcida colorada promete uma grande festa, para marcar o retorno da equipe à Primeira Divisão.  Como são 38 rodadas em disputa de pontos corridos, cada ponto disputado é fundamental, ainda que seja cedo. A receita para o sucesso dentro da competição, segundo o zagueiro Tiago, é velha, conhecida e necessária: fazer sempre o dever de casa e beliscar os pontos como visitante. Para ele, o Tricolor visa voos altos no Brasileirão. Para alcançar objetivos como a Libertadores, bons números como visitante são necessários, a começar pelo duelo contra o Inter.  - A estreia é aquela que dá uma confiança. Para obter um bom resultado, tem que ter regularidade, saber que, dentro de casa, tem que ser 100% ou tentar isso. Fora de casa é buscar pontuar, ganhar, sempre que possível. É uma boa receita para o Brasileiro. Buscar fazer a classificação do ano passado e a gente busca aí, quem sabe, uma vaga na Libertadores, para nos dar um 2018 ainda melhor que 2017 - no ano passado, o Esquadrão terminou a Série A na 12ª posição.  O Bahia vem enfrentando uma bateria intensa de jogos. Nas últimas semanas, foram confrontos pela Copa do Nordeste, jogos finais do Campeonato Baiano, estreia na Sul-Americana na Bolívia e agora, como acréscimo, primeira partida no Brasileirão.  Para o duelo contra o Blooming, pela Sul-Americana, Guto Ferreira poupou seis jogadores, entre eles Tiago. O descanso, segundo o atleta, foi importante para possibilitar uma partida de maneira mais encorpada nesse domingo.  - A gente teve uma final do domingo, e a equipe sentiu fisicamente, tanto que alguns jogadores foram poupados no meio dessa semana para o jogo da Sul-Americana. Essa semana deu para a gente descansar a parte física, a equipe está bem trabalhada para que a gente possa fazer um grande jogo no domingo - disse Tiago.  No caso de Tiago, o descanso não serviu apenas para descansar o corpo. Caiu como uma luva também para analisar. O jogador revela que observou o Internacional na última partida, contra o Vitória, pela Copa do Brasil. As principais peças e o estilo de jogo adversário estiveram sob os olhares do capitão.  - A equipe [Internacional] é muito intensa. Tem jogadores como D’Alessandro, que é muito inteligente; Rossi, que é muito rápido, e tem jogadores como Patric, que é volante, mas joga na frente. Temos que ter cuidado. Precisamos imprimir nosso ritmo, ter a posse de bola e fazer com que o jogo aconteça. A gente trabalhou por três meses focando no Brasileiro e a gente espera que dê tudo certo e a gente consiga os três pontos - explicou.  - Se a equipe estivesse apenas jogando com uma equipe, influencia muito. A gente vem mesclando, utilizando todos os jogadores, nosso grupo tem qualidades. Assim facilita para que a gente possa descansar. São muitos jogos, muitas competições, e aí sim dá tempo de a gente recuperar para os próximos jogos.  - A gente sabe que a equipe do Inter vai fazer tudo para vencer o jogo. Acompanhamos o jogo contra o Vitória na quarta-feira, e já deu para sentir o que vai ser o jogo. Estamos confiantes na nossa equipe, já provamos em jogos que, mesmo com tudo contra a equipe, deu uma resposta positiva e acreditamos que podemos ir lá e voltar com os três pontos.  - A equipe foi bastante modificada, né? Sabíamos que enfrentaríamos dificuldades. A equipe da Bolívia é uma equipe que fez jogo muito duro. Criamos oportunidades, mas não fizemos o gol. De maneira alguma vai interferir em nossa preparação. Confiamos muito no nosso trabalho. Acreditamos que vai dar tudo certo e vamos fazer uma grande estreia e que a gente consiga logo esses três pontos, que são importantes no Campeonato Brasileiro. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/fora-de-casa-e-buscar-pontuar-afirma-tiago-sobre-estreia-no-brasileirao.ghtml"}