{"id": 2416, "team_id": 11, "date": "07/07/2018", "author": " Raphael Carneiro e Thiago Pereira", "title": " Após perder título da Copa do Nordeste, presidente do Bahia pede desculpa Tricolor empatou em 0 a 0 com o Sampaio Corrêa na noite deste sábado, na Arena Fonte Nova", "text": " Pouco tempo depois do empate do Bahia com o Sampaio Corrêa, resultado que culminou com o vice-campeonato da Copa do Nordeste para o time baiano, uma cena pouco comum na sala de imprensa da Fonte Nova. Além do técnico Enderson Moreira, o diretor de futebol Diego Cerri e o presidente Guilherme Bellintani sentaram-se à mesa. Após as perguntas direcionadas ao treinador, foi a vez do mandatário do Tricolor ser questionado.  O tom das falas de Guilherme Bellintani foi de desculpas. O presidente do Bahia tentou passar a imagem de que o trabalho tem sido feito com planejamento correto e lamentou o empate com o Sampaio. Sem citar o nome do Vitória, ele ainda lembrou que o adversário na final da Copa do Nordeste também passou pelo rival.  - Primeiro uma palavra de agradecimento e de desculpas à torcida. A gente deve isso a uma torcida que bateu recorde de presença no estádio, que recebeu o time de forma emblemática. A gente deve desculpa à torcida, que mostrou que se faltou alguma coisa, não faltou torcida. Isso está muito claro. Agora vou rememorar uma entrevista que dei após o título do Baiano, quando falei no Ba-Vi, ainda no Barradão, eu falei que ganhar um título não significa que estava tudo tem. Vou lembrar para dizer que perder um título significa que está tudo mal. Lógico que a gente tinha a expectativa do título. A gente ouviu que estava jogando contra uma equipe da Série B, mas foi uma equipe da Série B que chegou à final deixando uma equipe da Série A – afirmou.  O dirigente ainda falou sobre os possíveis prejuízos financeiro e técnico com a perda do título. De acordo com ele, o clube não se planejou financeiramente com os valores da premiação. Além disso, ele destacou um ponto positivo em disputar a Copa do Brasil desde o começo – caso fosse campeão, o Bahia entraria somente nas oitavas, como foi nesse ano.  - Na minha avaliação, o maior prejuízo é não entregar ao torcedor aquilo que ele tinha expectativa. É o maior prejuízo que a gente leva para casa hoje. Falando do prejuízo financeiro, ele não estava contabilizado. O Bahia foi muito conservador no orçamento. Quanto ao prejuízo técnico, a gente tem um desafio de começar a Copa do Brasil desse o começo. Isso pode ser muito ruim porque aumenta o calendário, tem o risco, mas tem outro ganho. Financeiramente, se chegar às oitavas, a gente ganha duas vezes e meia em relação ao que ganhou esse ano.  - Tenho certeza que se comparar com os últimos oito, dez anos, o clube tem sido mais assertivo nas contratações. Acho que a gente acertou mais que nos últimos anos. O que falta é um projeto coletivo. No geral, a gente não tem grandes críticas a jogadores individuais, o que tem é ao sistema de jogo, ao resultado daquele sistema.  - Faz parte do planejamento prever situações como essa. Não desejávamos perder o título. Mas perder um título tem que fazer parte do planejamento. Fomos cautelosos no planejamento para que situações como essa não provoquem um efeito cascata. A gente sabe que quando o resultado esportivo não vem, a tendência é não avançar em número de sócios. Mas a torcida já percebeu que é desvantagem não seguir se associando. A gente quer que a torcida mantenha o vínculo e veja isso como importante na construção do clube. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apos-perder-titulo-da-copa-do-nordeste-presidente-do-bahia-pede-desculpa.ghtml"}