{"id": 2183, "team_id": 11, "date": "07/10/2018", "author": " GloboEsporte.com", "title": " Enderson desabafa sobre árbitro: \"Não está preparado emocionalmente para apitar\" Fora de casa, Bahia empata com Grêmio após abrir 2 a 0; clube critica expulsão de Jackson e marcação de pênalti em cima de Marinho: \"Os caras que apitam o jogo precisam ter noção\"", "text": " O Bahia empatou com o Grêmio em  na noite deste sábado, em Porto Alegre e, portanto, somou um ponto importante fora de casa na luta contra o rebaixamento. Seria, então, um resultado comemorado pela equipe baiana? Não foi bem assim. O Tricolor abriu o placar no primeiro tempo, teve o zagueiro Jackson expulso em lance duvidoso e, mesmo assim, conseguiu ampliar o placar. A equipe gaúcha diminuiu o prejuízo e, em outro lance polêmico nos minutos finais, empatou o jogo   O zagueiro Lucas Fonseca  ao longo da partida desta noite, assim como o presidente Guilherme Bellintani e o vice-presidente, Vitor Ferraz. Nas suas redes sociais, o clube também reclamou. E não foi diferente com o técnico Enderson Moreira. Em um longo desabafo durante a coletiva de imprensa, o treinador elencou alguns lances polêmicos da partida, entre eles o pênalti marcado pelo árbitro Rodolpho Toslki Marques sobre Marinho e também da expulsão do zagueiro Jackson.  - Primeiro que é muito complicado falar de arbitragem. Pode ter alguma pessoa atenta ao que eu vou falar, e eu posso ser punido. A gente vê pouca punição para eles. Se o lance em que o meu atleta [Gregore] encosta no Marinho... Eu fui treinador do Marinho, eu conheço a peça. O Marinho, às vezes, quando vê a perna, dá uma cambalhota. Os caras que apitam o jogo precisam ter noção. Se aquele lance é suficiente para ter um pênalti, nós tivemos, no mínimo, três pênaltis nos escanteios que foram cobrados. O Nilton foi puxado várias e várias vezes. Se aquilo ali foi pênalti, ele tem que marcar os que aconteceram anteriormente. Eu, sinceramente, fico muito chateado. Não sei a quem me pronunciar. O lance da expulsão, gente... Ele amarelou o nosso time todo, em qualquer lance. Nunca vi um árbitro que põe o dedo em riste para os atletas. Cadê a educação? Ele tem que promover a ordem e é o primeiro a provocar a desordem. Ele permite que alguns atletas falem com ele e outros, não. Sabe aquela pessoa que não tem liderança e precisa exercer através da força? O árbitro não está preparado emocionalmente para apitar um jogo de Série A que vale muito. Vale para o Grêmio, que busca a conquista do campeonato, e demais para nós. E a gente vê um jogo atrás do outro. E não é só o Bahia. A gente vê os caras apitando olhando muito a camisa, o local em que está apitando. Isso é absurdo. Isso faz com que a gente possa acreditar pouco que vai ter solução. Apitar aqui não é fácil. Perdemos o Nino com cartão amarelo e numa falta do Kannemann em cima do Élber, clara, passível de cartão. Logo em seguida, o Nino fez a falta passível de cartão amarelo - disse Enderson.  Embora com um jogador a menos, o treinador elogiou o desempenho e entrega dos jogadores. Ele lembrou o desempenho nas duas últimas partidas, contra Botafogo e Flamengo, e também a temporada de muitos jogos realizada pelo clube.  - A gente só lamenta, mas, de uma certa forma, veio para essa viagem talvez com a desconfiança de muita gente. Empatamos em casa com o Flamengo e merecíamos um resultado melhor. A gente teve que usar alguns atletas, fazer algumas alterações no jogo de quarta-feira. Acharam que talvez estivéssemos menosprezando a competição. Muito pelo contrário. Estávamos colocando aqueles atletas que não tinham condição de participação, e nós conquistamos a classificação e viemos aqui, que é sempre difícil jogar. O Grêmio tem uma das melhores equipes do país e da América. A gente permitiu que eles tivessem posse de bola, mas lá atrás e pouca posse por dentro. Conseguimos fechar os lados do campo e demos poucas oportunidades, mesmo com um atleta a menos. Tenho que enaltecer a disposição da equipe, dos atletas. O Grêmio jogou na terça; nós, na quarta, o Grêmio com um jogador a mais. Temos que enaltecer muito esse grupo pela dedicação. O Bahia é único clube que praticamente não parou na pausa para a Copa do Mundo, o que mais justificou esse ano. Não é justificativa para nada, mas tenho que relatar o que aconteceu com o Bahia esse ano. São 63 jogos contra clubes que fizeram dez jogos a menos. Algumas equipes, como Grêmio, podem mesclar a equipe. Temos que enaltecer a equipe pela dedicação e gastar energia com o que a gente pode gastar. A arbitragem, infelizmente, a gente não pode fazer nada. Quem pode deveria pensar um pouquinho, de ser duro também, cobrar desses árbitros aquilo que eles podem melhorar.  Com o empate, o Bahia segue na 14ª posição, agora com 31 pontos conquistados, um a mais que o Vasco, clube que abre a zona de rebaixamento e que tem um jogo a menos. Mesmo assim, a equipe baiana não corre riscos de entrar no Z-4 nesta rodada.  - Hoje fica o gosto amargo de não ter conseguido fazer os três pontos. Certeza absoluta. Antes do jogo, um ponto seria extremamente gratificante para todos. Mas fica um gosto amargo, porque acho que a nossa equipe teve uma postura para poder vencer o jogo. Se ele não erra tanto, na minha concepção, na expulsão e no pênalti, o Grêmio teria todas as condições até de virar o jogo. O Grêmio é uma equipe que qualquer adversário que cair aqui, ele tem capacidade e condição de reverter um resultado. Não foi o caso hoje. Acho que a arbitragem teve uma parcela decisiva no resultado da partida.  O Bahia volta a campo no próximo sábado, quando enfrenta o Paraná, em Pituaçu, às 21h (horário de Brasília). ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-desabafa-sobre-arbitro-nao-esta-preparado-emocionalmente-para-apitar.ghtml"}