{"id": 2552, "team_id": 11, "date": "14/11/2018", "author": " GloboEsporte.com", "title": " Bahia defende invencibilidade no ano contra o Ceará para fincar o pé na Série A Tricolor recebe rival cearense nesta quarta-feira, às 20h (horário de Salvador), na Arena Fonte Nova", "text": " A cinco rodadas do fim do Campeonato Brasileiro, o Bahia reencontra o Ceará, adversário por quem não foi derrotado na temporada. Ao todo, as equipes se enfrentaram três vezes, duas pela Copa do Nordeste e uma pela Série A, com dois triunfos e um empate para os baianos. O duelo está marcado para esta quarta-feira, às 20h (horário de Salvador), na Arena Fonte Nova.  As equipes se encontraram pela primeira vez em junho, nas semifinais da Copa do Nordeste. O Tricolor venceu em Fortaleza por 1 a 0, gol marcado por Élber, e segurou um empate sem gols em Salvador. Dois meses depois, baianos e cearenses voltaram a duelar, desta vez pelo Brasileirão, pela 15ª rodada.  Caso volte a triunfar sobre o rival regional, o Bahia chega aos 44 pontos e fica a apenas um de alcançar o número mágico desejado por quem luta contra o rebaixamento. Mas é provável que o ponto de corte seja inferior a 45 pontos, deixando a equipe de Enderson Moreira tranquila em relação à permanência na elite do futebol nacional.  Como uma vaga na Libertadores é muito difícil – atualmente a chance é de apenas 2% –, o Tricolor quer assegurar um lugar na Sul-Americana do próximo ano. Se o campeonato terminasse hoje, a equipe, que ocupa a 11ª posição, com 41 pontos, estaria garantida, assim como Botafogo e Corinthians, que estão imediatamente atrás.  É possível que, para o jogo, Enderson já possa contar com Gilberto, que voltou a treinar normalmente. O Bahia deve entrar em campo com .  quarta, 14 de novembro; Arena Fonte Nova, Salvador; 20h (de Salvador);Douglas; Bruno, Jackson, Lucas Fonseca e Léo; Gregore e Elton; Ramires, Zé Rafael e Élber; Edigar Junio;Nino está machucado, Nilton e Júnior Brumado estão suspensos; Clayton, Douglas, Elton, Everson, Flávio, Gilberto, Gregore, Léo, Lucas Fonseca, Marco Antônio e Ramires;Raphael Claus (SP) apita o jogo, auxiliado por Danilo Ricardo Simon Manis (SP) e Rogerio Pablos Zanardo (SP). Premiere e Premiere HD (com Thiago Mastroianni e Jorge Allan) ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-defende-invencibilidade-no-ano-contra-o-ceara-para-fincar-o-pe-na-serie-a.ghtml"}