{"id": 2310, "team_id": 11, "date": "23/11/2018", "author": " Rafael Santana", "title": " Tem vaga? Enderson avalia chance de usar jovens atletas na reta final da Série A: \"Não pode ser forçada\" Treinador não descarta utilizar jogadores que vieram do sub-23 nos dois últimos jogos do Campeonato Brasileiro, contra América-MG e Cruzeiro", "text": " Enderson Moreira não esconde que o ambiente é de tranquilidade nessa reta final de temporada. A duas partidas do fim do Campeonato Brasileiro, o Bahia chegou aos 47 pontos ao  na última quinta-feira, manteve-se na 11ª colocação e agora tenta confirmar a classificação para a Sul-Americana.  Sem o peso da responsabilidade que a luta contra o rebaixamento traz, o cenário pode ser propício para experimentar jogadores que ainda não foram aproveitados, como é o caso de Willean Lepo, Rodrigo e Júnior Ramos, que defenderam o clube no Campeonato de Aspirantes. Tem também o volante Luiz Henrique, contratado por empréstimo junto ao Náutico.  A participação dos jovens atletas, entretanto, não é garantida. Perguntado sobre o tema, Enderson não descartou essa hipótese, porém deixou claro que não vai “forçar” uma situação.  - Eu particularmente acho que oportunidade não pode ser forçada. A gente tem coisas importantes na competição ainda, o que pode me fazer dar oportunidade a algum atleta, se eu observar que o jogo possa pedir isso. Ou algum atleta que, no treino, tenha um destaque maior. Eu não gosto, acho que a gente tem que avaliar sempre caso a caso. Mas, se for o caso de poder utilizar algum deles, a gente vai fazer da melhor forma possível. A gente tem objetivo claro na competição, que é pontuar, fazer o maior número de pontos possível. E a gente não vai abrir mão disso – afirmou o treinador.  O Bahia tem pela frente os mineiros América, neste domingo, e Cruzeiro, na semana seguinte, para fechar a participação no Campeonato Brasileiro. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/tem-vaga-enderson-avalia-chance-de-usar-jovens-atletas-na-reta-final-da-serie-a-nao-pode-ser-forcada.ghtml"}