{
    "time": "bahia",
    "date": "27/09/2018 22h21",
    "title": "Com desfile de torcedores e a inclusão como tema, Bahia lança primeiro uniforme da marca própria.Camisas foram vazadas por site de ventas. Bellintani anuncia bons resultados financeiros no primeiro dia de vendas",
    "author": "Thiago Pereira",
    "text": [
        "O Bahia apresentou na noite desta quinta-feira, em evento realizado na Arena Fonte Nova, o primeiro enxoval produzido pela Esquadrão, marca própria fundada pelo clube para substituir as tradicionais empresas do ramo de material esportivo. O lançamento contou com a participação de jovens atletas formados nas categorias de base do clube, como o meia Ramires, e também torcedores como Robgol, que vende sorvete nas arquibancadas do estádio.",
        "A inclusão foi o tema principal da apresentação das novas camisas. O clube escolheu como modelos um representante da comunidade indígena, um sócio com síndrome de Down, mulheres e um amputado. O mascote também ganhou destaque, com uma fantasia nova que conserva os traços produzidos por Ziraldo, autor do desenho do Super-Homem do Bahia.",
        "Os uniformes foram confeccionados a partir de modelos idealizados por torcedores. A própria torcida tricolor votou entre quatro opções de cada padrão para escolher as novas camisas.",
        "Apesar da festa, o evento foi ofuscado por um site de vendas, que vazou os novos uniformes antes do previsto. O clube pretendia que as camisas fossem divulgadas somente nesta noite, durante o lançamento na Arena Fonte Nova.",
        "Com a Esquadrão, o Bahia pretende arrecadar mais com a venda de uniformes. Para entrar no mercado, o Tricolor consultou equipes que já possuem marca própria, como o Paysandu, que em 2016 lançou a “Lobo” como substituta da Puma, e o Santa Cruz, com a “Cobra Coral”, lançada em maio de 2017 em substituição a Penalty.",
        "- Desde que a gente acabou a eleição e tomou posse, eu e Vitor trabalhamos de forma obstinada para cumprir com o que prometemos. São dois focos claros. O primeiro o futebol. Mas para ter um bom futebol, o clube precisa estar bem economicamente. A estratégia da marca própria está dentro desse bojo, de atitude, projeto, programas, que farão com que o Bahia tenha mais autonomia na produção de produtos, engajamento de torcida e sensação de identidade com a marca, e ganhe mais dinheiro com isso. A expectativa é positiva nesse aspecto. Hoje é um dia importante, de fechar um ciclo, mas temos um novo ciclo que se abre, que é de venda, posicionamento de marca e marketing – disse o presidente tricolor, Guilherme Bellintani.",
        "Pouco antes do desfile, Bellintani anunciou que o Bahia arrecadou no primeiro dia de vendas o equivalente a todo ano de 2017 em royalties, o que representa aproximadamente R$ 1 milhão. A projeção para 2019 é ganhar cerca de R$ 4 milhões em royalties, que é o valor pago ao clube pela marca “Bahia”.",
        "- De forma direta, a gente sai de um royalty que era de 10% para um royalty que é de 34%. Só isso já tem uma multiplicação de quase três vezes e meia em comparação com o que a gente ganhava. Além disso, produtos comprados a preços especiais para nossa loja e inauguração da loja fecha o ciclo de estratégia econômica. Além de ganhar mais nos royalties de produtos vendidos em outras lojas, nossa loja terá uma margem maior. Isso nos permite ter maior rentabilidade – comentou o presidente do Bahia.",
        "A escolha dos novos modelos foi feita pelos próprios torcedores através de uma votação no site oficial do clube. Os novos uniformes estão sendo vendidos por R$ 219. Uma linha popular, com preços de R$ 139, será colocada à venda a partir de novembro. Segundo Bellintani, a terceira camisa será lançada no mês de dezembro.",
        "Embora o preço da linha popular seja quase metade do uniforme de jogo, torcedores utilizaram as redes sociais para reclamar do valor. Bellintani afirmou que não é possível baixar mais e que não há como competir com o mercado informal.",
        "- Não existe [chance de baixar o preço]. Temos um limite. Toda empresa que tributa tudo o que produz, que paga em dia seus empregados, que paga impostos, tem um limite. Não dá para competir com o preço das “camisas de varal”, as chamadas camisas piratas, que tem uma qualidade menor do que a gente sempre vai ter e informalidade absoluta. A gente quer ter uma das camisas de jogo mais baratas do país. Logicamente não será igual à que os jogadores jogam. Tem costura diferente, tem complexidade menor na produção, torna o preço mais barato. Agora pergunto qual camisa oficial com mesmo modelo de jogo de time no Brasil é possível comprar a R$ 139? O Bahia sai ne frente nesse aspecto.",
        "A estreia do novo uniforme do Bahia será contra o Flamengo, no sábado, às 21h (de Brasília), na Arena Fonte Nova, pela 27ª rodada do Campeonato Brasileiro. Será a última partida antes da troca de gramado do estádio, que ficará fechado até o início de novembro."
    ],
    "comments": [
        {
            "name": "Marco Antonio",
            "text": "SAMPAIO MANDOU LEMBRANÇAS, E ESPERA QUE O JAHIA CHEGUE NAS OITAVA DE FINAL DA CB.",
            "date": "2018-09-28T07:02:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zilda Neves",
                    "text": "Marco Toinho, você calado é um grande poeta. Já se vão 9 partidas sem ganhar uma sequer. MAMÃO COM ACÙCAR.",
                    "date": "2018-09-28T08:59:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "c do carniça de lá da barradisney papaya con azucar",
                    "date": "2018-09-28T09:20:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tony Carmo",
                    "text": "Zildinha deixa de besteira até o novo uniforme tem a cor verde em homenagem ao sampaio kkkkkk SARDINHA eufóricas, animadas, sem casa, ganha fumo sempre , sobretudo, sem vergonha, volta pra lata iludidos",
                    "date": "2018-09-28T13:19:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luzia Oliveira",
                    "text": "ganhar 11,00 reais por camisa e muto ruim; agora o bbmp ganhara 120,00 por camisa bom lucro.",
                    "date": "2018-09-28T14:24:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Tony Carmo a cor verde é uma homenagem da marca Gomes da Costa em alusão ao sabor molho de limão kkkkkkkk. Sabe de nada inocente thu dju dju pa!",
                    "date": "2018-09-28T21:33:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Esse verde é p o vice perder o medo e não correr novamente",
                    "date": "2018-09-29T08:14:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Falando de Sampaio ele tomou 3 e se preparem que amanhã tem mais 4.",
                    "date": "2018-09-29T08:17:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Antonio",
                    "text": "ÊH ZILDA VAI LAVAR AS LOUÇAS.",
                    "date": "2018-09-30T01:24:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Flavio Maluco",
            "text": "O Bahia não é Azul, vermelho e branco?!? Por que a camisa nova está verde?",
            "date": "2018-09-28T10:40:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Troque o óculos.",
                    "date": "2018-09-28T12:05:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Isaac Jesus",
                    "text": "O vei ta verde porque da luz, mais a camisa e azul, vermelha e branca",
                    "date": "2018-09-28T16:38:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "O verde é em comemoração a marca Gomes da Costa ... deve ser em referência ao sabor molho de limão!",
                    "date": "2018-09-28T21:30:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Antonio",
                    "text": "E EM HOMENAGEM AO SAMPAIO.",
                    "date": "2018-09-30T01:23:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alan Brito",
            "text": "SITE DE VENTAS? KKKKKKKKKKKKKKK",
            "date": "2018-09-29T13:27:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Agora entendi a marca de um peixe q vem na gola da camisa ... é uma sardinha ? Kkkkkkkkk . É? Fiquei em dúvida!",
            "date": "2018-09-28T21:28:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Barros",
            "text": "Como é isso? O produto é do Bahia, sem intermediação, e o preço é praticamente o mesmo dos uniformes anteriores fabricados por marcas internacionalmente conhecidas.",
            "date": "2018-09-28T20:56:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Xavier",
            "text": "Tá cara por demais para uma marca própria.",
            "date": "2018-09-28T19:22:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edvaldo Filho",
            "text": "Morram de invejas galinhas fujonas camisa lisa!!!",
            "date": "2018-09-28T15:03:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Lied",
            "text": "Salve galera do Bahia! O Ramires é bom jogador p/ escalar no cartola?",
            "date": "2018-09-28T09:42:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tony Carmo",
                    "text": "E irmão só salva ele na sardinha rsrsrrs até Zé mascarado ta cansado",
                    "date": "2018-09-28T13:17:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Gonçalves",
            "text": "219,00, o preço está muito elevado, continua a camisa oficial para poucos.",
            "date": "2018-09-28T13:17:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Carvalho",
            "text": "Esse mascote novo está horrível!",
            "date": "2018-09-28T06:13:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "SEU PENSAMENTO E A SUA CULTURA ESTÁ MAIS HORRIVEL AINDA SEU ABHESTHADO....KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-28T10:58:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Rodrigues",
            "text": "As poedeiras piram com o melhor do Nordeste. Tem que mais que sentir a dorzinha de cotovelo fujonas.",
            "date": "2018-09-28T11:04:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tony Carmo",
                    "text": "ouxe SARDINHA eufóricas, animadas, sem casa, ganha fumo sempre , sobretudo, sem vergonha, volta pra lata iludidos",
                    "date": "2018-09-28T13:15:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tony Carmo",
            "text": "E sardinha ou portuguesa? ou é sardinha portuguesa kkkkkkkkkkk",
            "date": "2018-09-28T13:13:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gloria Maria",
            "text": "Tiveram a insensatez de escreverem, \"COM A CARA DO POVO\". Mais uma vez, enganam os torcedores. \"CARA DO POVO E PREÇOS PARA OS RICOS\". Parem de serem enganados e roubados, torcedores.",
            "date": "2018-09-28T11:17:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-desfile-de-torcedores-e-a-inclusao-como-tema-bahia-lanca-primeiro-uniforme-da-marca-propria.ghtml"
}