{
    "time": "bahia",
    "date": "05/06/2018 18h10",
    "title": "Emergente, veterano ou boleiro? Bahia estuda perfil de técnicos para não repetir erros.Tricolor procura por um substituto para Guto Ferreira, demitido no último domingo. Cláudio Prates comanda a equipe interinamente",
    "author": "Thiago Pereira",
    "text": [
        "Sem técnico desde domingo, o Bahia estuda com cuidado o próximo passo na direção do substituto de Guto Ferreira. Na última segunda-feira, o presidente tricolor, Guilherme Bellintani, e o diretor de futebol, Diego Cerri, afirmaram que o clube pretende definir, primeiro, um perfil de profissional para só então partir em busca de nomes no mercado de treinadores. Não existe um prazo para a tomada de decisão. Enquanto isso, o auxiliar Cláudio Prates assume a equipe interinamente.",
        "O ano passado serve de referência para a diretoria tricolor. O Bahia também iniciou o mês de junho de 2017 em busca de um novo técnico. Mas, na época, a troca do comando da não foi por opção do clube. Guto Ferreira havia aceitado uma proposta do Internacional e trocou Salvador por Porto Alegre. Jorginho foi o substituto imediato, mas durou pouco no cargo. Em seguida, Preto Casagrande assumiu interinamente, foi efetivado, mas também não teve vida longa. Paulo César Carpegiani encerrou a temporada com a equipe e não teve o contrato renovado para 2018.",
        "A decisão por estudar perfis antes de buscar um nome é justamente para evitar a troca constante de técnicos, como em 2017. O interesse dos dirigentes do Bahia é acertar com um profissional que possa fazer um trabalho com longo prazo de validade para que o clube não seja obrigado a voltar ao mercado em poucos meses ou semanas.",
        "- Primeiro, a gente tem que salientar que, dentro do clube, é uma unanimidade que a troca de treinador muito frequente não é benéfica ao clube. Acho que não é benéfica ao futebol, mas tem momentos que você analisa isso. Não é um fato isolado, mas um acúmulo de situações que acaba gerando um certo desgaste, que você precisa oxigenar e trazer uma pessoa que venha com um olhar diferente, que possa trazer novas ideias e acrescentar. O nosso anseio é que a gente consiga no mercado identificar uma pessoa e que a gente trazendo esse treinador ele possa durar bastante tempo no comando o Bahia. Existe no futebol aquela história de trazer treinador tiro curto, que se desgasta rápido, mas que extrai tudo do jogador naquele momento. Não é o que a gente pensa. Conversamos com o elenco hoje, a gente se encontra em uma situação difícil no campeonato, não podemos deixar o tempo passar mais. Mas a gente tem que se dedicar mais. Não vamos trazer um treinador que venha apagar o incêndio, não é esse o objetivo – disse Bellintani.",
        "De olho na próxima escolha da equipe baiana, o GloboEsporte.com traçou o perfil de técnicos que trabalharam no Fazendão na última temporada e que são especulados como possíveis alvos do Tricolor.",
        "",
        "Na temporada passada, o Bahia apostou em Jorginho como substituto imediato de Guto Ferreira. Técnico desde 2010, o ex-lateral acumulava algumas marcas importantes. À frente do Kashima Antlers, do Japão, em 2012, ganhou a Copa Nabisco e a Copa Suruga. Em 2013, comandou a Ponte Preta e conseguiu avançar até a final da Copa Sul-Americana. Na temporada 2016, conquistou o Campeonato Carioca de forma invicta com o Vasco, além do acesso à Série A.",
        "Apesar do bom histórico, Jorginho ainda era considerado um técnico em ascensão. Mas, no Bahia, ele não conseguiu se justificar como um candidato a treinador de ponta. Ao todo, permaneceu no Tricolor por exatos dois meses, período em que comandou a equipe em 14 jogos, com quatro triunfos, seis derrotas e quatro empates, aproveitamento de 38,1%.",
        "Curiosamente, um técnico emergente que também passou pelo Vasco é especulado no Bahia como possível substituto de Guto Ferreira para a atual temporada. Zé Ricardo iniciou a carreira como treinador em 2016, no Flamengo. Ele ainda não completou dois anos de profissão.",
        "Recentemente, Zé Ricardo pediu demissão do Vasco por não conseguir fazer o time reagir ao momento ruim da temporada. Pela equipe cruzmaltina, ele somou 50 jogos, com 22 triunfos, 13 empates e 15 derrotas, aproveitamento de 52,7% em pouco mais de nove meses à frente do clube.",
        "Outro técnico em crescimento na carreira que teve o nome especulado no Bahia foi Marcelo Chamusca. Baiano, ele iniciou a trajetória como treinador em 2012, no Vitória da Conquista. Neste ano, treinou pela primeira vez uma equipe na Série A do Campeonato Brasileiro. Ele foi demitido recentemente do Ceará, com 64 partidas realizadas entre 2017 e 2018, com 34 vitórias, 17 empates e 13 derrotas, aproveitamento de 62%. No período, conquistou um acesso para a elite do futebol nacional, um título estadual e classificou o Alvinegro para as semifinais da Copa do Nordeste.",
        "",
        "Após a demissão de Jorginho, em 2017, Preto Casagrande, então auxiliar técnico da comissão fixa do clube, assumiu interinamente o comando da equipe tricolor. Falar a “mesma língua” dos jogadores era uma vantagem do profissional, que ganhou o apoio do elenco - era elogiado em várias coletivas de atletas - e foi efetivado após um período de testes. Foi a primeira, e até agora única, experiência do ex-jogador como treinador.",
        "Com respaldo dos altetas, mas sem conseguir estabelecer um padrão tático na equipe, Preto Casagrande deixou o cargo de técnico, voltou a ser auxiliar após nove partidas e deixou o clube no fim da temporada. O aproveitamento, entre interino e efetivo, foi de 44,4%, com três triunfos, três empates e três derrotas.",
        "",
        "Paulo César Carpegiani é o exemplo perfeito de técnico veterano. O primeiro time comandado pelo treinador foi o Flamengo, no início da década de 1980. São mais de 35 anos de carreira, com passagens por clubes no Brasil, Arábia Saudita, Paraguai e Equador, além de participação na Copa do Mundo de 1998, com a seleção paraguaia.",
        "Carpegiani encerrou a última temporada no comando do Bahia, mas não teve o contrato renovado e partiu para o Flamengo, de onde foi demitido em março. Em 2017, pelo Tricolor, participou de 12 partidas, com cinco triunfos, quatro empates e três derrotas, aproveitamento de 52%. Ele foi responsável direto por tirar a equipe da briga contra o rebaixamento para disputar uma vaga na zona de classificação para a Libertadores da América. O retrospecto o torna um nome lembrado pela torcida para ocupar o cargo vago de treinador.",
        "Outros veteranos surgiram nas especulações ligadas ao substituto de Guto Ferreira. Um deles é Nelsinho Baptista, que começou a trabalhar como técnico em 1985 e já comandou equipes do Brasil, Chile, Colômbia e Japão.",
        "No início deste ano, Nelsinho aceitou retonar ao Sport, clube pelo qual foi campeão da Copa do Brasil em 2008. Mas o desempenho esteve longe de lembrar o sucesso de dez anos atrás. Ao longo de quatro meses, o Rubro-Negro acumulou vários fracassos. Foi eliminado na segunda fase da Copa do Brasil, diante do Ferroviário-CE em plena Ilha do Retiro. No Campeonato Pernambucano, saiu na semifinal para o Central. Pelo Brasileiro foram apenas duas rodadas, com uma derrota e um empate, e o técnico entregou o cargo com o time no Z-4. Os tropeços criaram instabilidade política no clube, e o treinador entregou o cargo no mês de abril.",
        "Dorival Júnior é mais um veterano especulado no Tricolor baiano. Técnico desde 2002, ele reúne passagens por clubes como Cruzeiro, Coritiba, Vasco, Internacional, Palmeiras, Flamengo, Fluminense e Santos. O último trabalho foi no São Paulo, entre 2017 e 2018. No ano passado, conseguiu evitar o rebaixamento do time paulista. Já nesta temporada, não resistiu a fraca campanha no estadual, com cinco derrotas em 11 partidas, e acabou demitido.",
        "No total, foram 40 jogos pelo São Paulo, com 17 vitórias, 11 empates e 12 derrotas, aproveitamento de 51,6%. Dorival Júnior está sem clube desde que deixou o Tricolor paulista."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/emergente-veterano-ou-boleiro-bahia-estuda-perfil-de-tecnicos-para-nao-repetir-erros.ghtml"
}