{
    "time": "bahia",
    "date": "14/08/2018 10h29",
    "title": "Bahia tem tabu pela frente nas quartas da Copa do Brasil; relembre campanhas.Tricolor encara o Palmeiras na quinta-feira, no Pacaembu. Um triunfo simples garante o time baiano pela primeira vez entre os quatro melhores da competição",
    "author": "GloboEsporte.com",
    "text": [
        "A partida contra Palmeiras, na próxima quinta-feira, pode deixar o atual elenco do Bahia marcado na história do clube. Com 27 participações na Copa do Brasil, o Tricolor nunca conseguiu avançar até às semifinais. O feito inédito será alcançado com um triunfo no Pacaembu. Como o primeiro jogo entre as equipes, realizada na Arena Fonte Nova, terminou empatado em 0 a 0, a equipe baiana conquista a classificação se bater o Alviverde por qualquer placar. Um novo empate leva a decisão para os pênaltis.",
        "O Bahia ficou perto de ser um dos quatro finalistas da Copa do Brasil em outras cinco oportunidades. Em três delas foi desclassificado pelos clubes que acabaram ganhando o título: Grêmio em 1989, Flamengo em 1990 e Juventude em 1999. A última vez que o Tricolor parou nas quartas de final foi em 2012. O Grêmio, mais uma vez, foi o algoz responsável por eliminar o time baiano.",
        "Para a partida desta quinta-feira, Enderson Moreira contará com o lateral-esquerdo Léo, desfalque na Arena Fonte Nova por suspensão. Contratados após o encerramento do prazo de inscrições, Clayton e Paulinho não podem ser utilizados contra o Palmeiras.",
        "",
        "1989",
        "Logo na primeira edição da Copa do Brasil, o Bahia mostrou força e ficou entre os oito melhores times da competição. O Tricolor passou por Confiança e Cruzeiro até esbarrar no Grêmio. Foram duas derrotas para a equipe gaúcha, Uma por 2 a 0 e outra por 1 a 0.",
        "1990",
        "No ano seguinte, o Bahia mais uma vez avançou às oitavas de final da Copa do Brasil. No caminho, o time baiano eliminou Sergipe e Botafogo. A desclassificação ocorreu diante do Flamengo, com um empate em 1 a 1 na partida de ida e derrota por 1 a 0 na volta.",
        "1999",
        "O Bahia demorou para ter outra boa campanha na Copa do Brasil. Em 1999, o Tricolor conseguiu vaga nas quartas de final após ter como adversários Botafogo-SP, Atlético-MG e Coritiba. O adversário que encerou a passagem baiana na competição foi o Juventude. Os dois jogos terminaram empatados em 1 a 1, e o time gaúcho conquistou a classificação nos pênaltis. Emerson, que viria a defender o Tricolor nos anos seguintes, foi o destaque alviverde na partida.",
        "2002",
        "Em 2002, o Bahia eliminou Corintians de Caicó, América-RN e Portuguesa. O Atlético-MG foi o adversário das quartas de final e venceu o primeiro jogo, realizado em Minas, por 2 a 1. Na volta, o Tricolor venceu 4 a 3, mas deixou a competição pelo critério de gols marcados fora de casa.",
        "2012",
        "A última vez que o Bahia foi longe na Copa do Brasil foi em 2012. Para chegar nas quartas de final, o time baiano passou por Auto Esporte, Remo e Portuguesa. A caminhada tricolor foi interrompida pelo Grêmio, que venceu os jogos de ida e volta."
    ],
    "comments": [
        {
            "name": "Diretoria Comercial",
            "text": "Jogo difícil, tem que entrar preparado pra tudo. Sangue no olho e pensar que essa classificação pode mudar o rumo do time esse ano. BBMP, já pegamos pedreiras mais complicadas, é jogar pra cima e matar logo o jogo.",
            "date": "2018-08-14T12:20:47",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robson Vasconcelos",
                    "text": "vai levar é fumo sardinhas fedidas",
                    "date": "2018-08-14T12:37:14",
                    "likes": "3",
                    "unlikes": "23"
                },
                {
                    "name": "Walace Nascimento",
                    "text": "e o vice? A é já foi eliminado como sempre. BBMP",
                    "date": "2018-08-15T18:20:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "D Santos",
            "text": "O técnico do Bahia e a direção do clube tem que ficar ligado nos jogadores que estão em negociação com outros clubes.",
            "date": "2018-08-14T14:03:56",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diogo Jesus",
                    "text": "se eu fosse o presidente do bahia eu renovava e dobrava o salario dos quatro: ze rafael, gilberto, edigar junio, regis. esses sim são reforços pro bahia.",
                    "date": "2018-08-14T15:10:44",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Cedraz",
            "text": "Se conseguir passar pelo parmeira a gente chega na final!",
            "date": "2018-08-14T12:17:08",
            "likes": "49",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robson Vasconcelos",
                    "text": "pra ser vice de novo esse ano vcs gostam hein",
                    "date": "2018-08-14T12:37:47",
                    "likes": "2",
                    "unlikes": "29"
                },
                {
                    "name": "Carlos",
                    "text": "Fique sossegado, em VICES, nenhum time no mundo supera o Vicetória. kkkkk",
                    "date": "2018-08-14T14:23:19",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-08-14T18:20:49",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Nivaldo Reis",
                    "text": "O cara ai tá otimista passando pelo Palmeiras vão encarar o cruzeiro , piada.kkkk",
                    "date": "2018-08-15T00:02:19",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Beto Valente",
            "text": "51.",
            "date": "2018-08-14T12:21:29",
            "likes": "0",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "No domingo vai ser mesmo. Aliás, o Aterro Sanitário gosta é de levar de 4.",
                    "date": "2018-08-14T15:44:09",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "bet4 chupon4 valentin4",
                    "date": "2018-08-14T18:20:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Oliveira",
            "text": "Esse Jaia esta de brinks!!!! o verdao vai atropelar e eu vou estar la Avanti Verdao",
            "date": "2018-08-14T16:15:49",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "minh4 kct4 no teu cuz4o hehe",
                    "date": "2018-08-14T18:19:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Oliveira",
            "text": "Jaia",
            "date": "2018-08-14T16:19:21",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "minh4 kcet4 eu tua roskinh4 gali nha",
                    "date": "2018-08-14T18:18:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "D Santos",
            "text": "Aqui em Sp contra o palmeiras é só jogar com inteligência e os laterais na dá brecha . E o Zé Rafael tem que esquecer que foi negociado.",
            "date": "2018-08-14T14:08:32",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Souza",
            "text": "BAHIA 2A0",
            "date": "2018-08-14T14:05:23",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "7ODA vez que C. Carvalho não acha uma Cana grossa em Itinga, ele se transforma em CARLINHA 51, pega sua Cadeira De rodas, e sai passando o rodo. Calma Carlinha, Venha rever o Canavial do negão e ser feliz... BCBC..",
            "date": "2018-08-14T12:20:51",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "VAMOS BAHEEEEA!! Enquanto isso, as galinhas fujonas de Canabrava estão com o controle remoto enfiado naquele lugar.",
            "date": "2018-08-14T11:06:42",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "ADORO JOGOS DIFÍCEIS PRO BAHIA MOSTRAR A SUA FORÇA. B B M P",
            "date": "2018-08-14T12:01:50",
            "likes": "41",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-tem-tabu-pela-frente-nas-quartas-da-copa-do-brasil-relembre-campanhas.ghtml"
}