{"id": 2332, "team_id": 11, "date": "23/11/2018", "author": " Rafael Santana", "title": " Enderson revela pedido feito no intervalo e diz que Bahia poderia ter \"placar mais elástico\" Tricolor marca duas vezes no início do segundo tempo e vence o Fluminense na Arena Fonte Nova", "text": " Na noite desta quinta-feira, contra o Fluminense, o Bahia mudou a cara do jogo na segunda etapa. Depois de até ter criado boas chances no primeiro tempo, porém esbarrando em um jogo truncado, a equipe de Enderson Moreira voltou acesa do intervalo, marcou dois gols em sequência e venceu a equipe carioca com certa tranquilidade por  .  O treinador tricolor, em entrevista concedida logo após o duelo, mostrou-se satisfeito com a atuação da equipe e falou que o placar poderia ter sido até mais elástico. Ele ainda revelou o que pediu aos jogadores no intervalo.  - O primeiro tempo a gente teve chance de sair na frente. O Rodolfo fez umas duas intervenções milagrosas, que evitaram que a gente saísse na frente. A gente teve algumas oportunidades que acabamos errando. Até Gregore mesmo, uma bola jogada por Elton, era uma chance boa. A gente sabia que, se conseguisse sair na frente, os espaços aconteceriam. No segundo tempo, pedimos para que eles continuassem sendo mais agressivos, principalmente no último terço, partindo para cima, tentando as jogadas, tentando infiltrar atrás, um pouco da linha defensiva deles. Importante era ter esse volume de jogo sem oferecer contra-ataques para o Fluminense, que tinha jogadores muito rápidos, de ótima qualidade. A gente conseguiu fazer isso e poderíamos até ter conseguido triunfo com placar mais elástico – afirmou.  Justamente por não ter conseguido dilatar o placar de 2 a 0, Enderson foi questionado sobre em quais pontos a equipe ainda pode evoluir. A essa altura, faltando dois jogos para o fim da competição, ele considera difícil fazer grandes ajustes no time.  - Sinceramente, a gente não tem muito como melhorar. A não ser passando tranquilidade para que eles possam continuar tentando, não se abater pelo erro. É mais em termos de conversa. Acho que, se a gente pudesse colocar alguns pontos que faltaram para a equipe, foi a questão da criação das jogadas, que a gente pudesse concluir essas oportunidades em gol. Acho que nosso patamar na competição poderia ter sido outro, mas a gente tem que continuar sempre orientando, treinando da melhor forma. Somos uma equipe competitiva, que briga, disputa, compete. Infelizmente, no sábado passado, a gente não conseguiu fazer um jogo no nível que a gente sabe que pode. Mas são coisas que acontecem, e o mais importante é que a gente conseguiu dar uma resposta logo após o resultado ruim, com uma boa atuação – disse.  Enderson ainda falou sobre os dois últimos adversários do Bahia na Série A, Cruzeiro e América-MG.  - Ontem, [o Cruzeiro] com uma equipe mista, não querendo muita coisa, [o Cruzeiro] foi uma equipe que conquistou um grande resultado diante do nosso maior rival. A equipe do Cruzeiro tem muita qualidade. Contra o América-MG, foi difícil. Sei o que é jogar lá contra eles. Equipe competitiva, que vai lutar do início ao fim. Nosso objetivo, além da Sul-Americana, é que a gente possa fazer uma ótima pontuação, conseguir a melhor classificação possível. Nosso pensamento, a gente sempre pensa que o próximo jogo é o mais importante da nossa vida. Porque é o único em que a gente pode realmente fazer algo. É manter o nível de competitividade, concentração, para que a gente possa continuar triunfando até o fim do campeonato – concluiu Enderson Moreira.  O duelo contra o América-MG está marcado para domingo, às 18h (horário de Salvador), no Independência. No domingo seguinte, a equipe fecha a participação na Série A contra o Cruzeiro.  - A gente jogou para isso. Tivemos boas oportunidades, poderíamos ter saído com placar melhor. Neste momento, em qualquer situação, os três pontos são importantes. A gente sempre quer mais. A gente quer oferecer ao torcedor, que veio, compareceu... Um jogo que não tinha tanto apelo em termos de alguma coisa mais decisiva, Libertadores... Mas o torcedor acredita, confia. Saímos no empate no intervalo, e a gente nota que eles entendem que a equipe pode buscar o resultado a qualquer instante, eles apoiam, incentivam, nos dão muita força e energia. A torcida do Bahia é espetacular. A gente precisa, na verdade, oferecer cada vez mais para eles para que possam estar sempre juntos com a gente, apoiar, incentivar, porque a dimensão da equipe muda completamente dentro de campo quando a gente tem essa energia tão fantástica e positiva emanando do estádio.  - Tiago teve uma lesão, ficou fora de vários jogos. A gente tem que avaliar o jogador de acordo com aquilo que ele realmente apresenta para a gente. Tem jogadores com nível técnico excepcional mas que, em determinados momentos, não conseguem, talvez estar agora com um nível muito bom. Tiago fez ótima partida em Belo Horizonte, achei que era conveniente colocar. São jogadores muito próximos em termos do que podem entregar. Jogadores que têm qualidades muito parecidas, em termos de jogo. A gente confia muito neles. Em qualquer escolha feita, o Bahia está bem servido ali.  - Questão tática, eu não vi necessidade de fazer intervenção. Era trocar um pelo outro mesmo. Edigar já tinha dado sinal de desgaste, conversou comigo quando foi beber água, que poderia suportar mais algum tempo. E a gente quis manter o padrão da equipe, organização e, claro, com intuito de buscar mais um gol. Você tira o Edigar, um dos artilheiros da equipe, entra Gilberto, que dispensa comentários, jogador que sempre tem chance enorme de fazer gol.  - Primeiro, salientar o nosso departamento físico todo, fisiologia, fisioterapia, os massagistas, grupo de apoio. São incansáveis nas suas funções de oportunizar para os atletas as melhores condições possíveis de recuperação. Sem dúvida, vou falar muito dos nossos atletas. Eu, a cada dia que passa, me surpreendo muito com a capacidade física deles, daquilo que conseguem produzir em campo. E claro que tem a comissão técnica, eu como treinador, auxiliares, a gente conversa muito e faz os ajustes. Eles têm visão privilegiada, de ficar ali em cima no primeiro tempo. A gente consegue, além da minha visão, ter uma visão muito bacana em termos de posicionamento melhor de cima, a gente consegue bons encaixes. Além do Dade, o departamento inteligência do Bahia, de análise de desempenho, eles conseguem passar informações para a gente. A gente consegue reunir tudo, e isso faz a diferença. O Bahia é uma equipe muito inteira em termos físicos. A gente sabe que, para conquistar hoje boas classificações, resultado, é muito importante a parte física. Esses atletas têm entregado para o Bahia uma condição fantástica. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-revela-pedido-feito-no-intervalo-e-diz-que-bahia-poderia-ter-placar-mais-elastico.ghtml"}