{"id": 2395, "team_id": 11, "date": "18/07/2018", "author": " GloboEsporte.com", "title": " Com reforços à disposição, Bahia enfrenta a Chape para voltar a engrenar Com um triunfo em cinco jogos, Enderson Moreira tenta fazer equipe voltar a jogar bem; time pega a Chapecoense nesta quinta, às 19h30, com Bruno e Gilberto regularizados", "text": " Faz tempo que o Bahia teve uma grande atuação na temporada. Desde aquele 3 a 0 sobre o Vasco, na Arena Fonte Nova, no dia 27 de maio, o Tricolor entrou em uma sequência de rendimento e resultados ruins. De lá para cá, foram dez partidas, com dois triunfos, três empates e cinco derrotas. E no meio disso tudo, já de treinador novo, o clube perdeu o título da Copa do Nordeste e se classificou no sufoco para as quartas de final da Copa do Brasil. Nesta quinta-feira, diante da Chapecoense, desta vez pelo Campeonato Brasileiro, a equipe tem nova oportunidade de se ajustar e mudar essa imagem. Mas não vai ter muito tempo para isso.  Embora tenha sido um dos poucos clubes que atuaram durante a Copa do Mundo, o Bahia teve algum tempo de preparação. Da partida contra o Sampaio Corrêa, pela final do Nordestão, até o jogo contra o Vasco, pela Copa do Brasil, o técnico Enderson Moreira teve um intervalo de nove dias para descansar e preparar os jogadores. Só que isso vai ser raridade de agora em diante. Três dias depois de encarar a equipe carioca, o Tricolor pega a Chape. Já no domingo é a vez do Vitória, em clássico na Fonte Nova.  E cada vez com menos tempo, Enderson Moreira vai ter muito o que fazer. Nos cinco jogos em que esteve à frente do Bahia, o treinador conquistou apenas um triunfo, perdeu dois jogos e empatou outros dois, com apenas um gol marcado. Além do rendimento ruim do time como conjunto, Enderson tem que lidar com a má fase de alguns jogadores, como Tiago e Zé Rafael. E o próprio técnico reconheceu isso.  - Ele [Zé Rafael] está, de alguma forma, vivendo um momento ruim. Isso é uma coisa que a gente tem que entender, faz parte do futebol. As coisas não estão acontecendo do jeito que estavam acontecendo. Ele sabe disso, ele reconhece isso. É um menino que sabe muito bem do potencial que tem, de sua capacidade. Precisamos agora passar um pouco de confiança para ele, para que ele possa voltar a ser o Zé Rafael que é. É o momento, é a fase. Com uma boa atuação, as coisas voltam a acontecer um pouco melhor – disse Enderson após a partida contra o Vasco, na última segunda-feira.  Como ponto positivo para melhorar a equipe, Enderson Moreira passa a contar com mais opções para montar o time titular. Regularizados, os reforços Bruno e Gilberto estão à disposição para o jogo desta quinta-feira. O primeiro, inclusive, deve começar jogando, já que Nino Paraíba está machucado. No departamento médico, também estão o goleiro Douglas e o centroavante Kayke. Situação bem diferente do início do trabalho do treinador, quando Edigar Junio, Marco Antônio e Júnior Brumado também estavam no DM.  Com Gilberto à disposição, Enderson deve mexer no setor ofensivo do Bahia. Por conta disso, a tendência é que Edigar Junio passe a atuar como extremo. O provável Bahia para esta quinta-feira tem: Anderson; Bruno, Tiago, Lucas Fonseca e Léo; Gregore e Elton; Zé Rafael, Vinícius e Edigar Junio [Mena]; Gilberto.   Arena Condá, Chapecó;: 19h30 (de Brasília); Anderson, Bruno, Tiago, Lucas Fonseca e Léo; Gregore e Elton; Zé Rafael, Vinícius e Edigar Junio [Mena]; Gilberto.: Nino Paraíba, Kayke e Douglas estão machucados; Douglas, Gregore, Júnior Brumado, Lucas Fonseca, Nino, Régis e Zé Rafael;  Rodolpho Toski Marques (FIFA) apita o jogo auxiliado por Danilo Ricardo Simon Manis (FIFA) e Victor Hugo Imazu dos Santos (CBF). ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-reforcos-a-disposicao-bahia-enfrenta-a-chape-para-voltar-a-engrenar.ghtml"}