{
    "time": "bahia",
    "date": "27/10/2018 06h30",
    "title": "Bahia pega o Corinthians para afogar mágoas e encaminhar primeiro objetivo no Brasileiro.Frustrado após polêmicas de arbitragem em jogo contra o Atlético-PR, Tricolor “vira a chave” e enfrenta equipe paulista com missão de se distanciar do Z-4; veja time provável",
    "author": "GloboEsporte.com",
    "text": [
        "Com uma rotina intensa de partidas, o futebol brasileiro dificilmente oferece tempo para comemorações ou lamentações. E, no caso do Bahia, quem tem as lembranças da última partida ainda frescas na memória, não vai ser diferente. Poucos dias depois de encarar o Atlético-PR em jogo que teve polêmica de arbitragem pela Copa Sul-Americana, o Tricolor entra em campo neste sábado, às 19h (horário de Brasília), desta vez contra o Corinthians, pelo Campeonato Brasileiro. Para a equipe baiana, a tarefa vai ser deixar de lado o que aconteceu para se aproximar do primeiro objetivo na principal competição nacional.",
        "Contra o Corinthians, o Bahia espera uma partida em que a atuação da comissão de arbitragem não se torne o principal assunto. Diante do Atlético-PR, o clube questiona a anulação de dois gols, marcados por Clayton e Ramires. No Brasileiro, se for levar em conta o levantamento de erros capitais realizado pela CBF e analisado pelo GloboEsporte.com, o clube foi prejudicado em uma partida (Atlético-MG, na Fonte Nova), mas beneficiado em outras duas (Fluminense, no Maracanã, e de novo o Galo, na Fonte) por erros de arbitragem.",
        "Polêmicas de arbitragem à parte, o Bahia busca se livrar de vez do risco de rebaixamento. O Tricolor tem atualmente 37 pontos e, portanto, está a oito pontos dos 45, número apontado como suficiente para evitar a queda para a Segunda Divisão. Atualmente, segundo o site Infobola, do matemático Tristão Garcia, a equipe baiana tem 5% de risco de cair. Com mais quatro jogos em casa até o término do Brasileirão, os jogadores esperam alcançar logo este objetivo para, quem sabe, brigar por coisas maiores na competição.",
        "",
        "Em campo, o técnico Enderson Moreira deve manter o discurso e escalar a principal equipe disponível, mesmo a quatro dias do segundo jogo contra o Atlético-PR. Por isso, o mais provável é que o time titular tenha a base do que enfrentou o Furacão no meio de semana e ganhe os reforços dos que desfalcaram o a equipe naquela partida, casos de Nilton, Élber e até Tiago. O provável Bahia para logo mais tem: Douglas; Nino Paraíba [Bruno], Jackson [Tiago], Lucas Fonseca e Léo; Gregore e Nilton; Clayton, Élber e Ramires; Edigar Junio.",
        "",
        "Quando: sábado, 27 de outubro;\nOnde: Arena Corinthians;\nHorário: 19h (de Brasília);\nTime provável: Douglas; Nino Paraíba [Bruno], Jackson [Tiago], Lucas Fonseca e Léo; Gregore e Nilton; Clayton, Élber e Ramires; Edigar Junio;\nDesfalques: Zé Rafael está suspenso. Gilberto se recupera de estiramento no joelho;\nPendurados: Clayton, Elton, Everson, Flávio, Gilberto, Junior Brumado, Léo e Marco Antonio;\nArbitragem: Anderson Daronco (RS) apita o jogo auxiliado por Rafael da Silva Alves (RS) e Michael Stanislau (RS)."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-pega-o-corinthians-para-afogar-magoas-e-encaminhar-primeiro-objetivo-no-brasileiro.ghtml"
}