{"id": 2219, "team_id": 11, "date": "24/09/2018", "author": " GloboEsporte.com", "title": " Enderson diz que Bahia deu poucas chances ao Vasco: \"É duro perder um jogo desse\" Com um jogador a menos desde os 31 minutos do primeiro tempo, Tricolor busca empate, mas não resiste até o fim e acaba derrotado pela equipe carioca: \"A gente merecia um resultado diferente\"", "text": " O Bahia bem que se esforçou, mas não conseguiu resistir ao Vasco e acabou derrotado por  em partida realizada na noite desta segunda-feira, em São Januário, pela 26ª rodada do Campeonato Brasileiro. Depois de um bom início de partida, quando teve chances de abrir o placar, o Tricolor teve o goleiro Douglas expulso aos 31 minutos do primeiro tempo e viu o adversário marcar. A equipe baiana buscou o empate com Gilberto e segurou o resultado até o boa parte do segundo tempo, quando sofreu o gol que definiu o confronto   Em entrevista coletiva após a partida, o técnico Enderson Moreira destacou que, mesmo com um jogador a mais, o Vasco teve dificuldade para criar e viu o Bahia se arriscar no ataque. Segundo o Footstats.net, a partida terminou com 11 finalizações para o Tricolor, contra 10 dos mandantes.  - É duro para a gente perder um jogo desse. O Vasco, mesmo com um jogador a mais, não criou situação tão clara. É claro que numa bola ou outra vai ter uma chance, uma falha, uma dificuldade. No segundo tempo, nós tivemos boas chances, bolas que poderiam ter entrado, poderíamos ter feito o segundo gol. A gente lamenta porque foi um jogo, pelo início, a gente merecia um resultado diferente.  No jogo desta noite, Enderson mandou a campoo um time titular com muitas novidades. Everson, Paulinho, Élber e Nilton tiveram chance na equipe principal e foram elogiados pelo treinador.  - Eu não gosto de usar números, mas no primeiro tempo foram nove finalizações contra uma. A gente teve uma supremacia enorme até a expulsão. Os jogadores que entraram tiveram em um nível muito bem. Eles estão muito adaptados àquilo que a gente tem colocado para a equipe, não é fácil fazer 2/3 do jogo com um jogador a menos. Mesmo assim a gente não deu oportunidades ao Vasco, com a exceção de dois lances que eles poderiam ter feito de maneira diferente. Eu acho que a avaliação é positiva. O time teve uma participação da forma que poderia ser. Fechar os espaços, compactamos bem, quando tivemos oportunidade conseguimos subir bem, forçar o Vasco a errar, mas infelizmente o resultado nos escapou - continua Enderson.  Quanto ao lance que resultou na expulsão de Douglas, Enderson acredita que a bola foi dividida. O treinador reclamou da não expulsão de um jogador do Vasco pelo árbitro Leandro Pedro Vuaden.  - É difícil tomar uma decisão. A regra fala em chance iminente de gol. Eu acho que quando ele [Douglas] domina a bola, a bola está controlada, mas quando perde a bola, ele vai para uma dividida. O Vuaden achou que era risco iminente, mas eu achei que era uma bola dividida. É diferente do cara pegar a bola, tentar driblar e sofrer o pênalti. Quando ele deu o toque, eu acho que a bola está em disputa. Não dá para lamentar. O que eu lamento é que hoje tivemos um julgamento de uma expulsão, nem um julgamento, foi uma citação na súmula. O que me deixa chateado foi o Vuaden não ter dado o cartão amarelo para o jogador do Vasco que tinha um cartão e simulou. Por que não pode dar o cartão amarelo que seria o segundo? É uma situação que o jogador coloca a bola na frente, onde há sempre a recomendação que nesses lances de puxar a camisa, que segura o jogador, se dar o cartão amarelo. A gente não entende. O Vuaden é um grande árbitro, muito capaz, mas nesses momentos precisa repensar um pouco. Não é porque está aqui em São Januário que não pode expulsar o jogador.  Com a derrota, o Bahia caiu para a 15º posição, com 29 pontos, um a mais que a Chapecoense, clube que abre a zona de rebaixamento do Brasileirão. No próximo sábado, o Tricolor volta a campo diante do Flamengo, na Arena Fonte Nova. A partida está marcada para as 21h (horário de Brasília).  - A gente estava caminhando para um jogo extremamente desgastante. Nilton já dava sinais de desgaste. A intenção foi colocar um jogador para segurar um pouco o lado. Clayton e Marco Antônio não são jogadores com perfil do Élber, de muita consistência defensiva. A gente tentou para segurar o máximo.  - Acho que o Nilton é um jogador que a gente confia muito, tem ótimo jogo aéreo, muito capaz, sabe fazer o jogo, consegue dar intensidade muito boa.  - A gente criou hoje. Tem mérito do adversário também. Boas batidas hoje. É continuar treinando, persistindo, que acho que a gente pode, de alguma forma, ter condição boa de uma bola parada decidir o jogo.  - Atrapalhar à medida que você faz 60 jogos em um período teoricamente curto. São praticamente oito meses. Difícil. Quase eu impossível que alguém possa conseguir manter o mesmo nível de atuação, da intensidade do jogo. A gente lamenta. Não quero ficar dando desculpa de desgaste. Quando vim para cá. Já sabia que era.  - Anderson já retornou aos treinamentos. Ficou em Salvador para dar continuidade a essa preparação. Vamos avaliar. A gente tem que enaltecer quem está tendo a oportunidade.  - São escolhas dentro daquilo que a gente imaginava. Vasco tem num lado direito forte. A gente pensou e estava funcionando muitíssimo bem. Infelizmente, com a expulsão, a gente teve que modificar. Ainda assim a gente conseguiu controlar a partida. A gente fica chateado porque nos escapa um resultado que era muito importante pra gente.  - Futebol é difícil de você, com um jogador a menos, evitar todos os lances. Sempre escapa um. Eles tiveram um cruzamento que houve mérito do cabeceador, de quem cruzou a bola. É muito difícil, com um jogador a menos, fazer um jogo sem dar uma chance pro adversário.  - Não concordo com a avaliação. A gente jogou como pode jogar. A gente deu a posse para o Vasco. A gente fechou a linha e falou: \"Vem atacar, vem criar\". E as situações [do Vasco] não foram criadas. As melhores chances do Vasco vieram de cruzamento da intermediária. Eles não conseguiram tocar a bola, envolver, fazer triangulação, movimento por dentro. O jogo estava controlado nesse sentido. É claro que vai criando desgaste. Não é fácil. O que nos deixa frustrado é que nossa equipe fez um jogo com boas oportunidades, inteligente, e poderíamos ter saído com um resultado diferente..  - Acho que o desfalque teve dos dois lados. A gente estava com muito jogador fora. Não tem uma equipe que jogou mais que o Bahia. O Vasco se preparou a semana toda. Nós tivemos uma decisao na quinta. Não é fácil pegar essa sequência. Nós perdemos dois atletas por causa da sequência. Provavelmente se não tivessem jogado na quinta-feira estariam participando hoje. À medida que o Vasco tentou ter uma equipe ofensiva, a gente sabia que teria condição boa de poder criar situações, de não perder a consistência, de criar situações. A gente fechou bem os lados do campo, que tinham uma dobra de laterais com o Lenon e Pikachu. A gente começou ter uma situação interessante para poder vencer o jogo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-diz-que-bahia-deu-poucas-chances-ao-vasco-e-duro-perder-um-jogo-desse.ghtml"}