{"id": 2442, "team_id": 11, "date": "27/06/2018", "author": " GloboEsporte.com", "title": " Presidente do Bahia reivindica mudança de data da final da Copa do Nordeste Guilherme Bellintani conta que solicitou que segunda partida da final seja antecipada do dia 10 (terça-feira) para o dia 7 (sábado)", "text": " O , na noite da última terça-feira, classificou o Bahia para a final da Copa do Nordeste. O adversário na briga pelo título regional ainda é desconhecido - depende do resultado da partida entre ABC e Sampaio Corrêa, marcada para quinta-feira –, mas as datas da decisão já estão definidas. A Confederação Brasileira de Futebol (CBF) divulgou que os dois jogos serão realizados nos dias 3 e 10 de julho, duas terças-feiras. O clube baiano, no entanto, tenta promover uma mudança no calendário pré-estabelecido pela entidade máxima do futebol brasileiro.  O presidente do Bahia, Guilherme Bellintani, revelou na última terça-feira, na zona mista da Arena Fonte Nova, que solicitou à CBF que a segunda partida da final da Copa do Nordeste ocorra no dia 7 de julho, um sábado. A mudança daria maior tempo de preparação ao Tricolor para o retorno ao Campeonato Brasileiro, paralisado para a realização da Copa do Mundo.  - Em relação a datas da Copa do Nordeste, das finais, desde antes de começar as semifinais, eu conversei com Robinson [de Castro], o presidente do Ceará. Nós, juntos, solicitamos uma mudança nas datas da final, independente de quem passasse, Ceará ou Bahia. Com dois objetivos: primeiro para trazer o segundo jogo da final para o sábado. Não sei ainda se vai ser aqui na Fonte Nova ou se vai ser lá em Natal, se o ABC passar. Se for o ABC, é em Natal; se for o Sampaio, é aqui. Então, mesmo que não seja aqui, eu acho razoável, para valorização da competição, que a final seja num sábado. E, além disso, se a gente antecipar da terça, dia 10, para o sábado, dia 7, a gente ganha três dias a mais de descanso e de preparação para o retorno da Série A. Agora, lembrando, o Bahia passa a final da Copa do Nordeste, vai ser o único clube de Série A que não vai descansar no intervalo da Copa do Mundo. Todos os outros 19 vão descansar, inclusive o Ceará, que, a partir de hoje [ontem], já não tem mais atividade até o retorno da Copa. Vai descansar menos do que os outros, é verdade, mas vai descansar. E o Bahia, como único clube de Série A que não vai descansar, tem que pensar, logicamente, em qualquer dois, três ou quatro dias a mais, é vantagem, é riqueza para a gente neste momento.  A reivindicação pela mudança de data pode esbarrar no calendário do adversário tricolor. O ABC tem partida marcada para o dia 8 de julho, contra Botafogo-PB, pela Série C do Campeonato Brasileiro. Portanto, não haveria tempo hábil para o time potiguar descansar entre as duas partidas. O mesmo ocorre com o Sampaio Corrêa, que encara o Juventude pela Série B no dia 8 de julho.  O e joga por um empate para ficar com a vaga na final. O ABC precisa vencer por pelo menos dois gols de diferença para avançar. Caso a equipe maranhense se classifique, o Bahia decide em casa, uma vez que tem melhor campanha geral. No caso do ABC virar finalista, a decisão será no Frasqueirão, pois o time potiguar superaria o desempenho tricolor ao longo da competição.  Para o Bahia, a antecipação da final para sábado representaria oito dias de preparação para a partida contra o Vasco, em São Januário, pelas oitavas de final da Copa do Brasil. O Tricolor volta a disputar a Série A no dia 19 de julho, contra a Chapecoense, na Arena Condá.  A torcida do Bahia não perdoou o desempenho do time no empate com o Ceará. Ao fim do primeiro tempo e no encerramento da partida, o Tricolor foi vaiado pelos mais de 16 mil pagantes na Arena Fonte Nova. Guilherme Bellintani lamentou que, mesmo com a classificação para a final, a torcida tenha reagido de maneira negativa.  - Nós estamos à beira de uma final de Copa do Nordeste. O Bahia tem uma chance real, lógico, em respeito ao adversário que venha, não importa se é o ABC ou o Sampaio Corrêa... Mas tem 17 anos que o Bahia não ganha dois títulos no mesmo ano. Desde 2001. É um fato que tem que ser reconhecido e aplaudido. Eu não estou aqui dizendo o que a torcida deve fazer, de jeito nenhum. Mas dói um pouco, machuca um pouco, em um jogo como hoje, terminar o time vaiado. Não foi um jogo fenomenal. Fizemos um primeiro tempo ruim, sabemos disso. Mas, se o 0 a 0 nos classificou, é porque a gente fez o resultado lá. Uma final é uma composição de dois resultados. Eu entendo que a gente não deu o show que esperava, mas a gente está na final da Copa do Nordeste. A gente precisa compreender também que, às vezes, o show não vem. Então é melhor que o show não venha e a gente esteja na final do que que a gente queira dar show e, no momento, a gente com as limitações que a gente tinha hoje, naturalmente, seja de rendimento individual de atletas... Vários atletas não jogaram bem hoje. É natural, isso acontece. Seja de encaixe, de falta de centroavante, seja porque o Ceará veio e jogou bem. É preciso ter respeito ao adversário. A gente precisa sempre entender que do outro lado... “Ah, é um time que está na lanterna da Série A”. É. Mas é um time de Série A. O Ceará, em 2015, foi campeão da Copa do Nordeste estando na Série B. Isso é importante dizer. Não tem jogo fácil com time de Série A. A gente precisa respeitar o adversário. Lógico que não jogamos bem, mas também não é razoável que a gente venha com expectativa aqui de dar 4 a 0 no Ceará. Temos que rever essas expectativas e respeitar mais o adversário. Não que eu não ache que o Bahia não devesse jogar melhor. Mas é preciso identificar que, do outro lado, tem profissionais, tem um trabalho sendo realizado, tem pessoas que vêm de uma forma aguerrida, inclusive para o tudo ou nada. Veio de forma organizada, o Ceará. Então acho que, se a gente tiver um excesso de expectativa, às vezes dá uma frustração. Agora a gente pôde empatar em 0 a 0 aqui, porque a gente ganhou fora de 1 a 0. Isso tem que ser valorizado. Estamos na final da Copa do Nordeste. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/presidente-do-bahia-reivindica-mudanca-de-data-da-final-da-copa-do-nordeste.ghtml"}