{
    "time": "bahia",
    "date": "06/08/2018 14h05",
    "title": "Titular em um jogo a cada três dias, Gilberto deve ficar fora contra o Cerro.Atacante deve sentar no banco de reservas após participar dos últimos seis jogos do Bahia, entre Campeonato Brasileiro, Copa do Brasil e Sul-Americana",
    "author": "Rafael Santana",
    "text": [
        "Dificilmente Gilberto entrará em campo nesta quarta-feira, quando o Bahia decide a classificação na Copa Sul-Americana contra o Cerro, do Uruguai – no jogo de ida, o Tricolor venceu por 2 a 0. Após o empate com o Fluminense, no último domingo, o técnico Enderson Moreira revelou que o atacante está sofrendo com a sequência de jogos e deu a entender que ele vai ficar no banco de reservas. O duelo está marcado para 21h45, no estádio Luis Tróccoli, em Montevidéu.",
        "",
        "A preocupação do técnico tricolor pode ser explicada através dos números. Desde que estreou com a camisa do Bahia, depois da parada para a Copa do Mundo, Gilberto fez seis jogos em 17 dias, o que dá uma média de quase uma partida a cada três dias. Só Anderson e Vinícius participaram da mesma quantidade de jogos nesse período, sendo que o meia foi reserva contra o Cerro-URU e entrou já nos minutos finais.",
        "Como Enderson frisou, faz um certo tempo que o centroavante não encara tantos jogos em sequência. Pelo seu último clube, o Yeni Malatyaspor, da Turquia, Gilberto fez nove jogos entre os meses de fevereiro e maio. A média é de aproximadamente uma partida a cada dez dias. Seu último jogo por lá havia sido em 7 de maio. Pelo Tricolor, ele estreou no dia 19 de julho.",
        "É possível que o desgaste físico também esteja interferindo no desempenho de Gilberto. Autor de quatro gols nos quatro primeiros jogos pelo Tricolor, o atacante passou em branco nos dois últimos duelos, contra Palmeiras e Fluminense. Contra o Flu, por sinal, ele desperdiçou uma chance incrível [veja no vídeo abaixo].",
        "Embora seja o típico camisa 9, não dá para avaliar o desempenho de Gilberto apenas pelo número de bolas na rede. Assim que chegou, ele demonstrou qualidade para sair da área e ajudar na construção ofensiva de diferentes maneiras, movimentando-se bastante pelo campo de ataque. Comparando o mapa de calor de Gilberto nos quatro jogos pelo Campeonato Brasileiro, fica claro que sua área de atuação diminuiu consideravelmente na partida contra o Fluminense. Confira abaixo as imagens retiradas do site footstats.",
        "Como deve utilizar um time misto contra o Cerro-URU, o jovem Junior Brumado aparece como forte candidato à vaga de Gilberto, isso caso ele também decida poupar Edigar Junio, que está acostumado a jogar como centroavante."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "UM ABSURDO, POUPAR. NA MINHA EPOCA, (DECADA DE 70), JOGAVAMOS QUARTAS E DOMINGOS E NAO ERAMOS POUPADOS E MUITO MENOS, FICAVAMOS CONTUNDIDO. AS \"mocinhas\" DE HOJE EM DIA, AINDA CONTAM COM O AVAL DOS \"torcedores\". DEPRIMENTE. TOMEM VERGONHA NA CARA.",
            "date": "2018-08-07T09:53:05",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Antonio Neto",
                    "text": "Na época que o futebol tinha uma velocidade menor que os babas de fim de semana de hoje em dia. Bons tempos em que o jogo era mais técnico e menos físico. Infelizmente, com a velocidade do jogo e a exigência física, é quase um esporte diferente daquele jogado em sua época.",
                    "date": "2018-08-07T13:50:03",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Quer comparar o futebol que é jogado hoje com o de antigamente, bicho?",
                    "date": "2018-08-07T17:28:29",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "VAI CAIR!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-06T14:19:28",
            "likes": "5",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Paulo Emilio",
                    "text": "vc e nordestino boiola",
                    "date": "2018-08-06T14:58:41",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos",
                    "text": "KKKKKKKK,",
                    "date": "2018-08-06T16:24:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Nordestina fêmea está aflita, sua várzea cada vez mais no fundo do poço, atolada em dívidas e trapaças, ainda vem aqui, zoar....vaza inseto pernambucano !BBMP !",
                    "date": "2018-08-06T18:50:25",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "Macha mesma kkkk",
                    "date": "2018-08-06T19:24:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silveira",
                    "text": "Deve ser ou a leoa desdentada da Sportinha ou a Vicetórinha, todas centenárias e falidas!!! Kkkkkkkkk...",
                    "date": "2018-08-06T19:26:19",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Ferreira",
                    "text": "Nordestina VICEntina",
                    "date": "2018-08-07T00:10:06",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Barbosa",
                    "text": "Eu acredito mais que seja as galinhas fujonas...Có, Có, Có...",
                    "date": "2018-08-07T09:01:24",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ivonei Gomes",
                    "text": "na bubu de sua m",
                    "date": "2018-08-07T12:36:34",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Pablo Jones",
            "text": "Tem que entrar com time reserva, pra estar 100% na Sulamericana e 100% no Brasileirão. Entrar mordendo em todas as competições.",
            "date": "2018-08-06T15:41:59",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "isso",
                    "date": "2018-08-06T19:30:31",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pinho",
            "text": "O cara fica mais de um ano no São Paulo sem jogar, quando tem uma sequência de jogos tem que descansar, não entendo isso.",
            "date": "2018-08-06T18:42:00",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "falta de ritmo de jogo..resistência...tem que recuperar sim",
                    "date": "2018-08-06T19:30:17",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/titular-em-um-jogo-a-cada-tres-dias-gilberto-deve-ficar-fora-contra-o-cerro.ghtml"
}