{
    "time": "bahia",
    "date": "17/04/2018 19h07",
    "title": "Jackson celebra retorno aos treinos após lesão: “Tive que reaprender a andar”.Zagueiro volta a treinar após passar por duas cirurgias no joelho. Ele revela que irá atuar pela equipe Sub-23 do Bahia",
    "author": "GloboEsporte.com",
    "text": [
        "A terça-feira foi de folga para o elenco do Bahia. Mas a bola não deixou de rolar no Fazendão. Pela primeira vez desde que passou por cirurgia no joelho, o zagueiro Jackson calçou chuteiras e desceu para o gramado do centro de treinamento. Quase um ano após atuar em uma partida oficial pela última vez, o defensor realizou uma atividade de transição. Trabalho corriqueiro para quem retorna de um problema médico, mas que virou de motivo de comemoração para o jogador tricolor.",
        "- Fico até emocionado em falar. Acabei postando o vídeo na rede social. Momento único para mim, por tudo que passei, vai se fazer agora um ano sem poder jogar. Sofri muito com várias coisas, dores, a dúvida se havia como voltar ou não, esse momento para mim fica marcado. A minha família toda, meus amigos mais próximos, sabem o que passei, o que venho passando para poder voltar a jogar futebol, fazer o que mais amo. Momento único na minha vida. Parecia uma criança no campo, brincando com a bola. Espero que seja o início da recuperação, que daqui para frente possa ser de muita alegria, poder voltar a jogar, fazer o que mais amo, se Deus quiser ajudar meus companheiros dentro de campo e, quem sabe, ser coroado com um título no fim da temporada. Esse é o objetivo – disse Jackson ao Programa do Esquadrão, programa de rádio oficial do clube.",
        "Titular absoluto da defesa do Bahia em 2016, Jackson sofreu duas cirurgias no mesmo joelho, enfrentou um tratamento para se recuperar de uma hérnia de disco e passou a maior parte da última temporada no departamento médico. Foram apenas oito jogos ao longo do ano, o último deles em maio de 2017, contra o Vitória, na final do Campeonato Baiano.",
        "A primeira lesão ocorreu em abril, quando sofreu um trauma no joelho, conviveu com dores, não conseguiu se recuperar com tratamentos conservadores e acabou submetido a uma videoartroscopia. Em agosto, quando estava próximo de retornar aos treinos, Jackson foi diagnosticado com uma hérnia de disco. Não havia previsão de volta. E um novo problema surgiu. No mês de outubro, ele foi recomendado pelo Tricolor a procurar um especialista para cuidar de um problema chamado “joelho valgo”, um desalinhamento dos membros inferiores, em que os joelhos são forçados para a área interna das pernas.",
        "Jackson foi até São Paulo, onde se consultou com o médico Rene Abdalla. O zagueiro foi submetido a cirurgia na capital paulista e segue fora de Salvador para tratamento.",
        "- Depois da segunda cirurgia mexeu em tudo. Mexeu no eixo do corpo. Fiquei três meses sem colocar o pé no chão. Tive que reaprender a andar, reaprender a correr. É todo um processo, uma coisa de cada vez, estou iniciando a corrida agora, tem uma semana e pouquinho, ainda sinto algumas dores, mas é dor de readaptação. Espero que daqui para frente possa ser dia após dia melhor que o início. O pessoal da fisioterapia está me ajudando muito. Tem um longo período sem atuar. Espero voltar o mais rápido possível.",
        "Ansioso para voltar a entrar em campo para um jogo oficial, Jackson fica feliz até com as dores musculares provocadas pelas primeiras atividades físicas mais pesadas após um longo período de inatividade.",
        "- Até brinco om o pessoal da fisioterapia que essa dor muscular vem fruto do trabalho, e fico feliz com essas dores. É uma dor que há muito tempo estava sentindo falta. Faz parte do processo. Muito bom poder sentir essa dor. Ela vai amenizando conforme os treinos, com ritmo. Daqui pra frente é só alegria.",
        "Para ganhar ritmo de jogo e voltar a ficar à disposição de Guto Ferreira, Jackson se colocou à disposição para atuar no Campeonato Brasileiro de Aspirantes, que terá jogadores sub-23. O defensor tem 27 anos e o torneio permite que cada equipe tenha até três jogadores com idade acima dos 23 anos.",
        "- É uma possibilidade. Até conversei com o presidente, quero participar. Para mim será importantíssimo, pegar ritmo novamente. Ritmo de jogo é diferente de ritmo de treino. Isso para mim será fundamental."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/jackson-celebra-retorno-aos-treinos-apos-lesao-tive-que-reaprender-a-andar.ghtml"
}