{
    "time": "bahia",
    "date": "24/08/2018 09h30",
    "title": "Por fim de tabu como visitante, Bahia tem sequência fora contra mandantes ruins.Tricolor encara Santos, Ceará e Atlético-PR, equipes da parte de baixo da tabela e que estão entre os piores mandantes da Série A",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia é o segundo visitante menos efetivo do Campeonato Brasileiro 2018. Foram oito partidas realizadas longe de Salvador e nenhum triunfo conquistado. Nos próximos dias, o Tricolor terá uma sequência de partidas fora de casa para tentar quebrar o tabu. Serão três jogos em terreno rival, contra Santos, Ceará e Atlético-PR, equipes que têm baixo aproveitamento como mandantes.",
        "A partida contra o Santos, a primeira da série como visitante, está marcada para sábado, às 16h (de Brasília), na Vila Belmiro. Assim como o Tricolor, o Alvinegro Praiano também vem de sequência intensa de jogos em agosto. Apesar da maratona, Enderson Moreira não deve poupar peças. Treinador e jogadores têm um sistema baseado na confiança, em que o atleta que sentir que não tem condições plenas de entrar em campo se manifesta para ser preservado.",
        "- O treinador sempre fala que temos que ser profissionais, saber sentir o nosso corpo. O corpo vai mandando o aviso quando a posterior pesa mais, algum lugarzinho pega mais, e o cara tem que jogar limpo com a comissão técnica, que vai ajudar o trabalho deles, vai poder poupar antes de acontecer alguma coisa, uma lesão que vai tirar o jogador por mais tempo. A gente está sendo bem sincero. Quando está cansado, percebe, fala para o treinador, mas nessa fase que a gente está, todos estão querendo jogar, colocar o Bahia mais em cima da tabela do Brasileiro – contou Elton na última terça-feira.",
        "O Santos venceu quatro e empatou três dos nove jogos realizados como mandante, o que resulta em um aproveitamento de 51%. Com 21 pontos, o Peixe aparece na 13ª colocação, logo atrás do Bahia. Na última rodada, a equipe treinada por Cuca bateu o Sport por 3 a 0 na Vila Belmiro. Durante a partida, Victor Ferraz e Alison levaram o terceiro amarelo e, por suspensão, não encaram o Bahia.",
        "A segunda partida da série tricolor como visitante está agendada para a próxima quarta-feira. O duelo contra o Ceará é válido pela 15ª rodada e foi adiado pela Confederação Brasileira de Futebol. O Vozão é o pior mandante da Série A. Foram dois triunfos e quatro empates em nove partidas disputadas, aproveitamento próximo de 37%.",
        "O time treinado por Lisca está há cinco jogos sem perder, mas com três empates consecutivos. A última derrota do Alvinegro enquanto mandante foi imposta justamente pelo Bahia, mas em outra competição. Pelas semifinais da Copa do Nordeste, Élber marcou o gol solitário no triunfo tricolor por 1 a 0. O Ceará é o penúltimo colocado da Série A, com 17 pontos.",
        "A terceira partida, que encerra o período de jogos longe de Salvador, será contra o Atlético-PR, quarto pior mandante da Série A com quatro triunfos, um empate e três derrotas em oito jogos realizados, aproveitamento de 54%.",
        "Embora esteja na zona de rebaixamento, com 18 pontos, o Furacão apresenta evolução e está há seis jogos sem derrotas. Na Arena da Baixada, o Rubro-Negro não perde desde junho, quando foi batido pelo São Paulo por 1 a 0.",
        "O fim da série de jogos longe de Salvador ocorrerá no dia 5 de setembro, contra o Sport, na Arena Fonte Nova. Até lá, a expectativa dos tricolores é dar fim ao jejum como visitante para abrir distância do Z-4 e subir na tabela de classificação. Atualmente, o Bahia é o 11º colocado, com 22 pontos, três a mais que o Vitória, primeiro time da zona de rebaixamento."
    ],
    "comments": [
        {
            "name": "Vicente Lima",
            "text": "Hoje é PEIXE GRANDE x PEIXE PEQUENO <<<- ->>> Quem é Maior, JÁHIA ou JOEL ????????????????????????????????????????????????????????????",
            "date": "2018-08-25T04:53:58",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "SE NÃO GANHAREM, VOLTARÃO NA ZONA DE REBAIXAMENTO E DIFICILMENTE SAIRÃO. LEMBREM-SE QUE OS PÉSSIMOS \"dirigentes\", DEIXARAM O SALVADOR DO BAHIA, NO ANO PASSADO, IR PARA O vitoria.UM ABSURDO. LEMBRAM-SE QUANDO TENTARAM ENFIAR GUELA A DENTRO DOS \"torcedores\" O PÉSSIMO Prates, COMO TÉCNICO, E EU ESCREVI AQUI QUE ELE NÃO SERVIA NEM PARA O SUB-23?. POIS BEM, FOI ELIMINADO ONTEM DO BRASILEIRO, AINDA NA PRIMEIRA FASE. ACORDEM, REAJAM.",
            "date": "2018-08-24T09:50:57",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "Olha pessoal aqui na arena vai ser difícil tirá ponto do Atlético-PR!!! Sempre desmerecendo ninguém mas o Cap tá jogando de más!!! Foi tarde seu Fernando Diniz!!! Tiago Nunes ajeitou o time é os jogadores estão respondendo em Campo",
                    "date": "2018-08-24T19:08:47",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dinho Coelho",
            "text": "No minimo tem q vim com 05 pontos!",
            "date": "2018-08-24T13:21:33",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Silvio Jr.",
                    "text": "Vir, por favor...",
                    "date": "2018-08-24T15:29:56",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Purificaçao",
            "text": "Infelizmente vou ter quê falar à verdade ,três derrotas com certeza.time covarde,tem medo de ganhar fora de casa",
            "date": "2018-08-24T11:14:44",
            "likes": "7",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/por-fim-de-tabu-como-visitante-bahia-tem-sequencia-fora-contra-mandantes-ruins.ghtml"
}