{
    "time": "bahia",
    "date": "06/09/2018 06h30",
    "title": "Análise: Bahia demora a engrenar, cresce no segundo tempo e bate o Sport.Tricolor volta do intervalo mais enérgico, abre o placar cedo e empilha chances de golear o Sport na Fonte Nova",
    "author": "Rafael Santana",
    "text": [
        "O triunfo sobre o Sport foi de suma importância para o Bahia. E por uma série de fatores. O primeiro deles, claro, se afastar da zona do rebaixamento e complicar a vida de um concorrente direto; renovar o ânimo após alguns resultados ruins, além da própria atuação displicente na etapa inicial. E por dar moral às caras novas que Enderson Moreira colocou no time, especialmente o jovem Ramires, que debutou na equipe profissional arrancando aplausos da torcida.",
        "Sem Vinícius e Edigar Junio, jogadores que sempre foram titulares com Enderson Moreira, havia dúvida sobre a formatação do Bahia em campo, algo que foi solucionado antes de a bola rolar, pois a equipe já se posicionou em um 4-2-3-1, com Ramires centralizado, Marco Antônio aberto pela esquerda e Zé pela direita. Mais tarde, os dois meias extremos inverteriam o lado.",
        "O Tricolor teve enorme dificuldade no momento ofensivo, em boa parte porque não conseguiu circular a bola com qualidade. Por mais que faça partidas discretas, sem aparecer para a torcida, essa é a principal função de Vinícius, por isso sua ausência foi sentida. Em ritmo lento, a equipe também se utilizou muito pouco de infiltrações e ultrapassagens, movimentos fundamentais para desestabilizar defesas adversárias.",
        "O time de Enderson melhorou sensivelmente justo quando os meias trocaram de posição. Pela esquerda, Zé contou com a aproximação de Paulinho e por duas vezes chegou com liberdade na linha de fundo. Marco Antônio também funcionou melhor pela direita, mas sem contar tanto com o apoio de Nino.",
        "A melhor chance do jogo saiu do pé esquerdo de Ramires. Aqui, vale destacar: o garoto formado na base tricolor, embora tímido no começo, o que é compreensível, mostrou personalidade e foi assertivo em todas as suas ações. Dentro da área, ele entortou David e mandou na trave (veja o lance abaixo).",
        "O gol logo cedo, aos sete minutos do segundo tempo, premiou uma postura mais agressiva do Bahia na volta do intervalo, além de facilitar a vida da equipe, que poderia enfim ter tranquilidade e contar com o apoio irrestrito da torcida – os tricolores vaiaram os atletas ao fim da primeira etapa. O Sport saiu para o jogo e deixou generosos espaços para ser contra-atacado.",
        "O problema é que o Bahia não soube aproveitar as oportunidades, como essa de Marco Antônio (confira no vídeo abaixo)...",
        "Ou por uma finalização errada de Gilberto, como no lance abaixo.",
        "Mas o Bahia foi tão sobernado na segunda etapa, e sofreu tão pouco defensivamente, que ainda encontrou espaço para marcar o segundo. E bota espaço nisso. Jogada de Gilberto, assistência de Everson e gol de Tiago."
    ],
    "comments": [
        {
            "name": "Nando Fera",
            "text": "Edgar Junior não vai bem. Muito sumido quando joga e quando recebe a bola erra os passes. Assim foi um dos gols que o Bahia sofreu contra o Atletico Paranaense.",
            "date": "2018-09-06T07:36:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Aumentou a freguesia. Agora são 12 triunfos a mais nos confrontos com o Flamengo genérico de Pernambuco, aquele que empatou nos pênaltis com o Guarani na final da série B de 1987.",
                    "date": "2018-09-06T09:35:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Santos",
                    "text": "O campeão de 87 q ganhou no pa ou impa. Kkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-06T22:28:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cruz",
            "text": "\"Bahia demora a engrenar\", TITULO DA MATERIA. SABEM PORQUE?, PORQUE OS PESSIMOS \"dirigentes\" DO BAHIA, DEIXARAM O EXPERIENTISSIMO E EXCELENTE TÉCNICO CARPEGIANI, IR PARA O vitoria. CONTRARIARAM O OBVIO. REAJAM \"torcedores, ACORDEM, PAREM DE SEREM LUDIBRIADOS, RACIOCINEM COM A RAZAO, NUNCA COM A EMOÇAO. TORCEDORES INTELIGENTES E EXIGENTES, SAO SINONIMOS DE TIME GRANDE E CAMPEAO.",
            "date": "2018-09-06T09:38:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmundo Conrado",
                    "text": "Saia daqui desgraça galinha fujona",
                    "date": "2018-09-06T10:33:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "O \"empregadinho\" BAIXO E CRIMINOSO, DO ATUAL BAHIA, COM MAIS UM NOME FALSO (Edmundo Conrado), DESEQUILIBRADO E FORTEMENTE IRRITADO, PORQUE ESTOU CONSEGUINDO EVOLUIR O RACIOCINIO DOS \"torcedores\". NADA COMO UM DIA APOS O OUTRO.",
                    "date": "2018-09-06T10:42:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Valeu, Glória Maria!",
                    "date": "2018-09-06T14:40:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmundo Conrado",
            "text": "Saia daqui desgraça galinha fujona",
            "date": "2018-09-06T10:33:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "O \"empregadinho\" BAIXO E CRIMINOSO, DO ATUAL BAHIA, COM MAIS UM NOME FALSO (Edmundo Conrado), DESEQUILIBRADO E FORTEMENTE IRRITADO, PORQUE ESTOU CONSEGUINDO EVOLUIR O RACIOCINIO DOS \"torcedores\". NADA COMO UM DIA APOS O OUTRO.",
            "date": "2018-09-06T10:42:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Valeu, Glória Maria!",
            "date": "2018-09-06T14:40:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "As pititingas estão comemorando a vitoria em cima de um time falido e rebaixado . Quero ver sábado o São Paulo vai brocar esse timinho.São Paulo 3 x 0 sardinhas !",
            "date": "2018-09-06T14:03:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "A maior goleada foi em cima do Aterro sanitário. As galinhas FUJONAS tem que segurar o empate hoje.",
                    "date": "2018-09-06T14:38:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "GILBERTO lembrou ontem, meu ídolo eterno, BEIJOCÃO, mesmo de conjuntivite, brocou o GOLFINHO da ILHA DA FANTASIA, afundando ainda mais o clube da VENEZUELA PERNAMBUCANA ! BORA BAHÊA !",
            "date": "2018-09-06T09:37:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-demora-a-engrenar-cresce-no-segundo-tempo-e-bate-o-sport.ghtml"
}