{
    "time": "bahia de feira",
    "date": "17/03/2018 07h00",
    "title": "Na briga por artilharia, Deon confia em “lições” da 1ª fase para bater o Vitória.Atacante tem cinco gols no estadual e espera triunfo no domingo para decidir vaga para final com vantagem no Barradão",
    "author": "Rafael Santana e Thiago Pereira",
    "text": [
        "A quarta rodada do Campeonato Baiano 2018 colocou frente a frente dois times invictos. Vitória e Bahia de Feira estavam, até então, empatados com sete pontos, na briga pela liderança do estadual. A expectativa era por um jogo duro, uma vez que o Tremendão havia vencido o Bahia logo na estreia da competição. Ao longo dos 90 minutos, no entanto, a realidade fez questão de contradizer qualquer expectativa de equilíbrio. O Rubro-Negro bateu o time de Feira de Santana por 3 a 0, com direito a gol do meio-campo marcado por Denilson. O resultado deixou cicatrizes no time tricolor. E as marcas voltam à tona neste domingo, às 16h (de Brasília), no Joia da Princesa, quando as equipes voltam a se enfrentar, desta vez pelas semifinais do Baianão.",
        "O atacante Deon acompanhou a maior parte da derrota para o Vitória no banco de reservas. Destaque na pré-temporada, ele se queixou de dores no joelho e perdeu espaço na equipe titular, que passou a ter Robert como principal peça ofensiva nos primeiros jogos. O cenário mudou. Autor de cinco gols nas últimas quatro rodadas, Deon virou peça-chave do Bahia de Feira e confia que a equipe mostrará que aprendeu com os erros do passado para ter a chance de brigar pelo título.",
        "- O que a gente não fez naquela primeira partida a gente tem que fazer agora. Tirar a lição dos erros. Colocar em prática tudo o que foi treinado, tudo o que foi passado, para ganhar o primeiro jogo e levar vantagem para o Barradão. (...) Depois da classificação, tivemos dez dias para trabalhar, estudar o adversário. Tivemos uma boa semana de treinos. Estamos focados, esperando a hora da partida chegar, para ir forte ao campo e conseguir um triunfo neste primeiro jogo – comentou o jogador, em entrevista ao GloboEsporte.com.",
        "O triunfo é importante para dar vantagem ao Bahia de Feira. Caso saia do Joia da Princesa vencedor, o Tremendão jogará por um empate no Barradão. A meta coletiva é levar o time a uma final sete anos depois de o clube conquistar o Campeonato Baiano justamente em cima do Vitória. E Deon também tem metas pessoais. Com os cinco gols marcados até aqui, o atacante é o vice-artilheiro do estadual, ao lado de Vinícius e Neilton. Salatiel, com seis gols, é o principal goleador do torneio.",
        "Deon não define um número exato. Ele apenas espera marcar o maior número de gols possível dentro do Campeonato Baiano. O atacante, por sinal, já poderia estar empatado com Salatiel, já que perdeu um pênalti contra o Fluminense de Feira. Na mesma partida, ele se redimiu e balançou as redes com um cabeceio.",
        "- Graças a Deus. Deus tem me abençoado. As oportunidades estão aparecendo. Deus me ajudou e os gols têm saído. Estou feliz de poder ajudar meus companheiros dentro de campo e de ter um bom rendimento. Isso é importante para mim. (...) Meta de gol não tenho, é um campeonato curto, a gente pensa só em vencer. As coisas vão acontecendo naturalmente. Mas, com fé em Deus, quero chegar a muitos gols nesse campeonato.",
        "Com 30 anos, Deon esbanja experiência dentro do futebol baiano. Revelado pelo Bahia, ele defendeu outras sete equipes do estado, entre elas o Fluminense de Feira e o Juazeirense. No total, são 11 clubes em 12 anos de carreira."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia-de-feira/noticia/na-briga-por-artilharia-deon-confia-em-licoes-da-1-fase-para-bater-o-vitoria.ghtml"
}