{
    "time": "bahia",
    "date": "19/04/2018 08h15",
    "title": "Bahia tem campanha em casa como motivação para “recomeçar” no Brasileiro.Com aproveitamento de mais de 80% nos seus domínios em 2018, Tricolor busca se recuperar de derrota na estreia do Brasileiro neste sábado, quando enfrenta o Santos, na Fonte Nova",
    "author": "Ruan Melo",
    "text": [
        "O Bahia tem um grande trunfo para voltar a vencer e superar a derrota para o Internacional na estreia pelo Campeonato Brasileiro, no último domingo. Neste sábado, o Tricolor recebe o Santos na Arena Fonte Nova, situação que traz um histórico recente de boas recordações para jogadores e torcedores. Nos seus domínios, o time teve uma campanha exemplar em 2017. Em 2018, os números iniciais são ainda melhores, sendo que a última imagem deixada pela torcida foi a da festa marcante na chegada do ônibus do clube antes do Ba-Vi da decisão do Campeonato Baiano.",
        "Em 2018, o Tricolor iniciou a primeira parte de competições no ano com ótimos números em casa. Ao todo, o time jogou dez vezes nos seus domínios na temporada, com oito vitórias, um empate e uma derrota, um aproveitamento de 83,3%.",
        "E muito mais que os bons resultados em casa, a melhor imagem que o Bahia tem até aqui dos jogos em casa em 2018 é a festa feita pelos seus torcedores na chegada do ônibus do clube, momentos antes da partida contra o Vitória, no Baianão. A empolgação que fez o volante Nilton subir no teto do ônibus refletiu no desempenho do time em campo, que bateu o adversário por 2 a 1, em grande exibição.",
        "No Campeonato Brasileiro de 2017, o Bahia atuou em casa em 19 partidas, venceu dez, empatou quatro e perdeu outras cinco, um aproveitamento de 59,6 %. Se levar em consideração todo desempenho naquela temporada, o ritmo foi ainda melhor, com 32 partidas, com 21 triunfos, cinco empates, seis derrotas e aproveitamento total de 70,8%.",
        "Com boas recordações em casa, o Bahia tem o cenário ideal para reencontrar o caminho das vitórias e também do bom futebol. O atacante Zé Rafael acredita que o time tricolor tem a oportunidade de recomeçar no campeonato.",
        "",
        "O atacante tricolor acredita que um bom resultado na partida de sábado vai ser importante para a retomada da confiança do grupo.",
        "- Trabalho sempre para melhorar. Sejam contra quem seja... time de Série D, ou time de Séria A, acredito que a preparação não só minha, mas de todo nosso grupo, a partir de agora, como foi falado, a chave tem que mudar. Nível de jogo e concentração tem que ser elevado, porque vamos enfrentar só grandes equipes e grande jogos agora. Jogos muito importantes e já começa sábado novamente um jogo decisivo para nós, para a gente começar a ganhar confiança no Brasileiro e na sequência a gente tem inúmeros jogos para mostrar ao nosso torcedor que a gente tem tudo para fazer um grande ano.",
        "Com Zé Rafael em campo, o Bahia encara o Santos às 16h (horário de Brasília) de sábado. Confira aqui os valores dos ingressos."
    ],
    "comments": [
        {
            "name": "Santos",
            "text": "ESSES TIMINHO PEQUENOS NÃO DEVERIA NEM DISPUTAR A SERIE A DO BRASILEIRÃO SÓ PASSA VERGONHA....PODE VER NEM COMENTÁRIOS AQUI ELES TEM ..TUDO BEM Q VAI SER UM TREINO PARA O SANTOS MAS SÔ CONTRA ESSES TIMINHO DISPUTAR A SERIE A S VAI TOMAR CACETE",
            "date": "2018-04-19T08:41:08",
            "likes": "4",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Willer Fernandes",
                    "text": "Ano passado o seu poderoso time tomou 3 deste mesmo que você titula time pequeno. e graças ao seu poderoso time, este time pequeno sagrou-se o Primeiro Campeão Brasileiro. abraços.",
                    "date": "2018-04-19T09:05:23",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Barbosa",
                    "text": "sua mae nao acha isso",
                    "date": "2018-04-19T09:06:56",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Adson Sena",
                    "text": "seu time é campeão estadual? o meu é!!!",
                    "date": "2018-04-19T09:34:18",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Santos",
                    "text": "pelo menos apareceu 2 patetas aqui kkkkkkkkkkkk no estado da Bahia o time grande mesmo é o Vitória esse sim",
                    "date": "2018-04-19T11:04:48",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Luiz Soares",
                    "text": "É o diabo do chorume das praias da baixada santista que cria essas anomalias e excrescência cancerígena na torcida do Santos,ele até pode falar mal dos baianos e dos times daqui,mas a mulher dele sabe muito bem é que é amar um negão baiano fungando no cangote dela.",
                    "date": "2018-04-19T11:12:47",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Gesteira",
                    "text": "para de falar besteira rapaz, ta passando vergonha.",
                    "date": "2018-04-19T15:33:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Willer Fernandes",
            "text": "Ano passado o seu poderoso time tomou 3 deste mesmo que você titula time pequeno. e graças ao seu poderoso time, este time pequeno sagrou-se o Primeiro Campeão Brasileiro. abraços.",
            "date": "2018-04-19T09:05:23",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Barbosa",
            "text": "sua mae nao acha isso",
            "date": "2018-04-19T09:06:56",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adson Sena",
            "text": "seu time é campeão estadual? o meu é!!!",
            "date": "2018-04-19T09:34:18",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos",
            "text": "pelo menos apareceu 2 patetas aqui kkkkkkkkkkkk no estado da Bahia o time grande mesmo é o Vitória esse sim",
            "date": "2018-04-19T11:04:48",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "É o diabo do chorume das praias da baixada santista que cria essas anomalias e excrescência cancerígena na torcida do Santos,ele até pode falar mal dos baianos e dos times daqui,mas a mulher dele sabe muito bem é que é amar um negão baiano fungando no cangote dela.",
            "date": "2018-04-19T11:12:47",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gesteira",
            "text": "para de falar besteira rapaz, ta passando vergonha.",
            "date": "2018-04-19T15:33:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Eu odeio quando esses caras fazem matérias citando números do campeonato baiano e nordeste,parece que estão como a diretoria,ainda não perceberam que precisa mudar a chave rapidamente dos regionais para o nacional e é justamente por causa desses malditos números que a diretoria usa para manter Guto no cargo e perder a oportunidade de trazer Carpeggiani o único bom treinador disponível no mercado.",
            "date": "2018-04-19T11:20:25",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leandro Gesteira",
                    "text": "para de falar besteira",
                    "date": "2018-04-19T15:32:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-tem-campanha-em-casa-como-motivacao-para-recomecar-no-brasileiro.ghtml"
}