{
    "time": "bahia",
    "date": "19/10/2018 10h15",
    "title": "Flávio garante disputa sadia no meio de campo do Bahia e pede atenção ao ataque do Botafogo.Volante pode ser titular neste sábado, diante da equipe carioca, mas tem concorrência de Nilton no setor",
    "author": "GloboEsporte.com",
    "text": [
        "Diante do Paraná, no último sábado, o volante Flávio ganhou a concorrência de Nilton no meio de campo do Bahia e foi titular no jogo disputado no estádio de Pituaçu. Para este fim de semana, contra o Botafogo, no entanto, a presença do atleta entre os 11 iniciais não é certeza, já que o técnico Enderson Moreira não costuma divulgar escalações com antecedência.",
        "Jogadores com perfil de marcação forte, Flávio e Nilton disputam a vaga no setor. Questionado sobre a concorrência, Flávio garante que há uma briga sadia entre os atletas, independentemente da posição. Segundo ele, o importante é estar preparado quando o treinador convocar o jogador a entrar em campo.",
        "- A gente trabalha para jogar. Eu trabalho para jogar. O Nilton trabalha para jogar. Todo mundo que está na posição ali... Independente, volante, lateral, zagueiro, todo mundo quer jogar. Mas sempre respeitando o companheiro com essa briga sadia. Todo mundo se respeitando nos treinamentos. Isso é importante. Todo mundo chegar no jogo e estar preparado para jogar. Quem o professor escolher ali vai dar conta do recado - afirmou.",
        "O setor de marcação, inclusive, deve ter bastante trabalho neste sábado. Flávio destaca as qualidades do time carioca e elege o ataque como motivo para que o Tricolor tenha atenção redobrada. Ele lembra a presença de Kieza entre os jogadores do Botafogo, atacante que já teve passagens pelo Esquadrão e também pelo maior rival, o Vitória.",
        "- A frente. O Botafogo é uma equipe muito rápida, com atacantes de ponta muito rápidos. Tem o Kieza ali na frente, que todo mundo conhece a qualidade, é um grande jogador. Então a gente tem que estar bastante atento a esse quesito deles, que são uma equipe muito rápida, incisiva, que sempre procuram trabalhar para frente.",
        "Botafogo e Bahia se enfrentam às 16h deste sábado, no Engenhão, pela 30ª rodada do Brasileirão. Com 34 pontos, o Tricolor é o 13º da tabela; o time carioca vem logo acima, com um ponto a mais.",
        "Confira abaixo outros trechos da entrevista coletiva de Flávio.",
        "Estudando o adversário\n- A gente sabe das qualidades do Botafogo e dos defeitos também. Então a gente tem que estudar ao máximo para não ser surpreendido no sábado. Então, sempre que dá e é possível, o professor procura mostrar vídeos e passar as qualidades e os defeitos do adversário.",
        "Classificação dos volantes: quem marca mais; quem sai mais para o jogo\n- Tudo depende da característica que o professor vai optar para o jogo. Cada jogador tem sua característica, sim, é verdade. Tem um jogador que marca mais, que sai menos para o jogo. Tem outro que é mais incisivo na frente. Cada um respeitando a sua característica. O professor trabalha sempre frisando bastante isso para a gente. Ele procura montar a equipe sempre em cima do adversário, do que o jogo pede. E a gente é bem tranquilo em relação a isso, respeitando a opção dele, a decisão.",
        "Atuação como lateral contra o Botafogo\n- Eu friso bem que procuro sempre ajudar. De lateral-esquerdo contra o Botafogo, na Sul-Americana, não tinha outro. Eu era a última opção. Tinha o Léo, que estava suspenso. O Paulinho não estava inscrito. O Everson, que seria o substituto, estava machucado. E o professor chegou em mim e perguntou se eu poderia ajudá-lo, seu eu poderia fazer ali. De forma nenhuma, me abdiquei disso. Falei que estaria à disposição. E pude ajudar os companheiros. Naquele jogo, a gente conseguiu nosso objetivo, que foi a classificação.",
        "Ganhou a concorrência contra o Paraná\n- Ele alternou bastante durante a semana eu e o Nilton. Tinha essa dúvida. Fiquei sabendo minutos antes de a gente ir ao estádio, na preleção. O professor deixa a gente bem tranquilo, trabalhando, para que a gente possa dar o nosso melhor durante a semana. Sempre buscando jogar, mas sempre respeitando os nossos companheiros, que tem uma briga sadia por posição. Graças a Deus, ele optou por mim ali contra o Paraná, eu pude fazer um bom jogo e, o principal, a gente conseguiu o triunfo, que foi importante demais para a gente.",
        "Ramires e Vinícius podem jogar juntos\n- São jogadores de excelente qualidade. Ninguém duvida do potencial dos dois. Jogador bom casa junto, dá liga. O professor opinar, decidir para esse jogo ou para os próximos, com Ramires ou com Vinícius ou com os dois, quem tem a ganhar com isso é o Bahia."
    ],
    "comments": [
        {
            "name": "Waldemar Santos",
            "text": "o Bahia está sempre fazendo o primeiro jogo em casa a direção tricolor está acompanhando os sorteios? alguem sabe.",
            "date": "2018-10-19T17:02:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Bem pensado.",
                    "date": "2018-10-19T18:14:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josuel Melo",
                    "text": "O sorteio das chaves foram realizado no começo da competição o Bahia caiu em lado da chave em que todos os jogos o primeiro é em casa",
                    "date": "2018-10-20T12:23:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "EITA, JOGADOR DA SARDINHA ACABA DE SER NEGOCIADO PARA TIME DA ARABIA SAUDITA. Conselheiro revelou.",
            "date": "2018-10-20T10:06:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "A Segunda DIVISÃO tá chegando... kkkkkk",
            "date": "2018-10-20T08:51:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Beto, você está certíssimo. Enfrentar o Atlético Paranaense. Botafogo. Corinthians. BAHIA DESCE LADEIRA ABAIXO RUMO AO Z4 ! A ZONA DO REBAIXAMENTO !",
                    "date": "2018-10-20T10:04:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "Botafogo 5 x 1 5ARD1NHA SEM 73TO...",
            "date": "2018-10-19T16:27:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Waldemar Santos",
                    "text": "ou Beto vomitante vá atrás das galinhas corredoura",
                    "date": "2018-10-19T17:07:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Qual Galinha, a que Apanha, LEVA TAPA NA CARA, e vira VICE DO SAMPAIO??? kkkkkkkk",
                    "date": "2018-10-20T08:50:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Por que todo mundo que vai jogar ma sardinha é vendido para time do Afeganistão ou Arabia Saudita ? Sacanagem com os jogadores.",
            "date": "2018-10-19T22:55:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A Sardinha não só se recusou a renovar com jogador do ataque como já o está negociando para um time da Arábia Saudita. Que dureza...",
            "date": "2018-10-19T22:54:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "ESSE HORROROSO Flavio, NUNCA DEVERIA TER VINDO PARA O BAHIA. \"jogadorzinho\" DE SERIE D. POR ISSO QUE O BAHIA ANDA SENDO A TODO MOMENTO RIDICULARIZADO E HUMILHADO. PAREM DE SEREM LUDIBRIADOS \"torcedores\", EXIJAM JOGADORES DE PONTA NO SEU GLORIOSO BAHIA.",
            "date": "2018-10-19T11:13:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wolverino Wolf",
                    "text": "Inseto doente, saia dessa lama, seu imundo, já está chato ! Não adianta, sua corja jamais voltará ! Você é representa a escória tricolor, vaza maluco ! BBMP !",
                    "date": "2018-10-19T13:13:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "Esse maluco é doido deve conhecer bola quadrada e os cambaus.",
                    "date": "2018-10-19T18:21:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Carvalho",
            "text": "O treinador chama-se ENDERSON MOREIRA. É ele quem decide qual a melhor opção para o meio campo do BAHIA. Para mim, FLÁVIO. BORA BAHÊA !",
            "date": "2018-10-19T10:42:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josuel Melo",
                    "text": "Nilton vinha jogando bem com uma sequência ele tira Nilton e coloca Flavio, não vez nada contra o Paraná, treinador maluco",
                    "date": "2018-10-19T14:07:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silveira",
                    "text": "josuel Melo O Bahia disputa ainda um mata -mata é importante que os dois estejam preparas",
                    "date": "2018-10-19T18:18:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Beto Valente",
            "text": "Flávio é Craque kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk VAI CAIR..",
            "date": "2018-10-19T16:26:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Time NANICO, é assim: Flávio FOI DISPENSADO no VITÓRIA, e é TITULAR NA 5ARD1NHA SEM 73TO... kkkkkkkkkkkkkk VAI CAIR...",
            "date": "2018-10-19T11:04:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "GALINHAS 1 x 4 PALMEIRAS (PAPAGAIO) KKKKKKKKKKKKK",
                    "date": "2018-10-19T13:59:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juninho Junior",
                    "text": "Botafogo 3x0 jainha",
                    "date": "2018-10-19T15:35:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Teixeira",
            "text": "Kieza carrasco, vai guardar um normal.",
            "date": "2018-10-19T10:29:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "VICE detected!",
                    "date": "2018-10-19T10:50:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "FLÁVIO, Grande Craque.. KKKKKKKKKKKKKKKKK VAI CAIR.....",
                    "date": "2018-10-19T11:05:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Betinha, como foi levar de 4 ontem do Papagaio? KKKKKKK",
                    "date": "2018-10-19T13:59:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/flavio-garante-disputa-sadia-no-meio-de-campo-do-bahia-e-pede-atencao-ao-ataque-do-botafogo.ghtml"
}