{
    "time": "bahia",
    "date": "27/05/2018 06h30",
    "title": "Boa lembrança: Bahia reencontra o Vasco com gostinho de \"quero mais\".Depois de vencer equipe cruz-maltina por 3 a 0 na Copa do Brasil, Tricolor quer repetir a dose neste domingo, agora pelo Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "É boa a última lembrança que os torcedores do Bahia têm do Vasco. Não faz muito tempo, o Tricolor atropelou os cariocas no jogo de ida da Copa do Brasil. Foi no dia nove de maio. Com uma bela atuação, a melhor da temporada, a equipe de Guto Ferreira fez 3 a 0 e poderia até ter saído de campo com um placar mais elástico. Neste domingo, as duas equipes se reencontram, desta vez pela 7ª rodada do Campeonato Brasileiro. O duelo está marcado para 16h (horário de Brasília), na Arena Fonte Nova.",
        "O triunfo largo deu ao Tricolor uma boa vantagem para o jogo da volta, que só será disputado em julho. Mesmo em caso de derrota por dois gols de diferença em São Januário, a equipe fica com a vaga.",
        "Zé Rafael marcou o primeiro gol.",
        "Edigar Junio marcou o segundo.",
        "Vinícius, o terceiro.",
        "A confiança da torcida tricolor, claro, está lá em cima. O volante Elton alerta, entretanto, que espera um adversário cauteloso e com mais “pegada”.",
        "- Nosso pensamento é repetir. Independente do placar, hoje, no nosso momento, o importante é a vitória. Seja de 1 a 0, dois... É outra competição. Eles virão com mais pegada, mais cuidado, porque eles vieram se atirando e viram que não dá para fazer isso na nossa casa. Ainda vai ter bastante troca no time deles, então quem entra sempre entra motivado numa equipe, sempre quer mostrar. Então a gente tem que tomar cuidado nesse setor. Mas é continuar com a nossa pegada dentro de campo em casa, que eu tenho certeza que vai ser um grande jogo e vamos sair com o triunfo – disse.",
        "Além do mais, em se tratando de Campeonato Brasileiro, os últimos resultados do Bahia não foram satisfatórios. Em casa, venceu uma e perdeu duas. Longe de Salvador, foi derrotado três vezes. Desempenho que deixa a equipe na zona do rebaixamento.",
        "Para a partida, Guto Ferreira deve mandar a campo a seguinte equipe: Anderson; João Pedro, Tiago, Lucas Fonseca e Mena; Gregore, Elton, Zé Rafael, Vinicius e Élber; Junior Brumado.",
        "",
        "Bahia x Vasco, 7ª rodada do Campeonato Brasileiro;\nLocal: Arena Fonte Nova, Salvador;\nHorário: 16h (de Brasília);\nTime provável: Anderson; João Pedro, Tiago, Lucas Fonseca e Mena; Gregore, Elton, Zé Rafael, Vinicius e Élber; Junior Brumado.;\nDesfalques: Edigar Junio, Douglas, Marco Antônio, Léo e Rodrigo Becão, lesionados;\nPendurados: Lucas Fonseca, Gregore e Élber;\nArbitragem: Rodolpho Toski Marques (Fifa) apita a partida, auxiliado por Bruno Boschilia (Fifa) e Victor Hugo Imazu dos Santos (AB). O trio é do Paraná."
    ],
    "comments": [
        {
            "name": "Comedordebahianos",
            "text": "Daí de baixo eu não escuto vcs",
            "date": "2018-05-27T09:32:52",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Será que , em cima da sua mulher, você escuta ??? BBMP !",
                    "date": "2018-05-27T21:36:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Júnior",
            "text": "Os insetos pernambucanos se achando.... só disputam o brasileiro para não cair, os caras perdem um pênalti no final, sorte existe, manés ! Sempre serão nanicos, insetos ! BBMP!",
            "date": "2018-05-27T11:29:43",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fonseca",
            "text": "ONTEM EU AVISEII ! TRAGAM A SACOLA ! PRA VOLTAR CHEIA DE GOLS.. TOMARA QUE AMANHA FAÇA SOL PRA O VASCO IR PASSEAR NO CENTRO HISTÓRICO PRA SE CONSOLAR ..BBMP",
            "date": "2018-05-27T19:13:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Vieira",
            "text": "SPORT O MAIOR DO NORTE NORDESTE FATO",
            "date": "2018-05-27T09:47:37",
            "likes": "5",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Grandes b/h/o/s/t/a/s é você e seu time, seu inseto ! Parece que ganhou a copa do mundo....Só joga o brasileiro para não cair...vaza nanico raso ! BBMP !",
                    "date": "2018-05-27T11:26:58",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Filipe Dantas",
                    "text": "Esses jornalistas da globo são horríveis, sempre com informações erradas, se tratando de campeonato brasileiro o Bahia não perdeu nenhum jogo em casa. Essas duas derrotas salientadas na reportagem são na verdade dois empates. 0x0 contra o Atlético PR e 2x2 contra o São Paulo. O outro jogo foi a vitória por 1x0 em cima do Santos e essa agora. Procurem se informar antes de escreverem. É só olhar a tabela do brasileirão e ver o retrospecto.",
                    "date": "2018-05-27T18:10:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Vieira",
            "text": "OS CATIMBOZEIROS DE ACARAJE DESSA VEZ PERDE , A MACUMBA NAO FUCIONA MAIS",
            "date": "2018-05-27T15:44:19",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Se sua mãe, a maior mãe de santo do Recife não prometer o boi, veja, não é o dela, talvez, o sport não caia para série B !",
                    "date": "2018-05-27T17:11:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "minha cachorra baiana conhecida como sardinha te vinguei pst",
            "date": "2018-05-27T10:22:11",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Primeiro vingue o Ricardo que atormenta a sra. Rodrigues, inseto de antenas ! BBMP !",
                    "date": "2018-05-27T11:38:44",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "juninho c.o.r.n.i.n.h.o pegou ar kkkkkkkkkkkk pst",
                    "date": "2018-05-27T13:07:35",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Vieira",
            "text": "QUERO DIZER SE O VASCO VER O JOGO DO JAHIA QUE FEZ COM O SPORT O MAIOR DO NORDESTE GANHA FACIL",
            "date": "2018-05-27T09:44:29",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Fora horrível g Ferreira",
            "date": "2018-05-27T11:16:57",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Ramos",
                    "text": "Esses torcedores do Sport Recife tem fixação pelo Bahia. Esqueçam, meninos. Vão cuidar do time de vocês. Deixem a página do tricolor de aço!",
                    "date": "2018-05-27T12:15:55",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comedordebahianos",
            "text": "JAHIAAAAAAA APRENDE COMO SE FAZ PARA MATAR PORCOS KKKKKKKKKKKK PST",
            "date": "2018-05-27T09:32:36",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Série C, cuidado com essa barriga, sua fama em São Lourenço já está alta ! Inseto veio de antenas ! BBMP !",
                    "date": "2018-05-27T12:04:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Vieira",
            "text": "SE O VASCO VER O JOGO QUE O JAHIA FEZ COM O MAIOR GANHA DE 3",
            "date": "2018-05-27T09:22:31",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/boa-lembranca-bahia-reencontra-o-vasco-com-gostinho-de-quero-mais.ghtml"
}