{"id": 2648, "team_id": 11, "date": "10/11/2018", "author": " GloboEsporte.com", "title": " Léo descarta favoritismo no Ba-Vi: “Não tem clima de festa ou provocação” Lateral diz que estava pessimista com liberação de Douglas, e comemora efeito suspensivo para goleiro atuar no clássico", "text": " Durante a semana, o presidente do Vitória, Ricardo David, afirmou que o Bahia é favorito para o clássico deste domingo, no Barradão. No entanto, o lateral-esquerdo Léo não concorda com o dirigente rubro-negro. Neste sábado, véspera do Ba-Vi, o jogador tricolor concedeu entrevista e descartou qualquer favoritismo. Ele defende que o time precisa encarar a partida de forma séria para conseguir um bom resultado e subir na tabela de classificação.  - O mais perigoso é entrar em um jogo como esse e não tá concentrado. Não tem essa de um time está em melhor momento que o outro. Aqui, no Bahia, não tem clima de festa ou provocação. Vamos respeitar muito nosso adversário, e buscar nosso triunfo como fizemos em partidas anteriores. Qualquer coisa de brincadeira fica para o torcedor”, disse.  O favoritismo atribuído ao Bahia tem como base alguns fatores. Em 11º lugar com 40 pontos, o Tricolor está acima do Rubro-Negro na tabela de classificação. A equipe do Vitória abre a zona de rebaixamento, com 34 pontos.  O momento dos times é outro ponto favorável ao Bahia, que vem de boas apresentações e tem jogadores com papel de destaque, como é o caso de Ramires. O Vitória não venceu há três rodadas e demitiu o técnico Paulo Cézar Carpegiani no início da semana.  Além disso, o técnico Enderson Moreira deve contar com força máxima. Gilberto participou dos últimos dois treinos com bola e deve ao menos ficar no banco de reservas. O goleiro Douglas chegou a ser suspenso pelo Superior Tribunal de Justiça Desportiva (STJD) durante a semana, mas o Bahia conseguiu um efeito suspensivo para contar com o atleta.  Léo afirmou que estava pessimista sobre a possibilidade do Bahia contar com Douglas, mas comemorou o efeito suspensivo conquistado pelo clube.  - Eu, infelizmente, achava que ele não fosse atuar. Recebemos essa informação e ficamos felizes pela presença dele. Anderson e Fernandão são bons goleiros, poderiam atuar, mas Douglas também é um líder do nosso grupo e precisamos ter todos nesse momento do campeonato.  O clássico deste domingo está marcado para 16h (horário local), no Barradão, pela 33ª rodada do Campeonato Brasileiro. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/leo-descarta-favoritismo-no-ba-vi-nao-tem-clima-de-festa-ou-provocacao.ghtml"}