{"id": 2345, "team_id": 11, "date": "03/08/2018", "author": " GloboEsporte.com", "title": " Regularizado, Paulinho se coloca à disposição para estrear pelo Bahia Com nome já publicado no BID, Paulinho pode ser utilizado por Enderson na partida contra o Fluminense, neste domingo", "text": " Contrato, anunciado e já regularizado. Tudo em menos de 24h. Pouco depois de ser oficializado pelo Bahia, o lateral Paulinho foi entrevistado no programa de rádio oficial do clube. Com contrato até agosto de 2021, o jogador se diz apto para estrear neste domingo, contra o Fluminense, no Maracanã.  - Eu estou preparado. Já estava em atividade, já joguei no final da semana passada e também estava treinando. Estou à disposição. Vou jogar os 90 minutos se precisar.  Além de Mena, que tem seu nome envolvido em negociação com o Racing, e permanece no clube por enquanto, Paulinho disputa vaga também com Léo, que não poderá jogar neste domingo por questões contratuais. Durante a entrevista, o recém contratado afirmou que já conhece os seus colegas posição.  - São bons jogadores. Já vinha acompanhando eles há certo tempo. O Léo eu já vi jogando. O Mena um pouco mais, porque já vi em São Paulo. A ideia é chegar para somar. Quem vai sair ganhando é o Bahia.  Empolgado nas palavras e com determinação de uma boa sequência no Bahia, Paulinho mostrou as suas cartas para a torcida tricolor.  - O torcedor pode esperar muita vontade, garra e pode ter certeza que estou muito feliz. Vou agarrar a oportunidade com unhas e dentes. A gente vai ser muito feliz. É uma equipe qualificada. O que me chamava atenção era a torcida. Eles são elétricos, não param de cantar, me chamou muita atenção. Uma massa – ponderou.  - Peguei uma referência com o Flávio. Falou muito bem do clube. O grupo é muito bom. Acabei de chegar, mas estou vendo que é verdade. Estou sem palavras. Espero fazer um bom trabalho aqui.  - Foi muito boa a reação da família. A gente sempre almeja. Um clube grande, de tradição, de camisa, com a torcida que tem. Realização de um sonho. Estou muito feliz, e a família muito feliz também. Minha avó é baiana.  - A gente trabalhou junto no ano de 2016. Ele teve uma lesão, a gente trabalhou pouco tempo junto. Já me recebeu bem aqui, foi falar comigo. Espero que a gente possa levar essa amizade para campo e fazer bom trabalho.  - Comecei na base do Santo André, tive passagem pelo Santos sub-23. Fui de empréstimo para o Santo André para a Série B e fui para o São Bento. Pude fazer um bom trabalho, fiz uma grande campanha e despertou interesse do Bahia. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/regularizado-paulinho-se-coloca-a-disposicao-para-estrear-pelo-bahia.ghtml"}