{"id": 2160, "team_id": 11, "date": "19/10/2018", "author": " GloboEsporte.com", "title": " Posição que não condiz com elogios: Enderson avalia situação delicada do Bahia no Brasileirão  Time não consegue se descolar dos clubes que brigam contra o Z-4: \"Temos elenco para estar em classificação melhor. Mas, acima disso, o Bahia tem tido atuações melhores que os resultados\"", "text": " A distância de três pontos para a zona de rebaixamento não permite ao Bahia ter tranquilidade nesta reta final do Campeonato Brasileiro. Tampouco se dar ao luxo de focar na disputa das quartas da Copa Sul-Americana, quando vai enfrentar o Atlético-PR. Para alguns comentaristas, uma situação delicada e de certa forma surpreendente por causa da expectativa de onde o Tricolor poderia estar no Brasileirão.  O técnico Enderson Moreira compreende as avalições e as justifica sob dois aspectos: elenco e futebol apresentado. Para Enderson, a surpresa sobre a situação do Bahia no Brasileiro acontece não apenas em função da qualidade do time, mas pelo nível de desempenho apresentado em muitos jogos mas que não se traduziu em bons resultados.  - Têm duas coisas importantes. Temos elenco para estar em classificação melhor. Mas, acima disso, o Bahia tem tido atuações melhores que os resultados. Esse é o ponto. Não pelo elenco, simplesmente, mas pelas atuações. Não é fácil fazer o que a gente já fez nesse campeonato. E muitas vezes nos tiraram o resultado por erro de arbitragem, porque o adversário conseguiu se sobressair em determinado momento, como foi o jogo contra o Palmeiras. Tivemos um jogo extremamente qualificado contra o Palmeiras. Tivemos jogos com atuações consistentes, que nos permitiam buscar pontuação fora. O que eu escuto mais das pessoas de fora é muito em função das atuações da equipe, que eles entendem que a gente poderia estar em outro patamar em termo de resultado e classificação – acredita Enderson.  Embora tão próximo da zona de rebaixamento, o time ocupa a 13ª posição com 34 pontos, três a mais que o Ceará, clube que abre o Z-4, o Bahia está colado no grupo que briga por uma vaga na Copa Sul-Americana. A distância para o Botafogo, última equipe na zona de classificação, é de apenas um ponto. Então, qual seria a briga do Bahia no Brasileirão? Enderson explica.  - Muito difícil. As duas coisas estão muito próximas devido a posição na competição. Se a gente conseguir dois, três resultados, a gente muda o patamar da nossa disputa. Se não acontecer, também mudamos. Há muito tempo falavam que o Corinthians ia brigar pela Libertadores. E agora estamos colados neles. É um campeonato muito traiçoeiro, não dá para relaxar. As equipes que relaxaram de forma prematura podem ter algumas dificuldades nesse momento. A gente tem sempre que estar preparado para todas as possibilidades. Assim que a gente tem que continuar sendo durante a temporada: preparado para todas as dificuldades, momentos bons, para que não haja relaxamento, preocupação excessiva. Temos uma linha de pensamento muito segura, muito firme. A gente está sempre com os pés no chão.  O Botafogo, por sinal, também é o próximo adversário do Bahia no Brasileirão. Neste sábado, as duas equipes se enfrentam às 16h (horário de Brasília), no Engenhão. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/posicao-que-nao-condiz-com-elogios-enderson-avalia-situacao-delicada-do-bahia-no-brasileirao.ghtml"}