{"id": 2163, "team_id": 11, "date": "17/10/2018", "author": " João Salvador*", "title": " Jackson vê disputa sadia na defesa e projeta Bahia focado em boa sequência na Série A Após cumprir suspensão, zagueiro pode voltar ao time titular do Bahia neste sábado, contra o Botafogo", "text": " Se a vida do zagueiro Jackson fosse um livro, as páginas de tensões e tristeza teriam sido viradas. O período de lesão e recuperação foram deixados para trás, e agora há apenas um pensamento: brigar por um espaço no time titular do Bahia na reta final da temporada. Para isso, o jogador terá que disputar espaço com Lucas Fonseca e Douglas Grolli; Everson e Tiago, demais companheiros de setor, estão machucados e sem previsão de retorno.  Lucas Fonseca é o titular absoluto no time de Enderson Moreira, logo, Jackson tem como “concorrente” paralelo Grolli, que costuma compor a reserva. Em entrevista coletiva concedida na tarde desta quarta-feira, no Fazendão, Jackson tratou com naturalidade a disputa pela vaga no time.  - Importantíssimo. É uma briga muito sadia no dia a dia. É importante para o Enderson ter essa variação. Somos zagueiros importantes, experientes. Quem estiver dentro de campo vai corresponder.  Titular ou não, Jackson ressalta a necessidade de estar ligado na realidade dentro do Brasileirão. Por ora, a situação é preocupante. O Tricolor ocupa a 13ª posição, com 34 pontos – três a mais que o primeiro time no Z-4.  Na 30ª rodada, o Bahia terá pela frente o Botafogo, equipe que está viva nas lembranças recentes do jogador. Foi exatamente contra o time botafoguense que ele retornou aos gramados pelo Tricolor, em jogo válido pela Sul-Americana. Agora em outro cenário, é momento de otimizar, fazer um bom jogo e conquistar o triunfo.  - É uma reta final para a gente, importantíssima. Essa situação da parte de baixo tem incomodado muito a gente. Queremos sair o mais rápido possível. É um jogo importante, jogo de seis pontos. Esse é o objetivo. Fazer um bom jogo para trazer o triunfo. É um jogo difícil, como foi na Sul-Americana, apesar de a gente ter classificado. Perdemos o jogo, que foi muito difícil. Temos que ficar atentos para não acabarmos surpreendidos.  Durante a coletiva, Jackson também aproveita para colocar as estatísticas na ponta da caneta para projetar um número ideal ao final da competição. Com calma, ele pondera que as metas do Bahia também podem ser ousadas: não só fugir do rebaixamento, mas conquistar vaga em torneios internacionais.  - Pensamento é somar aqueles 43 a 45 pontos para poder livrar de vez qualquer susto para rebaixamento. Depois pensamos em coisas maiores. Conseguir Sul-Americana é importante, talvez pré-Libertadores. Quanto mais demorar essa derrota, vai ser importante  A partida contra o Botafogo está marcada para este sábado, às 16h (de Brasília).    - Me recordo da última, não lembro da data. A pauta era o retorno aos treinos. Graças a Deus, hoje em um patamar diferente. Saudade a gente tem. Será que ainda me lembro como funciona? Mas, graças a Deus, estou de volta, e é isso que importa.  - A gente está buscando esse equilíbrio. Acabamos perdendo essa invencibilidade. Queremos aumentar essa marcar mais, foram oito jogos. Só nos cabe entrar focados nos jogos, como tem sido, para sair com o resultado positivo. Quanto mais prolongar isso, melhor.  - Representa muita coisa. Foi momento muito difícil o que passei. Meus amigos mais próximos sabem o que foi. Sou grato a Deus pela nova oportunidade que me deu. Se não fosse Deus e a minha família, não teria conseguido.  - Em 2016, não fui a Série B inteira, mas a maior parte. Esse ano, o Enderson tem rodado a faixa de capitão. Demonstra que não temos só um líder. É importante que todos possam assumir a responsabilidade. O mais importante que a faixa de capitão é o resultado.  - Sou mais conservador. Agradecer a Deus pelo gol, e a dança deixa para o pessoal do meio para frente. Eu acho legal que ele faça isso. Não desrespeita o adversário. Tem que existir isso no futebol. É o momento mais feliz do jogo. Tem que comemorar mesmo.  - Depois da segunda cirurgia... Na primeira, era uma artroscopia simples. Passeis cinco meses tentando voltar e não conseguia, sentia dores. Na segunda cirurgia, a mais complicada, o Ávine passou por isso aqui. Não tinha certeza que voltaria a jogar. Era 50%. Isso foi muito difícil quando fiquei sabendo. Passei por processo cirúrgico, que foi bem. Na recuperação, ainda tinha aquela incerteza. Entreguei nas mãos de Deus, fiz tudo que tinha que fazer na recuperação. Minha família pode falar disso, enchia o saco mesmo. Tinha que ter cabeça muito forte. Eu tratava e não via que estava andando, sabe? Meus filhos que me davam combustível para continuar. Tinha que ter psicológico muito forte, ter a cabeça muito boa. A pior parte foi isso, quando teve que ia fazer a segunda cirurgia e não sabia que se teria que jogar. Voltei e bem. Infelizmente tive uma expulsão. O árbitro botou a mão na consciência e viu que não era para tanto. Mas é ser humano, acontece. Agora é só alegria.   ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/jackson-ve-disputa-sadia-na-defesa-e-projeta-bahia-focado-em-boa-sequencia-na-serie-a.ghtml"}