{"id": 2415, "team_id": 11, "date": "08/07/2018", "author": " Raphael Carneiro e Thiago Pereira", "title": " Bellintani reforça busca por lateral e goleiro, mas despista sobre Andrey Presidente do Bahia diz que clube pode perder goleiro Douglas por até 45 dias e já busca um substituto", "text": " Um dos principais responsáveis pelo vice-campeonato do Bahia na Copa do Nordeste pode pintar no Fazendão. O goleiro Andrey, que teve atuação destacada nos dois confrontos da final e salvou o Sampaio Corrêa, estaria na mira do Tricolor. Além de um goleiro, o clube também negocia com um lateral-direito para a retomada da Série A do Brasileiro.  A procura por jogadores para as duas posições foi confirmada pelo presidente Guilherme Bellintani em entrevista coletiva após o jogo. O dirigente lembrou a saída de João Pedro e a lesão de Douglas. Com uma luxação no cotovelo, o goleiro pode ficar fora por até 45 dias.  - Falar sobre reforços, que é uma pauta recorrente, sobretudo depois de derrotas que não geram o título, é o principal tema. Quem acha que reforço resolver as coisas no futebol, é só olhar para clubes que têm 40, 50 atletas e ficam procurando clubes pra emprestar depois. A pergunta é: vai contratar mais? Óbvio que sim. Primeiro que tem problema de reposição do goleiro Douglas, que tem previsão de ficar 45 dias parado. A gente está esperando uma última análise, que deve ocorre até terça-feira, para uma reposição, não que venha para ser titular porque a gente confia muito no trabalho e Douglas. Outra posição que precisa é lateral direito porque perdeu João Pedro – disse Bellintani.  Apesar de confirmar o interesse em jogadores para as duas posições, Bellintani não falou sobre nomes. Enquanto goleiro seria Andrey, o , que está no São Paulo.  - Uma outra posição que a gente precisa claramente é lateral-direito para repor a saída de João Pedro. A gente tem por regrar não afirmar e não falar sobre negociações porque, no nosso entendimento, isso é ruim para o clube, isso atrapalha. A gente está aí bem conversado e bem avançado com um lateral-direito.  O elenco do Bahia está de folga até terça-feira. O Tricolor tem reapresentação marcada para a tarde de quarta, quando iniciará a preparação para o jogo de volta contra o Vasco, pelas oitavas de final da Copa do Brasil. O duelo será no dia 16 de julho, às 20h (de Brasília), em São Januário. O Esquadrão venceu a partida de ida por 3 a 0. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bellintani-reforca-busca-por-lateral-e-goleiro-mas-despista-sobre-andrey.ghtml"}