{"id": 2572, "team_id": 11, "date": "10/05/2018", "author": " João Salvador*", "title": " Edigar comemora marca de artilheiro da Arena Fonte Nova: “Muita honra” Diante do Vasco, atacante marca seu 23º gol no estádio: “Palco que tem muita história”", "text": " O cronômetro marcava 24 minutos do primeiro tempo quando a Arena Fonte Nova ganhou um novo artilheiro. Na noite da última quarta-feira, na partida entre Bahia e Vasco, Edigar Junio balançou a rede cruzmaltina e fez seu 23º gol dentro do estádio, tento que o colocou na frente na lista dos maiores goleadores da história da Arena  – Kieza, que tem 22, vem em segundo lugar.  Após o jogo, vencido pelo Tricolor por , o atacante comemorou a marca. Ele destacou o quanto é gratificante sagrar-se artilheiro de um estádio que carrega tanta história entre suas arquibancadas.  - É muito gratificante. Eu tenho que exaltar o nome de Deus, porque Ele que me dá força, me sustenta, e também aos meus companheiros, que sempre vêm me dando suporte. Para mim, é muito gratificante, de muita honra, porque é um palco que tem muita história. Estar colocando meu nome na Fonte Nova, para mim, é muito gratificante - afirmou.  Edigar ressaltou sua dedicação para ajudar o Bahia e disse que os gols saem naturalmente. Ele ainda pediu que, for de casa, o Tricolor tente impor seu ritmo, assim como faz dentro da Fonte Nova.  - A gente sempre promete se empenhar ao máximo. Acredito que o gol sai naturalmente. Mas pode ter certeza que, sempre que eu entrar dentro de campo, eu vou estar querendo ajudar a equipe. É confiança. [Fora de casa] A gente ter a mentalidade em impor nosso ritmo, assim como a gente vem fazendo dentro de casa, procurar fazer fora de casa - afirmou.  O Bahia volta a campo na Arena Fonte Nova já neste domingo, quando vai enfrentar o São Paulo, pela quinta rodada do Campeonato Brasileiro. Os  estão à venda. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/edigar-comemora-marca-de-artilheiro-da-arena-fonte-nova-muita-honra.ghtml"}