{"id": 2391, "team_id": 11, "date": "20/07/2018", "author": " GloboEsporte.com", "title": " Análise: Gilberto é ponto positivo em atuação de pouco repertório do Bahia Tricolor é superior no primeiro tempo, mas só consegue marcar gol na etapa final; pouco tempo depois, time sofre empate; estreia de Gilberto é ponto positivo", "text": " Por alguns minutos o Bahia esteve perto de vencer o primeiro jogo fora de casa e deixar a zona de rebaixamento do Campeonato Brasileiro. Depois de marcar com Gilberto, aos 33 minutos do segundo tempo, o Tricolor sofreu o  seis minutos depois. Um tremendo banho de água fria para uma equipe que até então tinha sofrido poucos sustos do adversário. Mas que correu esse risco, quando produziu pouco e só conseguiu um gol, que até fez o time encerrar um jejum de quatro jogos sem marcar, mas não o suficiente para ter margem de segurança e garantir o resultado   O Bahia foi a campo na noite desta quinta com duas mudanças pontuais. Recém-contratados, o lateral-direito Bruno e o centroavante Gilberto estrearam no time titular nos lugares de Nino Paraíba (machucado) e Mena (). A entrada do segundo mudou a configuração do Bahia, que teve Edigar Junio saindo da posição de referência no ataque e jogando como extremo pelo lado direito, no 4-2-3-1 de Enderson Moreira. Se Bruno foi discreto em todo o jogo e foi substituído na etapa final, para a entrada de Flávio, Gilberto teve participação importante e foi premiado com um gol.  Cruzamentos: 1Passes certos: 36Passes errados: 2 Faltas cometidas: 3Faltas sofridas: 1  Finalizações: 2Passes certos: 16Passes errados: 5 Faltas cometidas: 3  No primeiro tempo, o Tricolor teve mais posse de bola que os mandantes (54% a 46%) e pouco sofreu na defesa. Na frente, a equipe teve as melhores chances de gols, embora a grande maior parte dela em finalizações de longe. Com a Chape fechada no seu campo, a equipe baiana encontrou poucos espaços pelos lados e tentou arriscar em chutes de fora da área – concluiu a gol seis vezes contra duas da Chapecoense. Pouco acionado pelo lado direito, Bruno participou pouco atacando.  Com o Bahia infiltrando e jogando pouco a bola na área, Gilberto teve que se movimentar mais. E em uma dessas saídas, o centroavante fez grande jogada pelo lado esquerdo, mas acabou caindo na área após ser tocado por Andrei em pênalti não marcado pelo árbitro .  A etapa final mudou um pouco a configuração, com a Chapecoense igualando e até ultrapassando algumas vezes em tempo de posse de bola. Com campo para aproveitar os contra-ataques, o Tricolor esbarrou na falta de repertório para furar o bloqueio dos visitantes e criar chances claras de gols. Mesmo assim, a equipe conseguiu marcar após boa jogada de linha de fundo, algo raro na partida. Elton cruzou e Gilberto, que ainda não tinha recebido um bom passe para finalizar, fez de cabeça.  A felicidade pelo gol, que encerrou um jejum do time que durava quatro jogos, durou apenas seis minutos. Com quatro atacantes, a Chape teve que sair mais e conseguiu marcar no único lance de perigo da equipe em todo segundo tempo. Por sinal, gol em que o Tricolor tinha mais jogadores na área, mas permitiu a Osman finalizar com os pés entre os defensores. Depois do gol, a equipe seguiu sem produzir e viu a vitória escapar.  De modo geral, o Bahia teve uma atuação mais segura que as últimas apresentadas desde a chegada de Enderson Moreira. Apesar do gol sofrido, o time mostrou desempenho defensivo de poucos sustos, mas ainda mostrou fragilidades, principalmente em termo de repertório na construção das jogadas. Algo que não chega a ser novidade, mas que precisa ser corrigido. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-gilberto-e-ponto-positivo-em-atuacao-de-pouco-repertorio-do-bahia.ghtml"}