{"id": 2351, "team_id": 11, "date": "02/08/2018", "author": " GloboEsporte.com", "title": " Gilberto e Bruno ganham a confiança de Enderson Moreira: “Contribuem muito” Titulares do time, centroavante e lateral conquistaram espaço por motivos diferentes; eles entram em campo nesta quinta-feira, contra o Palmeiras, na Fonte Nova", "text": " A partida desta quinta-feira, contra o Palmeiras, vai ser a primeira do centroavante Gilberto e do lateral-direito Bruno pelo Bahia na Copa do Brasil. Os dois jogadores, embora já estivessem no Tricolor no último jogo da competição, contra o Vasco, não estavam inscritos e não puderam atuar. Nesta quinta, diante da equipe paulista, eles buscam confirmar o bom momento do Bahia - está invicto há quatro jogos - e a confiança do técnico Enderson Moreira.  Titulares, Gilberto e Bruno tiveram sequência no time titular por razões diferentes. O caso do lateral, como Nino Paraíba está machucado, entrou na equipe antes do planejado, já que sua integração seria gradual. Gilberto, há mais tempo no Bahia, já treinava no clube desde antes da parada da Copa e conquistou a vaga pela necessidade que a equipe tinha de um goleador. E tem correspondido. Em quatro jogos disputados, ele marcou quatro gols.  - São jogadores que chegaram numa necessidade. Tiveram que atuar rapidamente. O Gilberto, não, ficou esperando a janela. O Bruno foi uma contratação que a gente tinha expectativa que ele pudesse fazer essa participação de maneira gradativa, mas teve que entrar rapidamente por conta da lesão do Nino. São atletas que contribuem muito, de alto nível, experientes e que têm agregado muito – acredita Enderson Moreira.  Com Gilberto e Bruno, o Bahia encara o Palmeiras às 19h15 (horário de Brasília) desta quinta-feira, na Arena Fonte Nova. O restante da equipe titular deve ter a base do time que enfrentou o Atlético-MG, pelo Brasileiro. As novidades ficam por conta pelos retornos de Lucas Fonseca e Zé Rafael, que foram desfalques contra o Galo, e Mena, que assume a vaga de Léo, suspenso. O time provável para esta noite tem: Anderson; Bruno, Tiago, Lucas Fonseca e Mena; Gregore e Elton; Edigar Junio, Vinícius e Zé Rafael; Gilberto. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/gilberto-e-bruno-ganham-a-confianca-de-enderson-moreira-contribuem-muito.ghtml"}