{
    "time": "bahia",
    "date": "04/05/2018 07h49",
    "title": "Análise: time alternativo do Bahia controla Botafogo-PB, mas brinca com inacreditável.Com alguns titulares poupados, Tricolor enfrenta equipe da Paraíba cheio de novidades; time sofre poucos sustos, cria bastante, mas perde muitos gols",
    "author": "Ruan Melo",
    "text": [
        "Apesar do misto de vaias e aplausos dos seus torcedores ao fim do jogo, o time alternativo do Bahia deu conta do recado e conseguiu se classificar para as semifinais da Copa do Nordeste com justiça. Prestes a entrar em uma rotina pesada de jogos importantes, o técnico Guto Ferreira decidiu poupar alguns jogadores e mandou a campo uma equipe com sete novidades na escalação titular: Everson, João Pedro, Mena, Edson, Flávio, Régis e Júnior Brumado. Mesmo assim, o time, apesar de irritar o seu torcedor em alguns momentos, foi bem superior ao adversário, o Botafogo-PB, na noite desta quinta-feira.",
        "Em campo, o Bahia manteve o sistema de jogo com o time alternativo. Armada em um 4-2-3-1, a equipe teve Flávio e Edson alinhados, Régis centralizado, Élber (depois Allione) aberto na direita, Zé Rafael na esquerda e Júnior Brumado como referência. Apesar de ter a vantagem por ter vencido a partida de ida, o Tricolor não viu o Botafogo-PB se lançar à frente para reverter o placar e, portanto, teve que tomar a iniciativa do jogo. Com o controle das ações, o time tinha o rival alternando entre média e baixa marcação, buscando o contra-ataque. Algo que pouco funcionou.",
        "Com o Botafogo-PB fechado, o Bahia rodou a bola de um lado a outro em busca de espaços. E quando conseguia quebrar a primeira linha de marcação dos visitantes, o time levava perigo, quase sempre buscando as jogadas pelos lados de campo. Régis foi participativo em ambos tempos do jogo e deu velocidade ao time no último terço do campo, assim como Élber, que saiu machucado.",
        "O Bahia também fez marcação alta e dificultou a saída de bola do clube paraibano. Em uma dessas, no primeiro tempo, Flávio roubou bola que terminou com chute na trave de Élber e gol incrível perdido por Zé Rafael. O volante, inclusive, teve boa atuação, principalmente na etapa inicial. Roubou bolas importantes e foi participativo ofensivamente.",
        "O segundo tempo seguiu basicamente o roteiro da etapa inicial, embora o Bahia não tivesse o mesmo volume de jogo. Os mandantes mantiveram a posse de bola e controlaram as ações. Inclusive, o time seguiu acertando a trave e perdendo gol incrível. Desta vez, quem mandou no poste foi Allione, na melhor jogada da equipe. Régis e Zé Rafael tabelaram pelo meio, e o argentino invadiu a área para finalizar. O Tricolor ainda teve Kayke chutando para muito longe sozinho na pequena área ao aproveitar toque de cabeça de Edson.",
        "O Botafogo-PB até que finalizou mais no segundo tempo, mas as oportunidades foram mais em chutes de fora da área, pouco efetivos e que não deram muito trabalho para o goleiro Douglas. E sem conseguir marcar o gol, o time tricolor viu o seu torcedor perder a paciência não só com as chances desperdiçadas, mas as bolas perdidas por alguns jogadores. Edson e Júnior Brumado foram os mais visados.",
        "Apesar de não satisfazer o seu torcedor, o time alternativo do Bahia cumpriu o seu objetivo. O time dominou o adversário, pouco sofreu e criou. De quebra, Guto Ferreira rodou o elenco, poupou parte dos titulares e ainda “ganhou” alguns jogadores. Flávio, Everson e Régis fizeram partida segura e foram os que mais aproveitaram a oportunidade no time titular."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "BBMP = Boa Bosta Mô Pai...",
            "date": "2018-05-04T11:06:03",
            "likes": "5",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Valdir Veloso",
                    "text": "BBBV = Boa Bosta Beto Valente............",
                    "date": "2018-05-04T11:36:26",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "essa Beta valentona é uma descontrolada",
                    "date": "2018-05-04T12:46:50",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Uma galinha fujona.",
                    "date": "2018-05-05T23:24:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Cruz",
            "text": "MAIS UMA PÉSSIMA PARTIDA, REALIZADA PELO BAHIA. O \"time\", TEM A CARA DO PREGUIÇOSO, IRRESPONSÁVEL E PÉSSIMO Guto.",
            "date": "2018-05-04T10:45:12",
            "likes": "8",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Santa Cruz",
                    "text": "KKKKKKKKKKK E O PIPOQUEIRO DO ELBER??? ESSE CARA ACHA QUE É ESTRELA!!! REFUGO DO SPORT!!!",
                    "date": "2018-05-04T11:00:16",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Carlos Cruz",
                    "text": "UM ABSURDO TER ADQUIRIDO O PASSE DO PÉSSIMO Elber.",
                    "date": "2018-05-04T11:19:46",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Welton Brito",
                    "text": "O sport ja esta se borrando de medo do Baheaaa, ai vem na pagina do bahia pra pesquisar informações kkkkkkkkkkkkkk BBMP",
                    "date": "2018-05-04T11:54:17",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Welton Brito",
                    "text": "O sport ja esta se borrando de medo do Baheaaa, ai os torcedores vêm na pagina do bahia pra pesquisar informações kkkkkkkkkkkkkk BBMP",
                    "date": "2018-05-04T11:55:06",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Gloria Maria",
                    "text": "Carlos Cruz, gostaria que os torcedores do Bahia, evoluíssem como você tanto pede. Parabéns pelos seus excelentes comentários.",
                    "date": "2018-05-04T12:00:43",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "Artur Sales",
                    "text": "Esse jogador Brumado era para estar jogando um campo de Várzea ou em cozinho jogador ruim não sei aonde encontraram esse aí ele deveria estar jogando é no Mangue com os caranguejo jogador de barba ele que deveria tá pagando o Bahia para poder jogar.",
                    "date": "2018-05-04T21:17:37",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Edson Matos",
            "text": "Zé Rafael, quer pro Palmeiras? desse jeito fica difícil, mane aprimora chuetes ao gol, treina, pq os técnicos de hoje não mandam fazer isso, então tome iniciativa.",
            "date": "2018-05-04T10:49:10",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gabriel Silva",
                    "text": "O Bahia precisa contrata um jogador veloz e bom finalizador",
                    "date": "2018-05-04T12:24:17",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-time-alternativo-do-bahia-controla-botafogo-pb-mas-brinca-com-inacreditavel.ghtml"
}