{"id": 2671, "team_id": 11, "date": "31/10/2018", "author": " GloboEsporte.com", "title": " Motivado por polêmica com o VAR, Bahia desafia o Atlético-PR para seguir na Sul-Americana Em desvantagem, Tricolor precisa vencer o Furacão nesta quarta-feira, na Arena da Baixada, para avançar às semi da competição continental", "text": " O primeiro jogo das quartas de final da Sul-Americana, disputado na última quarta-feira, foi um pesadelo para o Bahia. Superior ao Atlético-PR durante os 90 minutos, a equipe de Enderson Moreira teve dois gols anulados com o auxílio do árbitro de vídeo, saiu de campo derrotada por  e se viu em situação delicada para buscar a classificação para a próxima fase. Nesta quarta-feira, as equipes voltam a duelar, e o Tricolor precisa vencer para alcançar as semifinais. A partida está marcada para 21h45 (horário de Brasília), na Arena da Baixada.  O clube contestou de forma veemente os dois gols anulados pelo árbitro argentino Fernando Rapallini. No primeiro, depois de validar o gol, ele recorreu ao VAR para marcar falta de Clayton sobre Nikão – o atacante tricolor levantou o pé, mas não atingiu o adversário. Comentarista de arbitragem da TV Globo, Paulo César de Oliveira afirmou que o lance é interpretativo, mas não marcaria infração.  No segundo gol, o argentino novamente usou o árbitro de vídeo e, desta vez, anotou impedimento de Ramires. Outro lance contestado, pois a posição do jovem atleta é duvidosa.  Em um jogo decisivo, um técnico sempre busca o melhor combustível para motivar os atletas. Enderson Moreira deixou claro, em entrevista concedida após o jogo, que usaria a polêmica com o VAR para extrair o máximo dos atletas.  O Bahia precisa, no mínimo, devolver o placar da ida para levar a decisão para os pênaltis. Um triunfo por qualquer placar lhe garante a classificação direta. Como precisa vencer para ficar com a vaga, a equipe já definiu a estratégia: ser agressivo, porém não se desorganizar.  Enderson dificilmente poderá contar com Gilberto, que se recupera de lesão. A equipe que entra em campo deve ser a seguinte: .   quarta, 31de outubro; Arena da Baixada, Curitiba;21h45; TV Globo para Curitiba e BA (com Thiago Mastroianni, Gustavo Castellucci e Cristian Toledo) Douglas; Nino, Jackson, Lucas Fonseca e Léo; Gregore e Nilton; Élber, Zé Rafael e Vinícius; Edigar Junio; Gilberto se recupera de lesão no joelho;Diego Haro (PER) apita, com Jonny Bossio (PER) e Coty Carrera (PER) nas bandeiras. Jesús Valenzuela será o principal responsável pelo VAR. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/motivado-por-polemica-com-o-var-bahia-desafia-o-atletico-pr-para-seguir-na-sul-americana.ghtml"}