{
    "time": "bahia",
    "date": "04/10/2018 11h31",
    "title": "Além da vaga: classificação renova confiança e ajuda Bahia a recuperar jogadores importantes.Cheio de desfalques, Enderson Moreira manda a campo contra o Botafogo equipe titular bastante mexida; novidades, Jackson, Vinícius e Edigar Junio voltam e têm boa participação",
    "author": "Ruan Melo",
    "text": [
        "Foi tenso, nos pênaltis, mas o que vale mesmo é a classificação. E o Bahia, pela primeira vez na sua história, avançou às quartas de final da Copa Sul-Americana ao superar o Botafogo na última quarta-feira, no Rio de Janeiro. Resultado que merece, sim, muita comemoração. Mas que também traz outras boas notícias para o Tricolor. Com um time bastante modificado por conta do desgaste físico, o técnico Enderson Moreira viu alguns jogadores que até então estavam em baixa dar sinais de recuperação. Algo que, consequentemente, faz o treinador ganhar mais peças para esta reta final da temporada [veja aqui a análise do que foi a partida contra o Botafogo].",
        "Aqui vão as novidades no time titular do Bahia. Como Bruno não poderia atuar por ter sido inscrito pelo São Paulo, Léo estava suspenso, Everson machucado, Gregore, Lucas Fonseca, Ramires e Élber desgastados fisicamente, Enderson mandou a campo um time bastante mexido. Nino voltou ao time titular, Tiago e Douglas Grolli formaram a dupla de zaga, Flávio foi improvisado na lateral esquerda, Nilton integrou a dupla de volantes com Elton, Vinícius jogou centralizado e Edigar Junio aberto pelo lado.",
        "Isso sem falar de outro imprevisto, como a lesão de Tiago ainda no primeiro tempo. Como Everson e Lucas Fonseca estavam foram do jogo, coube a Jackson assumir o desafio. Foi a primeira vez que ele entrou em campo pela equipe principal do Bahia desde o longo período de inatividade por conta de lesão. A última partida que ele havia atuado foi em maio de 2017. Em 2018, ele só chegou a jogar pelo Tricolor no Campeonato Brasileiro de Aspirantes para ganhar ritmo de jogo.",
        "Mesmo com o longo tempo inativo e, claro, a pressão de voltar em uma partida eliminatória, Jackson teve rendimento seguro e não comprometeu. Em números, o defensor foi responsável por 12 passes certos, dois errados, cometeu duas faltas, fez um lançamento certo, outro errado e não desarmou, segundo dados do Footstats.",
        "Vinícius é outro que merece menção. Depois de perder a posição de titular para Ramires, o meia voltou a fazer um bom jogo pelo time. Com bons passes (28 certos e cinco errados), ele ajudou na dinâmica da construção das jogadas. Maior “garçom” do Bahia no ano, com 12 assistências, foi o responsável pelo bom cruzamento que encontrou Gilberto e resultou no gol de Edigar Junio.",
        "Edigar, por sinal, precisava muito desse gol. Peça importante do Bahia desde que chegou ao clube, em 2016, ele perdeu a vaga no time titular e vivia o seu maior momento de baixa. A última vez que o atacante havia marcado um gol foi em agosto deste ano. Apesar de não ter sido brilhante contra o Botafogo, teve estrela para marcar um gol fundamental para a classificação e que também ajuda para retomar a própria confiança. Foi a 10º vez que ele balançou as redes na temporada e, agora, aparece como vice-artilheiro da equipe em 2018, ao lado de Vinícius.",
        "E o que dizer de Douglas? Mesmo depois de fazer boas defesas na partida de ida, o goleiro sofria o peso por falhar no único gol do Botafogo marcado em Salvador. Nesta quarta-feira, teve a sua noite de redenção ao defender pênalti Moisés e encaminhar a vaga para as quartas de final.",
        "A classificação e a boa partida desses jogadores são pontos fundamentais para a situação que o Bahia se encontra na temporada. Apesar de classificado e tendo como adversário o Atlético-PR, o Tricolor vive momento delicado no Campeonato Brasileiro. O time ocupa a 14ª posição, com 30 pontos, apenas um a mais que o Vitória, clube que abre a zona de rebaixamento. No próximo sábado, a equipe enfrenta o Grêmio, em Porto Alegre, às 21h (horário de Brasília)."
    ],
    "comments": [
        {
            "name": "Gil Paixão",
            "text": "O Bahia está de parabéns,precisa quebrar essa escrita de não vencer o AP,se passou belo Botafogo pode ganhar do Atletico também e tem impeto pelo titulo que não é impossível...Mas precisamos corrigir os erros,ZÉ Rafael está devendo,assim como Edgar J..E Allione é muito lerdo sem vibração,o resto do time jogou muito,mas Gregore faz muita falta na meiuca.2 vacilos ,tomamos 2 gols em jogo decisivo que não pode acontecer sr Grolli. BBMP",
            "date": "2018-10-04T19:01:31",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adrian",
            "text": "Grêmio>>>>>>>>>>>>>Bahia",
            "date": "2018-10-05T14:52:09",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adrian",
            "text": "Grêmio 3X0 Bahia, facinho amanhã.",
            "date": "2018-10-05T14:51:29",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Paixão",
            "text": "Não posso deixar de elogiar o uniforme novo do Bahia dessa quarta feira, ficou muito bonito,a camisa branca com a combinação das listras do calção predominando o branco e tendo a azul e vermelho de forma discreta ,porém bem distribuidas,,,,Parabéns Bahia,,vamos pra cima. A nova tendência do futebol é que temos que montar dois jogadores por posição a nivel de serem titulares,ou seja,dois times com qualidade para encarar as competições que hoje exige muito do atleta,,,Se programem já para 2019..BBMP",
            "date": "2018-10-05T14:13:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "sim ganhar o grêmio ai sim renova confiança",
            "date": "2018-10-04T13:32:40",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Victor Rocha",
                    "text": "Passou na sorte ontem, furacão vai atropelar kkkkkkkkkkkkkkkkkk bahia minúsculo kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-04T17:43:35",
                    "likes": "2",
                    "unlikes": "27"
                },
                {
                    "name": "Vitor Righi",
                    "text": "Vamos GRÊMIO",
                    "date": "2018-10-04T20:47:44",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Nivaldo Cirne",
                    "text": "Victor rocha kkkkkkkkkkk voce tem memoria curta ?ou está com aminesia?kkkkkkkkkkkkkk....Bahia e Atlético-PR Campeonato Brasileiro 2017 terminou com vitória dos baianos por 6 a 2 pode se repetir",
                    "date": "2018-10-04T21:21:37",
                    "likes": "17",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Rocha",
            "text": "Passou na sorte ontem, furacão vai atropelar kkkkkkkkkkkkkkkkkk bahia minúsculo kkkkkkkkkkkkkkkkkk",
            "date": "2018-10-04T17:43:35",
            "likes": "2",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Righi",
            "text": "Vamos GRÊMIO",
            "date": "2018-10-04T20:47:44",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Cirne",
            "text": "Victor rocha kkkkkkkkkkk voce tem memoria curta ?ou está com aminesia?kkkkkkkkkkkkkk....Bahia e Atlético-PR Campeonato Brasileiro 2017 terminou com vitória dos baianos por 6 a 2 pode se repetir",
            "date": "2018-10-04T21:21:37",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gloria Maria",
            "text": "Para ganharem moral, precisam vencer o Gremio.",
            "date": "2018-10-05T11:21:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "é o momento de Jackson recuperar o ritmo e retomar sua titularidade , mostrou isso ontem ,fez uma grande partida e é um grande zagueiro!!! Grolli não dá mais !!! está prejudicando a equipe , entregou contra o vasco , palmeiras e ontem , não passa segurança NENHUMA , além de ser ruim tecnicamente , até o Everson está a frente dele !",
            "date": "2018-10-04T12:59:42",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Santos",
                    "text": "Com certeza, o Grolli foi até bom em algumas partidas pela Chapecoense, mas esse ano aqui no Bahia o maior do Nordeste não dá pra ele. Jackson muito melhor",
                    "date": "2018-10-04T14:08:34",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Rocha",
                    "text": "Nordeste só tem paia em o bahia é o maior do nordeste imagina o menor kkkkkkkkkk",
                    "date": "2018-10-04T17:44:44",
                    "likes": "0",
                    "unlikes": "16"
                },
                {
                    "name": "Davi Purificaçao",
                    "text": "Não devemos esquecer,jogou como nunca perde como sempre vergonha.ganhar fora de casa é coisa de times Grande e o baea está devendo.st",
                    "date": "2018-10-05T10:58:02",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogério Santos",
            "text": "Com certeza, o Grolli foi até bom em algumas partidas pela Chapecoense, mas esse ano aqui no Bahia o maior do Nordeste não dá pra ele. Jackson muito melhor",
            "date": "2018-10-04T14:08:34",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Rocha",
            "text": "Nordeste só tem paia em o bahia é o maior do nordeste imagina o menor kkkkkkkkkk",
            "date": "2018-10-04T17:44:44",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Não devemos esquecer,jogou como nunca perde como sempre vergonha.ganhar fora de casa é coisa de times Grande e o baea está devendo.st",
            "date": "2018-10-05T10:58:02",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Coelho",
            "text": "BBMP",
            "date": "2018-10-05T10:21:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/alem-da-vaga-classificacao-renova-confianca-e-ajuda-bahia-a-recuperar-jogadores-importantes.ghtml"
}