{
    "time": "bahia",
    "date": "18/05/2018 15h35",
    "title": "“Apegado a rendimento”, Guto abre as portas para jogadores do sub-23 do Bahia.Para o treinador, aproveitamento dos jovens jogadores vai depender apenas do rendimento deles nos treinamentos realizados; Bahia está perto de anunciar meia-atacante e volante",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia tem bem encaminhadas as contratações do meia-atacante Fernandinho e do volante Lepu, ambos para a equipe sub-23, que vai disputar o Campeonato Brasileiro de Aspirantes a partir de junho. Mas isso não quer dizer que a dupla ficará restrita a essa competição. Assim como o volante Flávio e o atacante Ítalo, que já foram utilizados no elenco principal do Tricolor, Fernandinho e Lepu também podem ganhar oportunidades.",
        "E isso é garantido pelo técnico Guto Ferreira. Para o treinador, o aproveitamento dos jovens jogadores vai depender apenas do rendimento deles nos treinamentos realizados.",
        "- Quanto mais consagrado, melhor. Mas eu não me apego a isso, e sim a rendimento em campo. Eles vão para os treinamentos, mostram serviço e têm oportunidade dentro de campo. Mostrou, atendeu as necessidades do Bahia, ótimo. Foi assim que entraram Marco Antônio, Becão, Everson, Flávio. E com bom desempenho todos eles. O mais importante não é se é fulano ou beltrano, mas quem traz progresso para a equipe do Bahia. Logicamente, os jogadores que estão sendo escolhidos têm algumas qualidades importantes, potencial bastante grande. O Bahia cresce a partir disso.",
        "Fernandinho foi revelado pelo Sampaio Correa e rodou por Noroeste, Ponte Preta e Internacional. Ele estava no clube gaúcho até março de 2018, quando retornou para o Norusca. Já Lepu foi revelado pelo próprio Macaé e disputou o Campeonato Carioca jogando pela equipe profissional do clube carioca."
    ],
    "comments": [
        {
            "name": "Exterminador",
            "text": "rebaixados Bahia,Ceará,Paraná e américa mg.",
            "date": "2018-05-18T21:12:17",
            "likes": "2",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Bernardo Carvalho",
                    "text": "Chola mais",
                    "date": "2018-05-19T06:41:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Otto",
                    "text": "Sport,ceara,vitoria e parana",
                    "date": "2018-05-19T08:03:57",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Chapecoense, Ceará , Vitória e Paraná.",
                    "date": "2018-05-19T18:25:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Beto Valente",
            "text": "TIME NANICO, covarde, NÃO GANHA DE NINGUÉM FORA DE CASA.. (se é que tem uma)... kkkkkkkkk PALMEIRAS 5 X 1.",
            "date": "2018-05-19T08:11:43",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "Os caras correm de um jogo, admitem que foi por medo... e o Bahia é covarde. Esse vice é uma eterna piada kkkkkk",
                    "date": "2018-05-19T13:55:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Sampaio Correa 3 x 0 Vicetória kKKKKKKK",
                    "date": "2018-05-19T18:23:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Sampaio Correa 3 x 0 Vicetória kKKKKKKK. Outra coisa: para quem não sabe, nos últimos cinco jogos contra o Palmeiras em São Paulo foram dois triunfos e três empates. Aqui não é o vice de tudo.",
                    "date": "2018-05-19T18:24:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danilo Souza",
            "text": "MANDA KAYKE PRA LONGE DO BAHIA PELO AMOR DE DEUS !!!!!! BBMP !!!",
            "date": "2018-05-18T18:23:04",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Exterminador",
                    "text": "rebaixados Bahia, Ceará,Paraná,América-MG.",
                    "date": "2018-05-18T21:59:26",
                    "likes": "0",
                    "unlikes": "13"
                },
                {
                    "name": "Renato Xavier",
                    "text": "Essa carniça",
                    "date": "2018-05-18T23:02:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Renova com KAYKE até 2025... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-19T08:10:55",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Xavier",
            "text": "Gordiola e seu famoso Blá, Blá. Conversa pra boi dormir",
            "date": "2018-05-18T23:04:03",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apegado-a-rendimento-guto-abre-as-portas-para-jogadores-do-sub-23-do-bahia.ghtml"
}