{
    "time": "bahia",
    "date": "31/07/2018 18h25",
    "title": "Das vaias à redenção: Régis celebra gol e projeta dificuldades contra o Palmeiras.Meia marca o gol do empate do Bahia contra o Atlético-MG e ajuda Tricolor a sair da zona de rebaixamento da Série A",
    "author": "GloboEsporte.com",
    "text": [
        "Trinta minutos bastaram para Régis passar por uma montanha russa de emoções na última segunda-feira. Escolhido para entrar na vaga de Vinícius, no segundo tempo, o meia recebeu um cartão amarelo por simulação com 14 segundos em campo, contribuiu com uma assistência para o gol de Gilberto, mas também perdeu a bola no lance que originou o gol do Atlético-MG. O ponto alto da noite, no entanto, estava reservado para o final. Nos acréscimos, ele aproveitou bola cruzada na área, marcou o gol de empate do Bahia (confira no vídeo acima) e silenciou as vaias que começavam a surgir nas arquibancadas da Arena Fonte Nova.",
        "O gol marcado por Régis selou o empate em 2 a 2 com o Atlético-MG, resultado que tirou o time da zona de rebaixamento. O meia destacou a importância do ponto conquistado diante de uma equipe que briga pelas primeiras posições da Série A.",
        "- Uma partida difícil contra uma equipe que está brigando na parte de cima da tabela. A gente soube suportar bem a partida, aproveitar as oportunidades no fim do jogo. E fico feliz em ter entrado e ajudado com um gol e uma assistência. Esse ponto vai fazer muita diferença no final. Meu gol foi ali no último minuto, onde estava bem posicionado e consegui pegar o rebote, dominei bem a bola e consegui converter em gol – disse o jogador.",
        "O próximo adversário do Bahia será o Palmeiras, último clube que Régis defendeu antes de chegar ao Tricolor. A partida, válida pelas quartas de final da Copa do Brasil, está marcada para quinta-feira, às 19h15 (de Brasília), na Arena Fonte Nova. O último embate entre os dois times não teve final feliz para o Bahia. Em maio, pela 6ª rodada da Série A, o time baiano foi derrotado em São Paulo pelo placar de 3 a 0.",
        "- Temos agora o Palmeiras pela frente, a primeira decisão, onde vamos jogar dentro da nossa casa. Precisamos fazer o resultado positivo para sair com a vantagem para decidir em São Paulo. Sabemos a dificuldade que vamos encontrar, mas dentro de campo são 11 contra 11, estaremos ao lado do nosso torcedor e vamos em busca de um grande resultado para ir pra São Paulo com uma vantagem e buscar essa classificação.",
        "Régis estará à disposição para a partida contra o Palmeiras, mas não poderá enfrentar o Fluminense no próximo domingo, no Maracanã, pelo Campeonato Brasileiro, quando precisará cumprir suspensão pelo terceiro cartão amarelo."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "CARLOS CARVALHO = ETERNO VICE DE SAMPAIO E CORREIA = BROCADOR DE CANA. Todos estes nomes, são usados em redes sociais, durante o dia. À noite, quando sai pra \"ganhar\" o pão de cada dia,( NA VIDA REAL), assume CARLINHA 51.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BCBC = Bora Carlinha Brocadora de Cana..",
            "date": "2018-08-01T07:04:28",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Yan Campos",
                    "text": "essa Beta so vem comentar besteira na página do BAHIA, faz igual seu time, sai corrido daqui Galinha fujona, có có có có có có có có, VITÓRIA VITTAR, GOSTA DE FICAR DE 4 ... BOM DI4 !",
                    "date": "2018-08-01T09:30:43",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Dinho Coelho",
                    "text": "Se nao tem o q comentar no galinheiro! nem técnico quer dirigir as frangas, ai vem pra ka pra ter audiência.",
                    "date": "2018-08-01T09:43:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Se você é NAMORADO DE CARLOS CARVALHO, É UM PROBLEMA SÃO. Seja feliz com a sua CARLINHA 51.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkk CÓ CÓ CÓ. VAI LEVAR TAPA NA CARA..",
                    "date": "2018-08-01T10:02:38",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Beto Valente",
                    "text": "É namorado ou não é?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 7 x 3..",
                    "date": "2018-08-01T12:47:51",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Betinha travestinha lá do Barralixo kkkkkkkkkkkkkkkk",
                    "date": "2018-08-01T14:59:58",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mais um NAMORADINHO DE CARLOS CARVALHO, Tomando as dores do amado.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-01T17:56:34",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Davi",
                    "text": "esses torçedores da Leôa adora Cair de 4 e só vem aqui quando o brioco ta coçando pra dar!",
                    "date": "2018-08-01T19:52:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcelo Torres",
            "text": "É por isso que o Regis é um dos prediletos da torcida",
            "date": "2018-08-01T15:01:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "7 x 3...",
                    "date": "2018-08-01T17:56:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roque Almeida",
            "text": "Para jogar no time com torcida apaixonada tem que ser bom jogador vai ter que jogar sempre bem bora bahia bi campeão brasileiro",
            "date": "2018-07-31T22:24:20",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Timinho da Lava Jato",
                    "date": "2018-07-31T23:52:57",
                    "likes": "0",
                    "unlikes": "23"
                },
                {
                    "name": "Denilson Muti",
                    "text": "O MAIOR DI NORTE E NORDESTE, O MAIOR CAMPEÃO DO ESTADO, 2 TÍTULOS BRASILEIRO, QUER MAIS ALGUMA COISA???? BBMP",
                    "date": "2018-08-01T17:43:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Xavier",
            "text": "Jogador lerdo",
            "date": "2018-08-01T12:59:47",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulino Padre",
            "text": "Bora ganhar",
            "date": "2018-07-31T20:34:04",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joilson Borges",
                    "text": "Bahêa 2x0 Palmeiras",
                    "date": "2018-07-31T22:26:30",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Estatística",
                    "text": "Bora Sardinha vergonha do Brasil !",
                    "date": "2018-07-31T23:52:35",
                    "likes": "1",
                    "unlikes": "22"
                },
                {
                    "name": "Dinho Coelho",
                    "text": "Vergonha é um monte de franguinhas procurando um galo e ninguém querer assumir o galinheiro",
                    "date": "2018-08-01T09:45:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sampaio",
                    "text": "CALA ESSA LATRINA, 2 X 8!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-08-01T09:58:15",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Yan Campos",
                    "text": "Sai daí anda de 4 !! cócócó",
                    "date": "2018-08-01T10:04:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Fica aí 7 x 3.. CóCóCó Caninha 51.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-01T12:47:05",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Pirajá Connect",
            "text": "É muito legal ver o Bahia disputando 3 campeonatos diferentes,isso gera mais visibilidade pro clube e motivação pra todos. Muito chato chegar no fim do primeiro semestre sem nenhum título e disputando apenas uma competição.hehehehe...",
            "date": "2018-08-01T08:49:09",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Yan Serra",
                    "text": "competição essa que vai ser depenado até o fim dos tempos kkkkkkkkkkk",
                    "date": "2018-08-01T12:42:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/das-vaias-a-redencao-regis-celebra-gol-e-projeta-dificuldades-contra-o-palmeiras.ghtml"
}