{"id": 2620, "team_id": 11, "date": "20/04/2018", "author": " Thiago Pereira", "title": " Perto de retorno, Lucas Fonseca relembra polêmicas e expulsão no Ba-Vi Jogador com maior número de jogos pelo Bahia do atual elenco, zagueiro diz que não liga para números e revela sonho de ser campeão nacional com a camisa tricolor", "text": " Os números costumam ser importantes no futebol. Com base na análise de dados, setores de inteligência indicam reforços e treinadores escolhem um jogador para atuar como titular. No Bahia, o zagueiro Lucas Fonseca é dono de marcas importantes. É o atleta do atual elenco com maior número de jogos com a camisa tricolor, com 166 partidas disputadas. Neste ano, poderá completar 100 jogos em edições de Série A. Basta marcar presença em 13 rodadas do Brasileirão 2018. É bicampeão baiano, tem um título da Copa do Nordeste e um acesso pelo Tricolor.  Mas, enquanto alguns destacam o valor dos números, o zagueiro prefere ir na contramão. Lucas Fonseca ignora dígitos e procura se concentrar exclusivamente no desempenho dentro de campo. É assim que busca evoluir, sem ligar para números, contas ou qualquer outro assunto que não esteja relacionado diretamente ao contato com a bola.  - Eu nunca penso em números, procuro dar o meu melhor. O que vier a mais é consequência. Você só vai atingir números se tiver performance, ainda mais em um time grande como o Bahia. (...) Procuro focar no dia a dia, sempre evoluir. Como ser humano, a gente tem sempre que evoluir. (...) Acho que nós temos sempre que estar em alto nível para corresponder. Só vamos atingir números se estivermos bem. Procuro sempre estar bem para ter resultado – disse o zagueiro em conversa com o GloboEsporte.com.  Fora de ação desde a final do Campeonato Baiano, Lucas está perto de voltar a ficar à disposição do técnico Guto Ferreira. Ele está recuperado de um incômodo muscular e voltou a treinar com o grupo na última quinta-feira.  No período em que esteve fora, o zagueiro perdeu dois jogos. O Bahia encarou o Blooming pela Copa Sul-Americana e estreou na Série A contra o Internacional. Nas duas ocasiões, o Tricolor saiu de campo com revés e foi vazado três vezes.  Lucas Fonseca viveu alguns momentos conturbados em 2017. Em abril do ano passado, durante um clássico contra o Vitória, na Fonte Nova, ele se desentendeu com Kanu. No meio da discussão, o defensor tricolor reclamou de um suposto mau hálito do jogador rubro-negro. A situação criou uma rivalidade entre os dois e se estendeu pelos Ba-Vi's seguintes.  O zagueiro do Bahia diz que não possui rixa com Kanu. Não é amigo nem inimigo do atleta rubro-negro. Apenas trata a situação com a indiferença de quem se acostumou a deixar restrito ao campo o que acontece em uma partida de futebol.  - Particularmente, tenho poucos amigos no futebol. O que acontece dentro de campo, acabou o jogo, acabou a resenha, não tenho mais nada. Inclusive aqui no Bahia tenho poucos amigos. A gente convive com muitos jogadores, mas amizade verdadeira você faz com poucos. E eu procuro sempre... Acabou o jogo, não tem mais nada. Ficou ali dentro, e vida que segue.  No Campeonato Brasileiro de 2017, Lucas Fonseca virou um dos protagonistas da partida contra o Flamengo, realizada em Salvador. Durante uma disputa de bola com Guerrero, o zagueiro simulou ter sido agredido pelo atacante peruano. Mas a atuação passou longe de ter sido convincente. Lucas Fonseca acabou expulso pelo segundo amarelo e, posteriormente,  pelo Superior Tribunal de Justiça Desportiva (STJD).  Após quase um ano, o zagueiro avalia que a simulação foi fruto de um dia ruim, daqueles em que se toma atitudes sem pensar duas vezes.  - O que aconteceu ali foi um dia em que eu não estava bem psicologicamente, e isso acontece. O ser humano está propício a erros. Foi um dia atípico meu, infelicidade, e acabei prejudicando a minha equipe. Até pedi desculpas ao treinador Jorginho na época. Não tem isso de \"episódio Guerrero\". Lá foi um episódio atípico, e todo mundo que está dentro do campo está sujeito a isso. Pode ser que aconteça de novo, a gente não sabe como é o dia a dia. O futebol é uma caixinha de surpresas.  Apesar das polêmicas, Lucas Fonseca não se considera um jogador provocador. Ele afirma que apenas paga na mesma moeda o tratamento que recebe dos adversários. Quando um atacante tenta desestabilizá-lo, ele adota a mesma postura, em uma espécie de duelo para avaliar quem está mais equilibrado.  - Eu procuro sempre estar muito tranquilo nos jogos. Estando tranquilo, as coisas vão acontecer naturalmente. A partir do momento que o atacante começa a me provocar, vou provocar também, porque, se o cara está tentando me tirar do sério, sou capaz de fazer o mesmo.  Em 2018, Lucas Fonseca tenta evitar as polêmicas. Mas, no último mês de fevereiro, ele não conseguiu ficar longe de uma situação controversa. No  os jogadores do Vitória partiram para cima de Vinícius e agrediram o meia, que celebrava um gol com uma dança de frente para a torcida rubro-negra. Houve uma confusão generalizada, que resultou em sete expulsões. Uma delas foi a do zagueiro tricolor, que estava no centro do gramado e aparentemente não havia participado das cenas de pancadaria.  Na súmula, o árbitro Jailson Macêdo Freitas que Lucas foi expulso por “empurrar com uso de força excessiva na altura do pescoço” o atacante Denilson, do Vitória. Lucas nega ter feito o que o árbitro relatou e considera que a expulsão ocorreu para “equilibrar” as duas equipes.  - Ali é coisa particular do jogo, uma infelicidade muito grande do árbitro, que deixou tudo aquilo acontecer. Por ter expulsado mais do Vitória, quis procurar um do Bahia para expulsar também. E aí deve ter os motivos dele para ter me escolhido. Nunca vi ele se pronunciar sobre nada, por que me expulsou. Na súmula, ele disse que eu agredi jogador de forma excessiva. Não aconteceu. Acho que foi infelicidade do árbitro.  A primeira reação do defensor tricolor foi a revolta. Lucas Fonseca lembra que tentou argumentar, sem efeito. No fim, ficou tranquilo por se tratar de um clássico válido pela primeira fase do Campeonato Baiano.  - No momento, fiquei indignado. Fiquei insatisfeito com aquilo. Mas ele deu o vermelho, não iria voltar atrás. Estava tranquilo também, porque era jogo de primeira fase. O que faria diferença era a final. Minha preocupação maior era estar apto para ajudar meus companheiros.  A tranquilidade tem refletido no número de cartões recebidos por Lucas Fonseca em 2018. Além da expulsão, o jogador recebeu apenas dois amarelos em 14 partidas, um pelo Campeonato Baiano e outro pela Copa do Nordeste. O zagueiro diz que tenta evitar punições por parte da arbitragem. Só é amarelado quando preciso.  - Eu, particularmente, sempre levei poucos cartões. Sempre procuro ter uma cabeça tranquila, e a gente que defende, a possibilidade de tomar cartão é maior. Tem momentos em que você ter que ser mais incisivo no lance.  Após o \"clássico da discórdia\", o Bahia viveu momentos de pressão. Guto Ferreira foi vaiado e a equipe encontrou dificuldades para garantir a primeira colocação no grupo da Copa do Nordeste. A evolução veio na reta final do Campeonato Baiano. Por isso, o título estadual tem importância destacada por Lucas. A avaliação do zagueiro é de que a conquista mostrou que o time conseguiu corrigir falhas e crescer diante das críticas.  - Eu não citaria nem por questão de clássico. Acho que esse ano a gente teve um começo de ano difícil, sempre muito criticado. E a gente, jogo a jogo, sabia dos erros, por onde tinha a evoluir, e procurar trabalhar. O maior gosto nosso do título foi saber que a gente, no começo, tinha um time em tal estágio e chegou em uma final em outro estágio, mais evoluído, que pôde, dentro de campo, dar o título para a gente.  Lucas Fonseca disputa em 2018 a sexta temporada com a camisa do Bahia. A primeira passagem foi em 2012, emprestado pelo Mogi Mirim. Depois, assinou em definitivo com o Tricolor e atuou entre 2013 e 2014. No ano seguinte, embarcou para a China para defender o Tianjin Teda. Voltou a Salvador em 2016, para a disputa da Série B. O período, por sinal, é avaliado pelo zagueiro como o pior momento dele pela equipe baiana. Houve dificuldade na readaptação ao futebol brasileiro, o que impactou no desempenho dentro de campo.  - Quando voltei da China em 2016, que fisicamente levei um ano para me recuperar. Não diria [que há dificuldade de adaptação depois de sair da liga] asiática. Lá depende da comissão com que você está no seu time. E eu estava em uma comissão chinesa. O treino lá era muito limitado, intensidade era muito limitada. Quando cheguei aqui, senti muito isso.  O contrato entre Bahia e Lucas Fonseca se encerra no fim deste ano. Por enquanto, ele não pensa em uma renovação. Trata a prorrogação de vínculo como uma consequência do que apresentar durante a temporada.  - Não [penso em renovação]. Eu penso no dia a dia. O próximo vínculo é consequência de performance. Isso cabe ao meu trabalho. Procuro sempre evoluir para alcançar objetivos e estender vínculo. (...) Sou muito grato ao Bahia por tudo que aconteceu na minha carreira. Se eu ficar aqui, vai ser mais uma conquista.  Com os pés no chão, Lucas evita projetar o futuro ou se perder em sonhos. O único momento em que o zagueiro se permite vagar pela imaginação é quando o assunto é o desejo que tem para a carreira. Sem demora, crava a conquista de um título nacional pelo Bahia. E considera que isso não está tão longe de ser alcançado.  - Meu maior sonho é conquistar um título nacional pelo Bahia. Acredito que, como as coisas estão andando no Bahia, a tendência é que em breve o Bahia vá conquistar uma coisa grande. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/perto-de-retorno-lucas-fonseca-relembra-polemicas-e-expulsao-no-ba-vi.ghtml"}