{
    "time": "bahia",
    "date": "29/09/2018 22h57",
    "title": "Douglas Grolli recebe terceiro amarelo e fica fora de jogo do Bahia contra o Grêmio.Tricolor enfrenta a equipe gaúcha no próximo sábado, às 21h (de Brasília), em Porto Alegre, pela 28ª rodada da Série A do Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "A delegação do Bahia que vai ao Rio Grande do Sul para o jogo contra o Grêmio, no próximo sábado, terá um desfalque certo. Douglas Grolli recebeu o terceiro cartão amarelo no jogo contra o Flamengo e terá que cumprir suspensão automática. O duelo com os gaúchos será às 21h (de Brasília), pela 28ª rodada da Série A do Campeonato Brasileiro.",
        "Grolli não é o zagueiro titular do Bahia, mas se qualificou como substituto imediato. Neste sábado, ele atuou na vaga de Tiago, que ainda não está 100% recuperado de lesão. O zagueiro recebeu o cartão amarelo aos 24 minutos do segundo tempo após cometer uma falta em Paquetá."
    ],
    "comments": [
        {
            "name": "Kanigia Abbidi",
            "text": "Bom reforço...",
            "date": "2018-10-01T11:47:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Nosso time jogou bem so faltou nadar melhor ... afinal somos peixes kkkkkkk.",
            "date": "2018-10-01T10:50:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "Douglas Groli FORA DE UM JOGO, E PARA LAMENTAR OU COMEMORAR?. AGORA APARECEU UM \"auxiliar\", PARA GARANTIR QUE O BAHIA, NAO CAI. ME FAÇAM UMA GARAPA. O CHEFE DELE E UM \"tecnicozinho\" DE SERIE B, ELE COMO \"auxiliar\", E O QUE?. MAIS UM PARA LUDIBRIAR OS \"torcedores\" IGNORANTES DO BAHIA. EM 25 JOGOS, GANHOU 7, PERDEU 8 E EMPATOU 10, COM UM APROVEITAMENTO DE 41,33 %. ISSO E TECNICO PARA O GLORIOSO BAHIA?. COM A PALAVRA OS \"torcedores\" LUDIBRIADOS DO BAHIA.",
            "date": "2018-10-01T09:59:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Cruz",
                    "text": "TORCEDORES INTELIGENTES SAO SINONIMOS DE TIME GRANDE E CAMPEAO. EVOLUAM \"torcedores\".",
                    "date": "2018-10-01T10:34:56",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Cruz",
            "text": "AGORA APARECEU UM \"auxiliar\", PARA SER MAIS UM LUDIBRIADOR. QUAL O COMPROMISSO QUE UM SUJEITINHO DESSE TEM COM O BAHIA, PARA GARANTIR QUE NAO CAI PARA A SERIE B EM 2019?. O CHEFE DELE E UM \"tecnicozinho\" DE SERIE B, ELE COMO \"auxiliar\", E O QUE?. MAIS UM PARA LUDIBRIAR OS \"torcedores\" IGNORANTES DO BAHIA. EM 25 JOGOS, GANHOU 7, PERDEU 8 E EMPATOU 10, UM PESSIMO APROVEITAMENTO DE APENAS 41,33 %. ISSO E TECNICO PARA O GLORIOSO BAHIA?. COM A PALAVRA OS \"torcedores\" LUDIBRIADOS DIARIAMENTE.",
            "date": "2018-10-01T10:27:20",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Brusa",
            "text": "O Grolly jogou no grêmio. só isso.",
            "date": "2018-10-01T10:26:15",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Pinto",
            "text": "Bellitani seu filho da DESGRAÇAAA, manda esse treinador mediocre embora... Vc vai rebaixar o time seu filho de uma cadela...",
            "date": "2018-09-29T23:29:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dereque Oliveira",
                    "text": "Juiz mais uma vez ajudando o flapito !!!",
                    "date": "2018-09-29T23:46:36",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/douglas-grolli-recebe-terceiro-amarelo-e-fica-fora-de-jogo-do-bahia-contra-o-gremio.ghtml"
}