{
    "time": "bahia",
    "date": "30/10/2018 12h48",
    "title": "Nilton fora do campo: o dia em que o carro parou no Japão, os apelidos do Bahia e o BBB Obina.Com 10 meses de clube, volante abre as portas de casa e conta histórias da época em que morava no Japão, entrega apelidos do elenco e lembra que \"comeu banco\" com Guto Ferreira",
    "author": "João Salvador*",
    "text": [
        "No futebol, quando você lê a palavra “volante”, quais são as características que surgem em sua mente? Um cara sisudo? Cara de poucos amigos? Bem, dentro das quatro linhas, esses padrões podem até se encaixar muito bem. Mas o que se vê fora de campo com Nilton é diferente. Para quem não é adversário, ele é Nilton Ferreira Júnior, ou simplesmente Niltão da Massa, como gosta de ser chamado pela torcida do Bahia.",
        "Nascido em Barra das Garças, no Mato Grosso, Nilton está adaptado terras baianas há 10 meses, desde que foi contratado pelo Esquadrão de Aço. De sisudo o jogador não tem nada; muito pelo contrário. Na experiência dos seus 31 anos, Nilton esbanja simpatia, sorrisos fáceis e boas histórias.",
        "Em um dia chuvoso na capital baiana, o volante recebeu a equipe do GloboEsporte.com e abordou temas como sua relação com as redes sociais, resenhas internas no clube, curiosidades que viveu no Japão e muito mais. Aperta o cinto e vamos embarcar na história do “Homem Pedra” do Fazendão.",
        "",
        "Nilton é o maestro no elenco do Bahia quando se trata de redes sociais. Desde que chegou ao Tricolor, o jogador é conhecido pelas suas estripulias com o celular nas mãos. Mas calma. Segundo o jogador, a intenção nunca é passar do ponto nas brincadeiras. Empoderado com a tecnologia ao seu favor, Nilton garante que a internet é uma descontração no vestiário para quebrar o gelo.",
        "- É uma forma de eu mostrar um pouco para os torcedores, os fãs, para as pessoas poderem entender um pouco como é o extracampo. Ali acho que a parte que às vezes nem os repórteres, comentaristas, chegam a ter acesso. Eu gosto de mostrar o vestiário.",
        "No Bahia, não é diferente. Vira e mexe, Nilton registra os bastidores do clube. Já chegou a filmar o momento em que vários atletas ficaram presos num elevador e também chegou a subir sobre o ônibis do clube para fazer imagens da recepção da torcida à delegação.",
        "No dia 8 de abril de 2018, quando o Tricolor venceu o Campeonato Baiano diante do Vitória, a emoção, veio antes da partida: a hostilidade ao chegar no Barradão. O que Nilton fazia dentro do ônibus? Se divertia com o celular na mão.",
        "- Você passando no meio dos torcedores do arquirrival e você vendo... Eu gravava e via até a fúria nos olhos dos torcedores, a forma como eles não queriam que a gente estivesse ali naquele momento passando. Bom demais [risos]. Praticamente queriam virar o ônibus. Naquele momento, todo mundo falou: “Poxa, temos oportunidade de conseguir um título aqui.”",
        "Passado o episódio, o jogador acabou fidelizando o torcedor em seus redes sociais, como afirmou à nossa reportagem:",
        "- Eles [torcedores] falam direto para fazer uma live, fazer um ao vivo, um negócio para eles participarem também - diverte-se.",
        "Após a 30ª rodada do Brasileirão, no triunfo contra o Botafogo no Nilton Santos, um dos registros do volante acabou gerando uma repercussão negativa. No vídeo transmitido ao vivo direto do vestiário, o meia Zé Rafael acabou se referindo a Rodrigo Lindoso, meio campista do time carioca [confira no vídeo cima] com palavras de baixo calão. Zé se desculpou após o episódio. Para Nilton, no entanto, nada foi feito com maldade. Ele destaca o clima de brincadeira que tomava conta do vestiário naquele momento.",
        "- Até o próprio presidente, vários jogadores, acabaram entrando na onda. É desse jeito. O nosso clima hoje está tão favorável por estarmos bem unidos.",
        "É por essas e outras que Nilton sabe também que precisa de um termômetro. Para isso, o atleta conta com assessoria, que atua como um fio condutor, um filtro para saber quando ele pode acabar passando dos limites.",
        "- Nunca só eu que fico manuseando, tomando conta disso. Até a minha esposa dá uma olhada e fala: “Opa! Esse aí, não. Segura”. O pessoal da assessoria também. Eu vou estar sempre respeitando da melhor maneira possível... O futebol é curto, temos que deixar um legado bacana. A gente está dando um passo, mas não pode deixar de olhar para trás, porque podem estar querendo pisar no mesmo lugar onde você pisou e repetir - explica.",
        "",
        "Enquanto concede a entrevista na sacada do seu apartamento, Nilton foca seu olhar na sala por diversas vezes. Motivo? A esposa, Karin, cuida do seu filho, Gabriel. A família surge, ali, como o princípio fundamental do jogador. Ele conta que, fora de campo, estar com a esposa e os filhos é sempre a prioridade.",
        "- Sempre digo que minha família é meu pilar, que a minha família vai estar sempre em primeiro lugar. Meus filhos, sou maluco por eles. Gabriel, Giovana... Está no sangue.",
        "Diferente de Nilton, a sua esposa é séria. Em meio às brincadeiras do jogador, Karin ocupa a posição de volante em casa. Sem risadinha. Apesar do jeito mais fechado, é revelado um ponto de equilíbrio na relação.",
        "- Ali [esposa] eu fico brincando chamando de ROTA [refere-se à Ronda Ostensiva Tobias de Aguiar, uma tropa do Comando Geral da Polícia Militar de São Paulo]. A bicha é braba, viu? [gargalhadas]. Uma mulher pode te erguer de uma forma que você jamais pensou. Ela conseguiu mais do que me erguer. Ela conseguiu me dar um caminho, uma família, que só agradecendo a Deus da forma que está sendo feita. Hoje, o que ela faz, até fora de campo, ela acaba gerenciando tudo praticamente.",
        "Em 10 anos de relacionamento, o ponto de equilíbrio falou mais alto em 2015, quando o jogador foi flagrado no dopping pelo Internacional, por uso de hidroclorotiazida. À época, ele era titular ao lado de Rodrigo Dourado e teve que enfrentar um gancho de seis meses.",
        "- Na hora em que o pessoal me chamou, pensei: “Estão brincando comigo”. Mas disseram que eu fui flagrado no dopping. Acabei me escorando em pessoas que amo, como minha família, os próprios jogadores do Internacional. Me ajudaram muito. Como eu disse: o mundo do futebol é curto, então a gente quer deixar um legado bacana. Foi uma página virada de tristeza na minha vida - relembra.",
        "",
        "Ao final da suspensão, Nilton embarcou para o Japão, onde defendeu o Vissel Kobe. O ano era 2016, um recomeço para ele no futebol. Segundo o volante, foi um desafio enorme, principalmente para se adaptar a uma cultura muito séria, como ele define.",
        "- Veio num momento em que eu pegava e falava: Eu quero conhecer fora, levar o Nilton para fora [do país]. Foi uma cultura por que me apaixonei, aprendi muito, e é uma cultura que tem que ser respeitada. Eles prezam muito a educação, a forma de você conduzir e respeitar o próximo.",
        "Entre idas e vindas, não poderiam faltar boas histórias. Agora imagina um cara cheio de brincadeiras e do outro lado do mundo sem entender uma palavra sequer. Aos risos, Nilton relembra seus dias como um peixe fora dágua.",
        "- Uma situação, cara... Eu peguei o carro, fui abastecer. Mas lá não tem os frentistas. Você tem que ir na bomba [de gasolina] sozinho. Os pauzinhos tudo cruzando lá, e eu perdido. Fui na sorte. O carro era a gasolina, cara. Aí eu desativei a bomba, fui colocando e enchi o tanque. Po, maravilha. Quando saí, o carro começou a dar umas travadas, e tal. O carro travou. Coloquei diesel, cara. O carro parou no meio da avenida. Que vergonha - diz, aos risos.",
        "No Bahia, Nilton veste a camisa 19, mas no Vissel Kobe havia um pequeno impasse. A numeração preferida não poderia ser usada, porque pertencia ao capitão - figura intocável no futebol japonês. O que sobrou? A camisa 10, até 2017, quando Lukas Podolski chegou à equipe. Desafio de encarar o alemão campeão do mundo à época.",
        "- Eu tenho até tatuado no meu braço o número 19. Foi o dia em que eu conheci a minha esposa. O dia em que a minha filha nasceu. Eu falo: “Meu, tem muita coisa com 19”. Comecei a jogar com a 10, as coisas fluindo, me sentir mais habilidoso também [risos]. Em 2017, Lucas Podolski foi contratado e a exigência era a 10. Daí eu pensei: “Bato de frente com esse cara ou não? O cara é campeão do mundo ‘só’. O que eu faço?”. O dono do time mandou ceder a 10 - finaliza.",
        "",
        "Nilton voltou para o Brasil contratado pelo Bahia, e nada melhor que um amigo da bola para ser guia em território baiano. Esse cara foi Obina, que alugou seu apartamento para o jogador. Obina e Nilton? Resenha em dobro [confira a história no vídeo abaixo].",
        "O período no banco com Guto Ferreira",
        "A bagagem cheia de títulos fez Nilton chegar ao Tricolor com status de titular absoluto. Na prática, não foi bem assim: enquanto Guto Ferreira esteve à frente do Bahia, o jogador atuou em apenas cinco partidas no período de seis meses.",
        "",
        "Durante a entrevista, o volante alega que sempre existiu a dúvida do que precisava ser feito para entrar em campo. Segundo o camisa 19, nunca faltou vontade de atuar.",
        "- Falando sobre o Guto, tentava ter diálogo para entender no que ele precisava... Se era na parte física, técnica, se era um comprometimento de alguma coisa que ele quisesse. Ele nunca deixou claro o que fazer nesse sentido, aí acabei fazendo por conta própria.",
        "Por conta própria no sentido literal. Como era preterido por Guto Ferreira, o jogador decidiu acelerar seu processo em treinos particulares, para a readaptação ao futebol brasileiro. Era uma ânsia por demonstrar disponibilidade e jogar de forma constante pelo Esquadrão.",
        "- Os torcedores questionavam o que estava acontecendo. A diretoria também vinha e conversava, falava que precisava de mim, pô, bacana. Quando o Guto saiu do Bahia, eu disse: poxa, vai começar tudo do zero. Vai entrar um técnico novo, e eu estou bem.",
        "Virada essa página, Nilton vive hoje um outro momento no Bahia. Com Enderson no comando, já atuou em 11 jogos e é tido como liderança no grupo. Mas o papel de durão não resiste ao modo moleque nos bastidores. É uma linha tênue entre os puxões de orelha e os apelidos. Nilton abriu o jogo e revelou alguns deles para nossa equipe. Confira no vídeo abaixo.",
        "Ao final da entrevista, o volante fica com os olhos marejados e evidencia emoção pelo bom momento particular e também como jogador. Em um tom pouco mais baixo, Nilton sorri e finaliza.",
        "- É bacana você poder sentir essa forma como o grupo tem essa confiança. As coisas não acontecem por acaso, mas, sim, por esforço. Sou um guerreiro. Eu sou iluminado. Porque as coisas que já aconteceram na minha vida e tudo que passou... Deus me abençoou, me iluminou, para poder estar fazendo da melhor maneira possível o que eu tanto amo, que é jogar futebol.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Jael Souza",
            "text": "Tem evoluído bastante nos últimos jogos, tomara que continue nessa crescente. Futebol todos nós sabemos q ele tem.",
            "date": "2018-10-31T09:14:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael",
            "text": "Na vrd isso é uma característica de Guto , ele descartou o juninho ano passado que jogou muito em 2016 , e quando o botava pra jogar , improvisava como meia(posição que ele não rendia), no inter deixava Nico lopez no banco; na chape, chegou e afastou o único atacante do time , que é W.Paulista e descartou Gustavo blanco aqui tbm !!!",
            "date": "2018-10-30T16:43:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Okan Oba",
                    "text": "Cadê Juninho? Não deu carteirada no Ceará, vai dar no Bahia?",
                    "date": "2018-10-30T21:36:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elton Silva",
            "text": "Guto é bizarro...treinador frouxo, teimoso e implicante...q não volte nunca mas... Nilton tem q renovar...embora não tenha mas aquela explosão na marcação com a bola no pé tem qualidade alé de bom na bola aerea e nas faltas...",
            "date": "2018-10-30T17:58:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Moreira",
            "text": "Olha ai como são as coisas na nossa vida, tem épocas que falhamos e passamos por adversidade, mas isso não define quem você é de fato, o que nos define é a capacidade de redefinir a rota e recomeçar. Deus abençoe sua família Nilton, estou feliz por você no BAHIA.",
            "date": "2018-10-30T16:20:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Paixão",
            "text": "Um jogador util e bom de grupo que encaixou bem no Bahia e merece continuar,mostra que gosta do Clube e do estado,e em campo entrega o maximo,,,,Parabéns Niltão continue assim que essa torcida ai é especial e quando gosta meu irmão,chega junto mesmo...",
            "date": "2018-10-30T15:15:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/nilton-fora-do-campo-o-dia-em-que-o-carro-parou-no-japao-os-apelidos-do-bahia-e-o-bbb-obina.ghtml"
}