{
    "time": "bahia",
    "date": "11/06/2018 07h00",
    "title": "Análise: números enganam e escondem Bahia previsível diante do Botafogo.Com um jogador a mais em boa parte do jogo, Tricolor só empata com o Botafogo e continua na zona de rebaixamento do Campeonato Brasileiro; gol no fim de Allione ameniza prejuízo",
    "author": "Ruan Melo",
    "text": [
        "O gol de Allione no último minuto do jogo deste domingo, contra o Botafogo, ameniza, mas não chega perto de apagar o prejuízo que o Bahia teve com mais um resultado frustrante em casa. Afundado na 18ª posição no Campeonato Brasileiro, o Tricolor não pode mais se dar ao luxo de perder pontos na Arena Fonte Nova, ainda mais quando conta com um jogador a mais em todo segundo tempo e não consegue pontuar fora de casa. Uma responsabilidade enorme que o clube criou para si pela própria falta de competência [confira acima os melhores momentos da partida].",
        "Assim como o ex-treinador Guto Ferreira fez no seu último jogo pelo Bahia, o técnico interino lembrou, após a partida, algumas estatísticas do time nos últimos jogos para explicar a fase ruim do time. Neste domingo, contra o Botafogo, por exemplo, a equipe tricolor teve mais posse de bola (55% a 45%) e finalizou mais (17 a 12), mas, mesmo assim, não conseguiu vencer e convencer. Os números podem dar a entender uma ampla superioridade do Bahia, mas isso não se concretizou em chances claras e jogadas bem trabalhadas.",
        "Durante a partida, o Bahia não foi intenso nem chegou a fazer pressão sobre o Botafogo, algo que vai de encontro ao desempenho que o time apresentou nesta temporada em casa. O Tricolor teve mais posse de bola, rondou mais vezes a área do adversário mas, em muitas ocasiões, isso só representou bolas levantadas. Segundo o site Footstats, os mandantes fizeram 39 cruzamentos errados e 16 certos contra sete errados e um certo dos visitantes.",
        "Nem mesmo quando teve um jogador a mais o Bahia mostrou eficiência em quebrar as linhas do adversário. Foram poucas as jogadas bem trabalhadas. Previsível, a equipe baiana se mostrou presa fácil para um time que tinha um jogador a menos. Criou chances, sim; finalizou mais, mas as oportunidades vieram muito mais no abafa e erros do próprio time carioca. O que dizer do volante Marcelo, que errou feio na saída de bola que originou o gol de Vinícius? O próprio gol de Régis surgiu em pênalti duvidoso.",
        "E, na defesa, algo que já foi uma das características do Bahia, mais vacilos que custaram caro. Em fase de altos e baixos pelo time, o zagueiro Tiago deu um bote errado no primeiro gol do Botafogo. No segundo gol, Kieza cabeceou livre de marcação entre os defensores.",
        "Para Cláudio Prates, muito mais que problemas táticos ou técnicos, a fase ruim tem interferido no psicológico dos jogadores e afetado o rendimento em campo. Com mais um jogo antes da parada da Copa, está claro que o Bahia, mais que muitos outros clubes, torce pela chegada desse tempo livre para trabalhar o quanto antes. Em crise, o Tricolor vai ter muito a fazer."
    ],
    "comments": [
        {
            "name": "Carlos",
            "text": "Só tem uma coisa que presta em Pernambuco, as pernambucanas, que adoram um Baianinho macho porque tá faltando ai nesse estado kkkkkk",
            "date": "2018-06-11T17:05:42",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Baiano que fica o dia todo na rede? kkkkkkkkkkkkkkk Vai trabalhar!!!!",
                    "date": "2018-06-11T20:50:37",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gigante Sport",
            "text": "Bacia time pequeno, sem estrutura, sem visibilidade e falido não representa nada pro futebol brasileiro. Inseto insignificante.",
            "date": "2018-06-11T15:37:16",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Gigante sendo campeão de série B?kkkkkk vai desorientado, torcedor do maior caloteiro do Brasil,",
                    "date": "2018-06-11T16:08:40",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Markus Superman",
                    "text": "Não adianta, inseto, podem se passar décadas, vocês sempre serão coadjuvantes em tudo que disputam, 87 foi a maior mentira do futebol, várzea para vocês é até um elogio ! Trapaças, vigarices, calotes e chacotas essa é a sua realidade!",
                    "date": "2018-06-11T16:14:54",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Santos",
                    "text": "Pernambucano recaucados é depressivos. Fui pra Recife povo triste e mulheres carentes.",
                    "date": "2018-06-11T18:14:21",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos",
            "text": "Gigante sendo campeão de série B?kkkkkk vai desorientado, torcedor do maior caloteiro do Brasil,",
            "date": "2018-06-11T16:08:40",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Markus Superman",
            "text": "Não adianta, inseto, podem se passar décadas, vocês sempre serão coadjuvantes em tudo que disputam, 87 foi a maior mentira do futebol, várzea para vocês é até um elogio ! Trapaças, vigarices, calotes e chacotas essa é a sua realidade!",
            "date": "2018-06-11T16:14:54",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Pernambucano recaucados é depressivos. Fui pra Recife povo triste e mulheres carentes.",
            "date": "2018-06-11T18:14:21",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "realmente sport Recife único time da região nordeste pra disputar na série a. rebaixados Paraná,Ceará,Bahia e Vasco .",
            "date": "2018-06-11T13:09:19",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joaquim Spinola",
                    "text": "Estes Pernambucanos, não tem time, não sabe o que é ser campeão Brasileiro. È o mal dos rubro negros nordestinos",
                    "date": "2018-06-11T14:18:04",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lulinha",
            "text": "Restam 27 rodadas para a Sardinha Comes de Costa ser engolida para a série B, seu Habitat natural!!! Eu aviZU!!! ATENSSÃO ATENSSÃO!!! de 13 jogos em casa tem que ganhar 12!!! CONTAJJI REGREÇIVA!!!!",
            "date": "2018-06-11T12:36:46",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Esse inseto, além de sem noção e analfabeto é um come e dorme. Vá procurar o que fazer, nanico ! BBMP !",
                    "date": "2018-06-11T13:01:51",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Lulinha",
                    "text": "BacCia baccia, eu não fico uma folga na hora do almoço sem postar!!! Vc's terão que me engolir!!! B B M L G B T !!!!",
                    "date": "2018-06-11T13:54:10",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gigante Sport",
            "text": "Digitei a vergonha do nordeste e vim parar aqui",
            "date": "2018-06-11T13:38:49",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coringa",
            "text": "Rpz me recuso a acreditar q esse presidente não trará reforços, nem técnico para essa parada de copa do mundo...inacreditável a letargia e burrice, ele realmente acha que só o técnico vai resolver ????? incompetentes !!!!!",
            "date": "2018-06-11T10:27:27",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Davi Santos",
                    "text": "eu tb acho q não resolve mais ja ajuda bastante se o time joga táticamente correto e corrigir esses erros de marcações",
                    "date": "2018-06-11T11:01:09",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Davi Santos",
                    "text": "coringa vc mora em salvador faz parte de alguma organizada se mora e fazer parte mano chama os caras vai pra cima dessa diretoria pq o absurdo é grande só o técnico não resolve mais ja era pra ter um técnico desde o jogo contra o parana o vasco perdeu zé acho q no domingo tb na quarta jorginho ja tava la",
                    "date": "2018-06-11T11:04:34",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Lulinha",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Em outras palavras ele perguntou se vc é marginal e se pode fazer o trabalho que ele não pode!!! Invadir a diretoria!!! Muito engraçado.",
                    "date": "2018-06-11T13:07:15",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Davi Santos",
            "text": "eu tb acho q não resolve mais ja ajuda bastante se o time joga táticamente correto e corrigir esses erros de marcações",
            "date": "2018-06-11T11:01:09",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Santos",
            "text": "coringa vc mora em salvador faz parte de alguma organizada se mora e fazer parte mano chama os caras vai pra cima dessa diretoria pq o absurdo é grande só o técnico não resolve mais ja era pra ter um técnico desde o jogo contra o parana o vasco perdeu zé acho q no domingo tb na quarta jorginho ja tava la",
            "date": "2018-06-11T11:04:34",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulinha",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Em outras palavras ele perguntou se vc é marginal e se pode fazer o trabalho que ele não pode!!! Invadir a diretoria!!! Muito engraçado.",
            "date": "2018-06-11T13:07:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Júnior",
            "text": "A fase já é ruim, grande erro foi deixar esse Prates comandar o time, antes de demitir Guto já era para ter pelo menos outro treinador acertado.",
            "date": "2018-06-11T10:21:50",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wellington Santos",
                    "text": "Eles somente demitiram o entregador de camisas porque era insustentável e o Bahia teria dois jogos em casa. Não era vontade demitir. Eles entendiam que o péssimo trabalho, era realmente bom. Infelizmente é a diretoria que o Bahia tem.",
                    "date": "2018-06-11T12:36:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Santos",
            "text": "mano problemas táticos ou técnicos ja disse e repito vai perde tudo com esse interino a zaga para os defensores de guto em 9 jogos tomou 13 gols e o problema é tático e pra os que não quer carpe ele teve um aproveitamento de 12 5v 4E 3D 66,7%",
            "date": "2018-06-11T10:06:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Davi Santos",
                    "text": "ainda vem alguns torcedores dizer que ele entregou com essa campanha carpe pode vim entrega pq seu aproveitamento no atual campeonato nos colocaria como vice lider e não vice lanterna.",
                    "date": "2018-06-11T10:35:46",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wellington Santos",
            "text": "Cadê os defensores de Bellintani? Este é o jeito DEM de administrar. Como não há nada a privatizar, o que for possível colocar nas mãos de empresários será posto é o Bahia,...",
            "date": "2018-06-11T08:38:47",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ícaro",
                    "text": "Trás logo o Zé Ricardo",
                    "date": "2018-06-11T10:33:08",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Santos",
            "text": "mais muitos aqui gosta de ver números guto só foi bem no baiano e na copa do nordeste no brasileiro em 9 jogos tomou 13 gols e o problema do Bahia é tático observa os gols q tomou no campeonato brasileiro ainda tem gente q quer guto me faça um favor já vi ate reclamando de carpe mais vamos aos numeros de carpe 12 jgos 5V 4E e 3D 66,7 %",
            "date": "2018-06-11T10:23:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Pinto",
            "text": "veja quanto tempo tem pra o presidente e comissão tecna ver se o elenco precisa de dois zagueiro e dois centravante de área tenho visto que esta zaga que tem ai não está dando conta do recado o miolo de zaga continua com falha",
            "date": "2018-06-11T09:22:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-numeros-enganam-e-escondem-bahia-previsivel-diante-do-botafogo.ghtml"
}