{
    "time": "bahia",
    "date": "02/08/2018 07h30",
    "title": "Com Gilberto em alta, Bahia pega o Palmeiras em busca de vaga inédita.Com quatro gols em quatro jogos pelo Bahia, atacante é principal esperança de bolas na rede da equipe tricolor; times se enfrentam às 19h15, na Arena Fonte Nova, pelas quartas da Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "Até pouco tempo, o Bahia vivia seu momento mais turbulento no ano. Com atuações pouco convincentes e, principalmente, resultados ruins, o técnico Enderson Moreira convivia com pressão pela situação da equipe, na zona de rebaixamento do Campeonato Brasileiro. Mas, aos poucos, o clima foi mudando. Já são quatro jogos seguidos sem derrotas. Melhora que, indiscutivelmente, passa pelo centroavante Gilberto. Ele é a principal esperança de gols da equipe que enfrenta o Palmeiras às 19h15 (horário de Brasília), na Arena Fonte Nova, pelas quartas de final da Copa do Brasil, em busca de uma vaga inédita semifinais da competição.",
        "Gilberto começou a passagem pelo Bahia com contribuição decisiva para a equipe. Ele marcou quatro gols nos quatro jogos que disputou, três pelo Campeonato Brasileiro e um pela Copa Sul-Americana. E não precisou muito para isso. No Brasileirão, Gilberto finalizou apenas cinco vezes para marcar os três gols. E, em seus quatro gols, mostrou repertório. Foram dois de cabeça, um completando cruzamento rasteiro com os pés e outro chutando forte da entrada da área.",
        "O atacante também tem se notabilizado pela participação ofensiva. Apesar de um ser um centroavante tradicional, Gilberto se movimenta em todo o campo e busca ajudar a equipe na construção das jogadas. Veja no mapa de calor abaixo a movimentação de Gilberto durante a última partida do time contra o Atlético-MG, na Arena Fonte Nova.",
        "Além do bom momento de Gilberto, Enderson vai contar com retornos importantes para o jogo desta noite. Depois de cumprirem suspensão contra o Atlético-MG, Zé Rafael e Lucas Fonseca estão de volta e à disposição. A baixa fica por conta de Léo, que foi expulso na partida contra o Vasco e não joga. Mena vai ser o substituto. O provável Bahia para a partida desta quinta-feira tem: Anderson; Bruno, Tiago, Lucas Fonseca e Mena; Gregore e Elton; Edigar Junio, Vinícius e Zé Rafael; Gilberto.",
        "",
        "Bahia x Palmeiras, jogo de ida das quartas de final da Copa do Brasil;\nQuando: quinta-feira, 2 de agosto de 2018;\nLocal: Arena Fonte Nova, Salvador;\nHorário: 19h15 (de Brasília);\nTime provável: Anderson; Bruno, Tiago, Lucas Fonseca e Mena; Gregore e Elton; Edigar Junio, Vinícius e Zé Rafael; Gilberto;\nDesfalques: Douglas, Kayke e Nino Paraíba estão em recuperação de lesão; Léo está suspenso;\nPendurados: Léo;\nArbitragem: Anderson Daronco (FIFA) apita o jogo auxiliado por Guilherme Dias Camilo (FIFA) e Kleber Lucio Gil (FIFA)."
    ],
    "comments": [
        {
            "name": "Merick Silva",
            "text": "BAHIA CAMPEÃO DA COPA DO BRASIL",
            "date": "2018-08-02T10:52:47",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Acorda SARDINHA.. Hoje é 51.",
                    "date": "2018-08-02T18:12:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Valente",
            "text": "5 x 1..",
            "date": "2018-08-02T10:43:18",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Órion",
                    "text": "Bahia",
                    "date": "2018-08-02T12:39:45",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Kaique Silva",
                    "text": "Na página do vice não tem nada hoje, já já vai ser retirada por falta de acesso.",
                    "date": "2018-08-02T15:16:47",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mais não é aqui, a página do VICE DO SAMPAIO. A página do maior vice do NORDESTE? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-02T18:11:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nivaldo Cirne",
            "text": "lado direito do palmeiras se neutralizado o time não faz nada o lateral apoia bestante e o Willian o palmeiras fica quebrado.",
            "date": "2018-08-02T14:07:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Temos os 3 fatores primordiais para o sucesso, evolução e ajuste do time, confiança e apoio da nação, com isso, somos imbatíveis na Arena ! Fé, foco e força.... BBMP !",
            "date": "2018-08-02T12:24:26",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Drigo Just",
                    "text": "4fatores?? então",
                    "date": "2018-08-02T13:40:34",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Órion",
            "text": "Vamos tricolor. Façamos um jogo tranquilo e com inteligência. Lembrando que tem que entrar com Régis no segundo tempo, não precisa ser no final do jogo. Bahia 2 X 0.",
            "date": "2018-08-02T12:43:36",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "kkkkkkkkkkkkkkkkkkk QUE GILBERTO NADA .mULHER MARAVILHA-BAHIA VAI SER GOLEADA EM CASA,CERTEZA ABSOLUTA.FORAAAAAAAA!",
            "date": "2018-08-02T12:29:52",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cruz",
            "text": "GILBERTO, DEVERIA ESTAR COM 6 GOLS EM 4 JOGOS, NAO FOSSE O DESMANDO DENTRO DO CLUBE. OS 2 PENALTIS CONTRA O Cerro do Uruguay, DEVERIAM TER SIDO COBRADOS POR ELE. HA MUITO TEMPO, QUE O BAHIA, VIROU A CASA DE MAE CHICA. DEPRIMENTE.",
            "date": "2018-08-02T10:39:04",
            "likes": "8",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adson Sena",
            "text": "vamos com raça,o jogo é difícil mas não é impossível de vencer.BBMP!!!!!!!!!",
            "date": "2018-08-02T11:13:00",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Coelho",
            "text": "Pra cima deless BBMP",
            "date": "2018-08-02T09:16:42",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Só se for de RÉ.. kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-02T10:43:37",
                    "likes": "4",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Araujo",
            "text": "Gilbertoo neles , hehehe",
            "date": "2018-08-02T09:16:08",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elton Silva",
                    "text": "O BAHIA VAI PASSAR O CARRO...HAT-TRICK DE GILBERTO HJ....BOOOOORA BAHÊEEEAAA MINHA POOOOORRA",
                    "date": "2018-08-02T10:21:18",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Gusmão",
            "text": "Tô sonhando com a classificação! BBMP!!!!",
            "date": "2018-08-02T09:19:23",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-gilberto-em-alta-bahia-pega-o-palmeiras-em-busca-de-vaga-inedita.ghtml"
}