{
    "time": "bahia",
    "date": "14/06/2018 07h45",
    "title": "Análise: Bahia deixa boa imagem final, mas parada do Brasileiro vem em boa hora.Superior ao Corinthians, Tricolor vence partida com gol de Mena aos 45 minutos do segundo tempo; time dá um tempo no Campeonato Brasileiro e se concentra na Copa do Nordeste",
    "author": "Ruan Melo",
    "text": [
        "O Bahia deixou uma boa imagem no último jogo antes da parada do Campeonato Brasileiro para a Copa do Mundo, mas com algumas ressalvas. Superior ao Corinthians em boa parte da partida realizada na noite desta quarta-feira, na Arena Fonte Nova, o Tricolor venceu com justiça. Porém, com um sufoco que poderia ser evitado se houvesse um pouco mais de pontaria. A vitória não é suficiente para tirar a equipe da zona de rebaixamento do Brasileirão (está em 17º), mas deixa o clube na porta para a saída. Algo que já diminui a pressão sobre o time [confira acima os melhores momentos do confronto desta quarta].",
        "Pela primeira vez desde que assumiu como técnico interino do Bahia, Claudio Prates repetiu o time titular. Com a mesma equipe que enfrentou o Botafogo na última rodada, o Tricolor teve o domínio do jogo contra o Corinthians, principalmente nos primeiros minutos da etapa inicial. A equipe baiana teve mais posse de bola (chegou a ter 61% contra 39% dos visitantes) e criou oportunidades pelos lados de campo. Com Nino Paraíba como principal válvula de escape, o Bahia explorou as jogadas de linhas de fundo e os cruzamentos. Ao todo, foram 17 levantamentos (13 errados) contra oito do adversário no primeiro tempo. As melhores chances, porém, não foram convertidas, um dos pecados do clube baiano neste Brasileirão.",
        "Além disso, o Tricolor ainda errou passes importantes na construção de jogadas, que deram boas chances para o Corinthians explorar o contra-ataque. Em um deles, Élber foi desarmado após cobrança de escanteio curto, e o clube paulista quase aproveitou em jogada de velocidade. Aos poucos, a equipe adversária passou a ter controle da posse de bola (terminou o primeiro tempo com 51% a 49% dos mandantes). Ainda assim, o Bahia se defendeu bem, e Douglas saiu para o intervalo sem fazer uma defesa difícil.",
        "Na etapa final, o Tricolor veio com uma mudança que definiu a partida. Élber, mal no jogo, deu lugar a Mena, que atuou como extremo pelo lado esquerdo e foi responsável pelas principais chances do time. O Bahia seguiu com mais volume de jogo que o Corinthians e novamente teve grandes chances de abrir o placar, só que demorou para aproveitar. Sem converter, Cláudio Prates fez outra mudança importante. Tirou Kayke, novamente em uma noite ruim, para a entrada de Allione. A alteração mexeu com algumas peças do Bahia. Zé Rafael e Régis se revezavam como referência na frente.",
        "Só que, assim como no primeiro tempo, o Tricolor baixou o ritmo ao longo da partida por conta do cansaço e viu o Corinthians crescer. E diferente da etapa inicial, a equipe paulista ofereceu perigo e quase marcou, como na chance incrível desperdiçada por Henrique. Quando a partida se encaminhava para um empate frustrante para os mandantes, Mena acertou um chute certeiro, o mais difícil entre as chances que ele teve.",
        "Apesar de não ser uma pausa lá muito grande, já que o Bahia tem compromissos pela Copa do Nordeste e Copa do Brasil, a parada do Campeonato Brasileiro vai dar um pouco mais de tempo para o time trabalhar e descansar, algo que vem em boa hora. Apesar do gol feito nesta noite, o Tricolor segue com dificuldade nas conclusões (apenas dez gols, em 12 jogos, um dos ataques menos eficientes do Brasileiro), e com pouco repertório na criação de jogadas. Volta e meia, o time recorre a cruzamentos (foram 32 nesta noite).",
        "Para corrigir esses problemas, a diretoria do Bahia também vai ter que agir. Há mais de dez dias sem definir o novo técnico, o clube precisa acertar com um novo treinador o quanto antes para que ele tenha tempo suficiente de trabalhar e aproveitar ao máximo a parada."
    ],
    "comments": [
        {
            "name": "Lauro Mendes",
            "text": "Vamos esquadrão ser campeão do Nordeste. Depois da Copa do Brasil. Rumo a recuperação. Até Kayke jogou bem ontem. BBMP",
            "date": "2018-06-14T09:42:12",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas Alves",
                    "text": "Minha dúvida é se Kaike tá azarado ou se ele é muito ruim msm. Ontem até tentou, mas gol que é bom...BBMP",
                    "date": "2018-06-14T19:36:47",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "L. Guerra",
                    "text": "é ruim mesmo",
                    "date": "2018-06-15T13:01:53",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Cruz",
            "text": "BEIRA A IRRACIONALIDADE, A DEMORA EXAGERADA POR PARTE DA \"diretoria\" DO BAHIA, PARA A CONTRATAÇÃO DO TÉCNICO. UM ABSURDO. O ÓBVIO SERIA CARPEGIANI VOLTAR PARA O BAHIA, NO DIA SEGUINTE AO SEU DESLIGAMENTO DO Flamengo. REAJAM TORCEDORES.",
            "date": "2018-06-14T10:04:36",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Esqueceu de tomar o remédio hoje, Gloria Maria ? BBMP !",
                    "date": "2018-06-14T10:50:41",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Lulinha",
                    "text": "Alegria de pobre dura pouco!! A zona será o destino das sentadoras de garrafa!!!",
                    "date": "2018-06-14T11:17:44",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Marcelo Torres",
                    "text": "Todos sabem que é o Carlos Cruz. Puxa-saco da corja! XÔÔÔ!",
                    "date": "2018-06-14T15:18:16",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rocky Pereira",
            "text": "RAPAZ, CREIO QUE HARRY POTTER AINDA NÃO ENTENDEU QUE O BAHIA NÃO É A PMS PARA FICAR FAZENDO EXPERIENCIAS, E NÃO ESQUECEMOS QUE A CULPA DE ESTARMOS NA ZONA DE REBAIXAMENTO É TODA E SOMENTE DELE, TÁ BRINCANDO COM A VERDADE.",
            "date": "2018-06-14T12:25:11",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Não vai ser fácil, ver a COPA NA ZONA.... kkkkkkkkkk",
            "date": "2018-06-14T08:24:59",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Campeonato brasileiro é longo, difícil vai ser você secar o bahia na copa do nordeste e na copa do brasil com o controle na mão e casa e depois ter que enfiar o secador no... =)",
                    "date": "2018-06-14T08:59:04",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Ian Santos",
                    "text": "Ver a copa não. No período da Copa estaremos jogando Copa do Nordeste e nos preparando para o jogo, logo depois da Copa, pela Copa do Brasil, contra o Vasco.",
                    "date": "2018-06-14T09:21:42",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Betinha mansa já está com o controle remoto bem enfiado, bem enfiado na rubeólea dela, mas ela gosta. KKKKKKK",
                    "date": "2018-06-14T09:28:02",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Não será fácil PARA VOCÊ Betinha Mansa passar a copa toda com o controle remoto enfiado na rabuleta fedorenta rubro-negra. kkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-14T10:31:14",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-deixa-boa-imagem-final-mas-parada-do-brasileiro-vem-em-boa-hora.ghtml"
}