{
    "time": "bahia",
    "date": "08/11/2018 15h32",
    "title": "Nilton quer Bahia cirúrgico e avalia tabu sobre o Vitória: \"Não aumenta nem diminui pressão\".Tricolor venceu os quatro clássicos disputados em 2018: \"Números sempre são bons. A gente tem que trabalhar, existem metas\"",
    "author": "Ruan Melo",
    "text": [
        "Para o Bahia, o clássico deste domingo contra o Vitória, no Barradão, vai colocar em jogo a possibilidade de terminar o ano com 100% de aproveitamento sobre o maior rival. Até aqui, quatro Ba-Vis foram disputados na temporada, com quatro triunfos para o Tricolor (três pelo Campeonato Baiano e um no primeiro turno do Brasileirão). Situação que, na teoria, deixa ainda mais confortáveis os visitantes, que estão também em posição mais confortável na tabela de classificação.",
        "Apesar dos números não entrarem em campo, o volante Nilton sabe da importância de alcançar marcas na temporada. Na rodada passada do Brasileirão, o Tricolor venceu a Chapecoense pela primeira vez na história.",
        "- Números sempre são bons. A gente tem que trabalhar, existem metas. Olha a Chapecoense... Nunca tínhamos ganhando deles, mas conseguimos quebrar isso. Clássico é relativo. Detalhe que faz a diferença. Estamos numa sequência boa de jogos, de vitórias, e nosso rival vem de empate. Não aumenta nem diminui a pressão. Clássicos são jogos diferentes. É um campeonato à parte. Jogando lá, sabemos a força, respeitamos o adversário. A gente tem que chegar preparado, sabendo da dificuldade. Os números, naquele momento, vão desaparecer, porque cada um defende seu espaço. Tivemos jogos difíceis. Esse não vai ser fácil. Eles vão querer mostrar. Existem profissionais do outro lado, que querem defender seu ganha pão. Vamos dar o máximo para sair com o triunfo de lá – afirma Nilton.",
        "E o que fazer para manter o ótimo aproveitamento sobre o maior rival? Para Nilton, o Bahia precisa ser cirúrgico. Em alguns jogos desta temporada, o Tricolor deixou triunfos escaparem pela falta de pontaria.",
        "- Tem que ser cirúrgico. As oportunidades que aparecerem, têm que ser concluídas em gol. Tivemos jogos em que tivemos oportunidade, mas não definimos, e as equipes sempre fazendo gols, e nós sempre correndo atrás. Tivemos muitos jogos dessa forma, inúmeras oportunidades que não concluímos e acabamos tomando. Mentalmente também, por se tratar de clássico, você tem uma concentração diferente, é um jogo que você pode distanciar ou eles aproximarem, então temos que estar conscientes nos movimentos em campo para não nos arrependermos depois.",
        "Apesar de estar presente em dois Ba-Vis realizados neste ano, Nilton ainda não começou o grande clássico jogando. Essa situação deve mudar neste fim de semana, já que o volante vem sendo titular nos últimos jogos com o técnico Enderson Moreira.",
        "Embora tenha jogado pouco, Nilton foi personagem fora de campo de alguns dos clássicos este ano, seja subindo no ônibus do Bahia ou registrando os bastidores com os jogadores tricolores.",
        "- Isso fica ali dentro, nos bastidores. Brinco com o pessoal, tem o momento de estar descontraindo, tem o momento em que você tem que estar totalmente concentrado. O que aconteceu da última vez que fomos para lá, apedrejaram o ônibus, uma coisa que não foi bacana, mas não aconteceu nada de sério com nenhum atleta. A gente conseguiu transferir isso para coisas positivas, motivar, conseguimos o triunfo. Conseguimos transformar isso em motivação e foi muito bacana. Nós jogadores estamos cientes da pressão que vai ser exercida lá. O companheiro, um ajudando o outro. O grupo, um colega, aqui é uma família. Você tem que ajudar seu irmão, estar motivando, porque nesses momentos é quando a gente precisa de uma mão para poder estar estendendo.",
        "O Bahia está na 11ª posição, com 40 pontos, sei a mais que o Vitória, 18º. O clássico está marcado para as 16h (horário de Salvador) deste domingo.",
        "",
        "Pressão no Vitória\n- A gente vê que existe uma pressão do lado de lá, mas do nosso lado também existe, e a gente não pode só transferir. A gente tem que assumir nosso compromisso. Essa oportunidade de distanciar é muito boa, até para dar uma tranquilidade, colocar em prática, deixar em campo o que foi pedido, colocar no jogo. Sempre frisando o respeito ao rival, mas temos totais condições de chegar lá e triunfar para dar continuidade aos nossos objetivos.",
        "Qual a diferença de se jogar clássico?\n- Jogos assim são diferentes. Tive oportunidade de jogar clássicos conhecidos em todo país. Temos essa mescla de novos com experientes. Tem jogadores que não participaram de clássico. Temos que passar segurança, tranquilidade, para não ficar afoito nas decisões, até para não ser cruciais. A gente tem que estar concentrado, comunicar com os companheiros. Não pode ter erro, descuido, e as oportunidade, temos que concluir. Os garotos e os mais experientes sabem do peso, a forma como o clássico mobiliza Salvador, então tem que entrar bem concentrado e saber que, por mais que estejamos jogando lá, temos o apoio dos torcedores, e temos que correr por eles, por nossos familiares, até porque também temos nossos objetivos.",
        "Importância do triunfo\n- A gente tem que sempre pontuar. Três pontos, um ponto... Não podemos deixar de pontuar. Se conseguirmos três pontos, isso nos leva a pensar em coisas grandes, a gente dá uma dor de cabeça a mais nas equipes da pré-Libertadores. Temos que pensar grande. Claro que um empate ou derrota causa um desconforto, mas o importante é pontuar. Se buscarmos um empate, a partida que proporcionou isso. Mas nossa cabeça, estamos cientes da força que temos, crescemos nas últimas partidas, e vamos lá, fazer uma boa partida e buscar o triunfo.",
        "Desejo de clássico sem confusões\n- Todas essas confusões que aconteceram, a gente acabou virando a página, porque não tem espaço e não tem porque a gente tocar em coisas que não agregam ao futebol, aos garotos que estão vindo. Tem que entrar concentrado, fazer o que o professor pediu durante a semana. Temos que entrar cientes da responsabilidade. Às vezes uma discussão ou outra vai haver, pelo clássico, isso tem que ter, é do futebol. Às vezes futebol fica até sem graça. O calor, esse envolvimento, isso faz parte. Se acontecer provocação, algo a mais, tem que estar tranquilo. Às vezes quem sente, tem que tirar o parceiro de qualquer confusão. Mas creio que isso não vai acontecer, porque as duas equipes vão querer jogar futebol."
    ],
    "comments": [
        {
            "name": "Denise Jesus",
            "text": "Eu já tô vendo as galinhas descendo, eu já tô vendo varias galinhas descendo kkkkkk",
            "date": "2018-11-09T15:37:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Silva",
            "text": "Lás cuesta Baheaa",
            "date": "2018-11-09T09:51:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\"CIRÚRGICO\"?? Ainda tem: \" Letal ,Duelo ,Bater ,Atropelar ,Grupo da Morte, Mata Mata ,Gordura ,monstro ,time e jogador cascudo,flutuante ,não deu liga Foco Focar e Focado ,agudo zona de confusão \" etc..Nem parece que o assunto é sobre FUTEBOL.",
            "date": "2018-11-08T18:19:45",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adson Sena",
            "text": "BBMP!",
            "date": "2018-11-08T20:12:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Gusmão",
            "text": "Bom demais! BBMP!",
            "date": "2018-11-08T18:43:30",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/nilton-quer-bahia-cirurgico-e-avalia-tabu-sobre-o-vitoria-nao-aumenta-nem-diminui-pressao.ghtml"
}