{"id": 2359, "team_id": 11, "date": "31/07/2018", "author": " GloboEsporte.com", "title": " Com cobrança de lateral como marca, Léo revela busca por melhora nas finalizações Cobrança direta de lateral gerou segundo gol do Bahia na partida contra o Atlético-MG; Léo diz que comissão técnica e torcedores têm pedido para ele finalizar mais de longe", "text": " Foi das mãos do lateral-esquerdo Léo que o Bahia começou a desenhar o contra o Atlético-MG, nos acréscimos da partida da última segunda-feira, na Arena Fonte Nova. Léo cobrou lateral direto na área do Galo, uma das suas marcas registradas, e o lance originou o gol de Régis, aos 48 minutos. Empate valioso, que valeu a saída do Tricolor da zona de rebaixamento do Campeonato Brasileiro   - No treino, agora sim os treinadores viram que tenho potencial forte e estão fazendo jogadas para surpreender o adversário. No Ba-Vi teve uma jogada que Vinícius chutou e a bola subiu. Tem a jogada em que o zagueiro raspa. E tem outras que não vou passar, é mais uma arma para a gente. Espero que continue dando certo. Tem que ir jogo a jogo. Tem que ser guerreiro jogo a jogo. Às vezes o time não está indo bem tecnicamente, sempre passo que tem que ir na raça, na vontade, para suprir o que não está dando certo na técnica – disse Léo em entrevista coletiva concedida nesta terça-feira.  Mas Léo quer contribuir mais. Com apenas oito finalizações em 13 jogos pelo Bahia no Brasileirão, o lateral é apenas o 16º jogador do elenco tricolor em conclusões a gols, atrás na média até de Lucas Fonseca, Everson e Nino Paraíba. Situação que o próprio Léo pretende melhorar.  - Tanto a comissão técnica quanto o torcedor me mandam mensagens e dizem que subo com força. Que nem sempre é para passar, às vezes é para chutar. Ver o que vai dar. Tenho guardado isso também. Parece que não, mas uma palavra ou outra, se o cara filtrar bem, vai ajudar. Nesse jogo chutei umas duas ou três em direção ao gol. Pode ser que dê alguma coisa, um rebote para o nosso centroavante fazer o gol. A comissão e alguns torcedores têm me pedido e eu tenho acreditado. Não adianta todo mundo falar e eu não acreditar no meu potencial.  Só que Léo não vai poder colocar em prática essa nova ideia nos próximos jogos do Bahia. Suspenso, o lateral não encara o Palmeiras, na quinta-feira, pela Copa do Brasileiro. No domingo, diante do Fluminense, ele também não vai poder atuar porque pertence à equipe carioca. Como lado positivo, Léo reconhece que vai ter um bom tempo para descansar e se recuperar.  - Primeiro que a gente mesmo cansado quer jogar. Mas tem que olhar o lado positivo do descanso. Vai ser um jogo muito importante na quinta-feira. Não olho o passado ou o futuro. Olho o presente. O jogo mais importante para a gente agora é o Palmeiras. Depois vem o Fluminense, não poderei jogar por força do contrato. Mas estarei torcendo, estarei na arquibancada. Quando não puder estar em campo, estarei na arquibancada torcendo pelos meus companheiros.  - Primeiro, não sei se vocês tiveram a mesma impressão que eu tive, mas não merecíamos perder aquele jogo. Pela maneira como o time se comportou dentro de campo. Sabíamos que a equipe do Atlético-MG é qualificada, por estar brigando e cima. A parte tática deles os jogadores respeitam muito. O Chará e o Luan voltam até a última linha, até a zaga para marcar. Isso dificulta muito. Até nossa jogada, que é muito forte pelos lados. Fiquei feliz de uma parte da torcida ter aplaudido, ter gostado. Há alguns jogos atrás a gente saia vaiado e realmente tínhamos que melhorar. Ter o reconhecimento do torcedor, que mesmo com o empate a gente se comportou bem, isso tem que ser exaltado e continuar assim.  - Quando cheguei, a primeira vez que a gente conseguiu isso, me passaram que o Bahia tinha esse histórico de fazer gol no final. Mas não quero que aconteça toda hora não. Quero que a gente faça um, dois, três no decorrer do jogo. Mas se for para não perder... É o que a gente sempre passa: não deu para vencer, não perde. Isso que a gente está lutando para fazer.  - A gente tem sempre falado do grupo, quem joga, quem está no banco possa entrar e dar resultado. Estamos nos fortalecendo inteiramente, é um grupo, quem entra e quem sai tem que dar conta do recado. Quem está entrando, está entrando bem e nos ajudando.  - Não gosto de falar de árbitro não. Vi um lance hoje, a bola bateu na mão do cara do Atlético-MG, foi pênalti, mas se formos reclamar de tudo o que o árbitro erra, acho que não teremos futebol. A gente tem que exaltar, tem bastante árbitro de qualidade. E eles também têm direito a errar. Se diminuir um pouco os erros melhoraria o campeonato. Se desse o pênalti, poderia ser outro resultado. Mas não gosto de falar de árbitro. A gente tem que fazer nosso papel dentro de campo.  - Como falei, o que passou não podemos mudar mais. Podemos mudar daqui para frente. Contra a Chapecoense o Bahia se portou melhor em campo. São quatro jogos que estamos nos comportando bem. Sempre tem um momento mau, mas também tem momento bom. Tivemos momento bom, depois tivemos um momento mau, agora é momento bom de novo. Consciência de que cada jogo é uma final. Assim que estamos levando o ano. O Bahia está muito amis preparado. Quanto mais passa a temporada, vamos pegando confiança, trabalhando mais. O conceito do Enderson está começando a acontecer. No Brasil queremos resultado muito rápido, não tem tempo para trabalhar. Acho que está dando tudo certo. Esse caminho que temos que seguir.  - O mata-mata é diferente dos pontos corridos. Acredito que o Bahia pode chegar. Falei isso desde o começo. Tem mais três adversários. O primeiro é o Palmeiras. Não tem mais gol fora. Mas podemos fazer dois gols aqui e segurar lá, jogar com o regulamento. Essa é a diferença, jogar com o regulamento, o que no Brasileiro não tem. Tem que vencer, pontuar até chegar ao objetivo. A gente pode chegar, acredito muito na Copa do Brasil. Não sei, tenho uma confiança forte nessa competição. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-cobranca-de-lateral-como-marca-leo-revela-busca-por-melhora-nas-finalizacoes.ghtml"}