{
    "time": "bahia",
    "date": "06/04/2018 17h53",
    "title": "Com o coração “zerado”, Guto esconde escalação para Ba-Vi de domingo.Bahia encara o Vitória no Barradão, pela decisão do Campeonato Baiano 2018. Nino volta de suspensão e fica à disposição do técnico tricolor",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Guto Ferreira passou por momentos de tensão na última quarta-feira. Com uma arritmia cardíaca, ele foi internado em um hospital de Salvador. Após uma madrugada de muitos exames e em regime de observação, o técnico tricolor foi liberado pelos médicos. Passado o susto, o treinador comandou treinos no Fazendão e seguiu com a rotina no clube, o que incluiu uma entrevista coletiva nesta sexta-feira. Com o coração “zerado”, falou sobre o problema e agradeceu cada torcedor que, mesmo de longe, tentou ajuda-lo de alguma forma.",
        "- - Após check-up, eu saí mais forte ainda. Mostrou que o coração está limpinho. Até o médico falou comigo: Você precisa fazer muita coisa errada no próximos cinco anos para correr o risco de ter um infarto ou um AVC. Até porque o problema é uma arritmia arterial, não existe risco de óbito. O que pode, segundo explicações dele, é se ela for initerrupta por mais de 72 horas, sem reverter, ela pode começar a gerar quadros de trombo. Essa trombose pode vir a afetar alguma coisa mais perigosa. Mas não é o caso, ela foi revertida imediatamente. Geralmente, é um quadro de estresse. Não é só um jogo, tive um problema familiar, viajei, não dormi. São várias coisas que vão se acumulando. Está no preço. Não foi nada de mais grave. Já joguei tênis hoje. Estarei na beira do campo domingo, firme e forte. Agradecer a cada torcedor a energia, aqueles que mandaram mensagens, os que rezaram pelo meu reestabelecimento. A gente está bem tranquilo, porque o que fez foi procurar a emergência. Agradecer ao Hospital, o carinho, a atenção dada, as pessoas que me atenderam. Fui atendido na emergência, não chegou nem a haver internação. Quando se está no processo, vai sendo investigado e vai ficando. Quando acabou a investigação era de manhã. Está tudo 100%, graças a Deus.",
        "Com o coração recuperado, Guto prepara o Bahia para o clássico de domingo, contra o Vitória, no Barradão, que decidirá o título do Campeonato Baiano 2018. O técnico contará com o retorno de Nino na lateral direita, que volta de suspensão, mas preferiu não adiantar a escalação que mandará à campo.",
        "- Não [vou antecipar a escalação]. Só para manter o ritmo, a linha de procedimento. O que vocês vão fazer é com vocês. O que vamos fazer é com a gente. No final, vamos ver se todo mundo casa, se dá certo. Será que volta Nino? Se volta João Pedro? Ou se vai inventar alguma coisa, Professor Pardal? – brincou.",
        "A escalação permanecerá sigilosa até domingo, mas uma coisa é certeza para o Ba-Vi. Por recomendação do Ministério Público da Bahia (MP-BA), o clássico terá torcida única. Desta forma, apenas torcedores do Vitória estarão presentes no estádio. Como venceu a primeira partida por 2 a 1, o Bahia joga por um empate para ficar com o título. Guto Ferreira foi questionado sobre a possibilidade de levantar o troféu em ambiente hostil. Mas ele prefere dar um passo por vez.",
        "- Nesse momento, não dá para pensar nisso. Tem que pensar em jogar e ganhar, para depois pensar no que fazer. Já tive conquista de títulos fora dos domínios, mas acho que isso não vem ao caso no momento. Minha resposta é ter atitude, jogar o jogo a melhor maneira possível e pensar primeiro em vencer.",
        "O clássico está marcado para às 16h de domingo. A tendência é que o Bahia entre em campo com Douglas; Nino, Tiago, Lucas Fonseca e Léo; Gregore, Elton, Vinícius, Zé Rafael e Marco Antônio; Edigar Junio. O GloboEsporte.com acompanha o clássico em tempo real.",
        "",
        "Nino",
        "- Nino vem numa boa fase. João Pedro fez um jogo sólido. Independentemente de quem possa jogar, tenho certeza de que o Bahia estará bem servido.",
        "Possibilidade de conquistar o título",
        "- Vencer sempre é muito importante. Gosto de ficar... Só vou falar porque você tocou no assunto, jamais partiria de mim. Ser você pegar o currículo, a carreira nossa, cada ano tem um resultado importante. 2012 com Mogi Mirim, título do interior, 2013 com a Ponte Preta, título do interior, 2014 com acesso da Ponte Preta, 2015 título do interior com a Ponte Preta, 2016 campeão catarinense, 2017 campeão da Copa do Nordeste, acesso com o Bahia, acesso com o Inter. A gente espera marcar também 2018, que a gente possa já, esse título que está tão perto. Tem 90 minutos. Restam 90 minutos, e dentro desses 90 minutos, fazer uma grande apresentação, um grande jogo, e conseguir vencê-los, ou pelo menos empatar.",
        "Surpresa do Vitória?",
        "- A gente estuda muita coisa, possibilidades e tenta se armar para não ser surpreendido em hipótese alguma. Agora, tudo é possível, até porque joga por um único resultado, e quando isso acontece, geralmente o foco é numa coisa só. Pode ser mais forte ou pode diluir de acordo com o tipo de enfrentamento que tiver, e é isso que a gente busca, enfraquece-los nesse aspecto. É um jogo jogado. A gente respeita eles, mas respeita até certo ponto, respeita para que a gente possa vencê-los, para que a gente possa conquistar o título que eles também querem."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-o-coracao-zerado-guto-avalia-torcida-unica-e-esconde-escalacao-para-domingo.ghtml"
}