{"id": 2459, "team_id": 11, "date": "22/06/2018", "author": " GloboEsporte.com", "title": " Estreante, Enderson elogia time após triunfo, mas avisa: \"Muita coisa a ser feita\" Bahia bate o Ceará no Castelão e abre vantagem na disputa por uma vaga na final da Copa do Nordeste", "text": " A estreia de Enderson Moreira no comando do Bahia foi com o pé direito. Na noite desta quinta-feira, o , em Fortaleza, e abriu vantagem na briga por uma vaga na final da Copa do Nordeste. O resultado foi importante, e o técnico recém-chegado decidiu dividir as honras da partida com o auxiliar Cláudio Prates, que trabalhou como treinador interino após a demissão de Guto Ferreira e o auxiliou no processo de transição.  - Temos que valorizar muito o trabalho do Claudinho [Prates]. Foi o responsável por esses jogos anteriores. Isso nos ajudou muito a vencer porque passou boa informações. Claro que há muita coisa a ser feita, mas o mais importante é a capacidade da equipe de poder entender e tentar fazer. Temos que enaltecer muito nossa equipe por ganhar fora de casa de uma equipe tradicional. Ter os pés no chão porque só ganhamos a primeira parte. Espero que a gente possa contar com nosso torcedor na terça-feira. A gente sabe que é um jogo difícil e não tem nada ganho. Da mesma forma que a gente conseguiu ganhar aqui, o Ceará pode ter êxito jogando lá em Salvador.  Enderson Moreira precisou modificar a equipe ainda no primeiro tempo. Kayke se queixou de um incômodo muscular e foi substituído por Élber, autor do gol do triunfo tricolor. O técnico explicou o que motivou a alteração, que modificou o esquema tático da equipe. Mesmo com Geovane Itinga no banco de reservas, ele optou por atuar sem um centroavante como referência no setor ofensivo.  - Tenho dois, três dias no clube. Também conheço muito pouco. Élber é um jogador que conheço mais, sabia de seu potencial. A gente fez um revezamento de dois jogadores jogando por dentro. Não é o ideal, mas foi o mais conveniente no momento – ponderou.  A partida de volta entre Ceará e Bahia será realizada na próxima terça-feira, às 21h45 (de Brasília), na Arena Fonte Nova. Como venceu a partida de ida por 1 a 0, o Tricolor joga por um empate para seguir na competição. Enderson Moreira espera por casa cheia no primeiro jogo em Salvador como técnico da equipe baiana.  - Que a gente possa reunir todos nessa data tão especial de São João. Que a gente possa participar dessa partida. O torcedor não é o nosso 12º jogador. O torcedor do Bahia é um torcedor que vai ser nosso atacante, nosso centroavante, nosso camisa 10. A gente sabe que é uma torcida acostumada a grandes conquistas. Acho que o clube está no caminho certo para coisas grandiosas pela frente – finalizou.  - Acho difícil. Preciso avaliar ainda. São atletas que foram liberados há pouco tempo.  - A gente já estava com um tempinho. Fico feliz porque pude contribuir com esse triunfo de uma maneira equilibrada. Tenho muitas ideias que carrego nas minhas equipes e tenho especialmente muita tranquilidade para que isso possa ser adquirido pelos atletas de forma gradativa. Sei que a gente tem que dar um passo de cada vez. Demos o primeiro passo e temos que ficar focados. Não tem nada decidido, e a gente precisa concentrar muito nessa decisão.  - A gente sabe que é uma equipe que fez uma grande competição na Série B. Tivemos aqui ano passado, esse ano também com o América-MG. Deixei o resultado escapar no final. Mas é um novo treinador. Lisca é um treinador muito capaz, modifica muito o esquema de jogo, nos cria sempre muitas dificuldades. Tivemos acima de tudo êxito hoje e vamos concentrar para a próxima partida.  - Foi uma equipe compacta. A equipe do Ceará em muitos momentos esperou um pouquinho a nossa equipe, e a gente teve paciência para rodar a bola, buscar situação de gol. Saber fazer o jogo fora de casa, saber sofrer um pouquinho, ter paciência, ter maturidade. Acho que esse ponto foi extremamente importante.  - Tenho um olhar para o grupo muito atento. No jogo de hoje achei que era conveniente a entrada dele, principalmente pelo jogo aéreo. A gente tem que enaltecer o grupo inteiro. São jogadores que tenho certeza que vão ter muitas oportunidades na temporada. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/estreante-enderson-elogia-equipe-apos-triunfo-mas-avisa-ha-muita-coisa-a-ser-feita.ghtml"}