{"id": 2464, "team_id": 11, "date": "19/06/2018", "author": " Rafael Santana e Ruan Melo", "title": " Enderson é apresentado no Bahia e diz que ciclo no Coelho estava “perto do fim” Treinador fala pela primeira vez como técnico do time baiano na tarde desta terça-feira e responde a perguntas sobre desempenho da equipe fora de casa", "text": " Enderson Moreira foi apresentado na tarde desta terça-feira, na sala de imprensa do Fazendão. Ao lado de Diego Cerri, diretor de futebol, o novo técnico do Bahia teve o seu primeiro contato com a imprensa e falou sobre questões importantes, como a escolha pelo Bahia, as semifinais da Copa do Nordeste, que começam já nesta quinta-feira, e as dificuldades que a equipe demonstra para marcar gols e vencer fora de casa.  Enderson chega ao Tricolor com contrato até o final da temporada e cláusula de renovação. A decisão de trocar o América-MG pelo clube baiano, claro, foi assunto na coletiva. Segundo o treinador, seu ciclo de dois anos no Coelho já estava perto do fim e foi esse um dos motivos para que aceitasse a proposta feita pela diretoria tricolor.  - Na verdade, foi a primeira vez que tomei uma atitude dessas, de interromper um trabalho. Foram duas coisas. Acho que o ciclo com o América-MG estava perto do fim, dois anos no clube. Temos hoje no futebol uma parada pouco provável, um recomeço. Todos têm mais tempo do que em uma transição normal de fim para início de ano. Todos têm tempo para treinar. No início da temporada tivemos dez dias de preparação para estrear no Mineiro. Foi justo essa interrupção. O Bahia fez essa escolha pelo Enderson, e eu também escolhi, visualizei aqui uma boa oportunidade de desenvolver um bom trabalho. Vi a equipe jogando algumas vezes, claro que não com a mesma atenção que terei agora. Vi grande potencial na equipe para essa segunda etapa do ano, para terminar de forma positiva. Importante a gente focar as atenções nessa competição [Copa do Nordeste], apesar do pouco tempo. O Cláudio Prattes está aqui, tive uma parceria com ele no América-MG. Essa transição vai ser tranquila, pretendo mudar algumas coisas, mas sem mudar radicalmente a forma de jogar. Tenho essa concordância em temos de ideia de jogo – afirmou o treinador.  Enderson também foi perguntado sobre aquele que talvez seja o principal problema do Bahia na temporada: o desempenho fora de casa. Como visitante, o Bahia perdeu todos os cinco jogos que disputou. Para ele, o segredo é entender o jogo e “explorar a situação”.  - Acho que isso é um processo, costumamos falar que o Brasil é um país de dimensões continentais. Tem muita coisa que interfere na partida fora de casa. Só quem viaja muito que percebe. A equipe precisa maturar um pouco, entender o que é jogar fora de casa. O que fazemos bem aqui... A gente só vê o outro lado. A equipe que vem jogar aqui vem com pé atrás, sabe que vai ser difícil. Que a gente possa entender e controlar a partida fora de casa. Nem é ser protagonista em termos de posse de bola, mas saber explorar bem a situação, segurar bem o jogo, equilibrar o momento. Às vezes toma um gol fora e quer sair de qualquer forma para buscar o empate. A gente precisa fazer as coisas de forma gradativa. Às vezes sai, toma o gol e encerra as chances de se recuperar. Temos que montar boas estratégias para conquistar os três pontos, sempre nosso objetivo – avaliou o treinador.  Enderson já faz sua estreia no comando técnico do Bahia nesta quinta-feira, quando enfrenta o Ceará, primeiro jogo das semis do Nordetão. O jogo da volta, em Salvador, está marcado para terça-feira.  - Já tem alguns atletas que conheço, com quem trabalhei. Tive oportunidade de conviver um pouco. Por exemplo, o Elton era jogador do sub-23 do Inter, o Léo também no Fluminense. A primeira partida dele no profissional foi na minha gestão. Tem vários outros atletas. A gente sabe do potencial, tive contato com Mena, Edson. O Jackson acompanhei de perto no Inter e no Goiás. O Élber foi jogador de meu auxiliar. Futebol a gente conhece todo mundo. Tenho expectativa boa, a equipe é talentosa, tem muita coisa positiva. A gente vai ter que mudar alguma coisa, mas vejo grande potencial no elenco. Que a gente possa buscar sempre fazer grandes apresentações e, acima de tudo, que nosso torcedor possa se entusiasmar com a equipe. Esses são nossos objetivos na temporada.  - Muito relativo falar o que não deu certo. No Grêmio tivemos seis meses de trabalho, caímos em um grupo que era o mais difícil da Libertadores. O que aconteceu muito é que chegamos em momentos financeiramente complicados para os clubes. O Santos foi um desmanche atrás de outro. Sempre um ou dois jogadores estavam rompendo contrato na Justiça. O Grêmio passou por grande mudança no período que cheguei. Abriu mão de jogadores experientes, Grohe virou titular, Luan estava estourando a idade no sub-20 e começou a ter oportunidades. Tivemos Dudu, Rodriguinho. Nossa equipe era qualificada. O Fluminense tinha Scarpa, Marcos Junior. Acontece que a gente só avalia o trabalho como bom quando há conquistas. No Brasileiro são 20 clubes, apenas um é campeão. Será que os outros 19 trabalhos são ruins? Quem está no meio da tabela com orçamento baixo não é bom? O trabalho só é bom quando levanta a taça. Temos que avaliar outras coisas. Tenho orgulho dos trabalhos que fiz. No Atlético-PR fiquei pouco tempo, mas meus outros trabalhos foram bons, com revelações de atletas. O que me fez entusiasmar com a proposta do Bahia é que o clube estruturado. Sabe bem os passos que quer dar. Assim como foi o América-MG e o Goiás. Não está fazendo loucura. Está fazendo o que pode ser feito. Isso me entusiasma, poder dar estabilidade em questões como organização, financeira, para caminhar bem, sem se preocupar com outras coisas que atrapalham, como falta de pagamento, não cumprir coisas que foram anteriormente acordadas. Isso interfere no trabalho. Por isso a escolha pelo Bahia. A certeza pelo caminho, que é sem volta no futebol, da organização, profissionais que possam fazer com que as coisas caminhem no rumo certo.  - Pressão é natural em qualquer lugar. Claro que aqui é enorme. O Bahia tem uma torcida apaixonada, vai ao estádio, apoia o clube, incentiva. Todos querem conquistas, vitórias. Todos sabem disso. Temos que saber não deixar que essas cobranças nos atrapalhem, conviver de forma positiva. Temos que estar abertos para as críticas positivas. O que é destrutivo não serve. Cada um tem direito a dar sua opinião, vamos respeitar e caminhar sem que isso interfira no nosso dia a dia. Tenho tranquilidade nesse aspecto.  - Criar é difícil, concluir também. Mas uma equipe que não cria está mais distante de conseguir bons resultados do que uma que cria e não consegue concluir. Vamos fazer intervenções, mostrar detalhes que façam com que eles marquem gols e construam jogadas. Aos poucos o jogador retoma a confiança. É uma equipe ofensiva, busca o gol o jogo todo. Isso é um detalhe importante, temos que saber que só com o passar do tempo e com confiança é que vamos mudar.  - Temos uma mescla interessante. O Bahia tem um elenco equilibrado. Os jovens não são tão jovens. Não tem 17 ou 18 anos. São jogadores com 21, 22, 23, são mais rodados. Já não são tão meninos. Têm maturidade para ter entendimento do que é o jogo.  - Vejo a titularidade mais como uma coisa de momento do que qualquer outra coisa. No Brasil o jogador ou é titular ou é reserva. Temos quase 40 jogos pela frente na temporada. Vamos ter que utilizar todo o elenco. É natural. As distâncias percorridas são as mesmas de antigamente, mas hoje a intensidade é maior. Podemos ter problemas de atletas que não consigam se recuperar para o jogo seguinte. Por isso é importante ter um elenco qualificado, que possa dar resposta positiva. Espero que possamos ter competitividade. A competitividade é uma palavra importante. Que o jogador entenda que a qualidade técnica tem que estar dentro de um contexto de competitividade. Isso é o que vamos buscar diariamente. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-e-apresentado-no-bahia-e-diz-que-ciclo-no-coelho-estava-perto-do-fim.ghtml"}