{"id": 2376, "team_id": 11, "date": "26/07/2018", "author": " GloboEsporte.com", "title": " Enderson celebra triunfo e destaca chance de rodar elenco: “Deram uma resposta boa” Bahia bate o Cerro, do Uruguai, por 2 a 0 e conquista vantagem para a partida de volta, marcada para o dia 8 de agosto", "text": " O Bahia bateu o Cerro, do Uruguai, por  na noite desta quarta-feira, no estádio de Pituaçu, e largou em vantagem pela vaga nas oitavas da Copa Sul-Americana. Em uma maratona de jogos, Enderson Moreira aproveitou a partida para poupar alguns jogadores e conhecer melhor peças que até então não haviam tido uma chance para mostrar serviço. Foi o caso de Douglas Grolli e Nilton, que atuaram pela primeira vez sob o comando do treinador.  Após a partida, Enderson destacou o rendimento dos atletas utilizados. Anderson, Lucas Fonseca, Léo, Zé Rafael e Régis foram os titulares mantidos para a partida desta quarta. O restante da equipe foi composto por Flávio, Douglas Grolli, Edson, Nilton, Régis e Elber. Marco Antônio, Vinícius e Mena entraram em campo no segundo tempo.  - Acho que o primeiro tempo foi abaixo. Sabemos que temos uma sequência complicada, sem tempo para nada. Os encaixes não funcionaram muito bem. Fizemos uma mudança de posicionamento. Futebol é assim mesmo. Poderíamos ter saído com resultado maior, mas o importante é o triunfo, levar vantagem para o jogo em Montevidéu. Lá vai ser difícil, mas principalmente assim... A gente usou bem o elenco. Deram uma resposta muito boa. Poderia ser melhor, mas é uma boa vantagem para buscar a classificação fora.  Marco Antônio foi um dos destaques da partida. Ao entrar em campo, o jogador fez duas jogadas que resultaram em pênaltis para o Bahia. Régis converteu uma cobrança e Zé Rafael desperdiçou a outra. Enderson Moreira falou sobre a atuação do meia e também avaliou o desempenho de Nilton, que voltou a atuar como titular após três meses.  - São Jogadores que a gente conhece. Tenho aproveitado para conhecer um pouco mais. Como temos limitação grande de treinamento, são jogadores em quem a gente acredita, aposta, são importantes dentro do processo da equipe. A gente viu hoje uma boa apresentação dos dois, assim como outros atletas.  A partida de volta contra o Cerro está marcada para o dia 8 de agosto. Antes, o Bahia terá jogos por outras duas competições: Campeonato Brasileiro e Copa do Brasil. O primeiro deles será na próxima segunda-feira, contra o Atlético-MG, na Arena Fonte Nova, pela 16ª rodada da Série A. O elenco do Bahia terá folga nesta quinta-feira e se reapresenta na sexta, quando inicia a preparação para a partida contra o Atlético-MG.  - A gente não tem lateral de ofício nesse momento. O bruno não pode participar, Nino está machucado. Trouxemos o Edimundo, que é um menino, seria o primeiro contato dele com o time principal, tem que ter paciência. Ele tem características ofensivas e não poderíamos sofrer gols hoje, era importante um resultado positivo. A gente optou pelo Flávio, depois fizemos uma inversão com o Edson. Como não temos especialistas, temos algumas dificuldades.  - Não é questão de poupar atletas. Você pode imaginar: o Léo é forte, potente, você vê a atuação de domingo para hoje. Ele foi, mas com dificuldade. Não é poupar... é que os atletas não conseguem se colocar com plenitude e aí a gente faz as trocas. O grupo é muito homogêneo, muito próximo. As vezes um é mais rápido, mais técnico, outro sai mais, outro fica mais, enfim... Temos que aproveitar o elenco. São muitos jogos. Isso faz com que a gente vá chegando nas competições com jogadores sempre inteiros para começar a partida.  -Nós temos que mexer. Amanhã a gente vai ter que dar uma folga para a turma toda. Quem jogou domingo, treinou hoje forte. Quem jogou hoje criou desgaste. Não tem como dar recuperação mental, emocional. A gente sempre está no Fazendão, temos que ter esse tipo de atividade para dar uma recarregada nas energias. A gente quer entregar aos torcedores boas apresentações, triunfos, e queria agradecer ao nosso torcedor. Primeiro tempo difícil e eles nos incentivaram. E os jogadores sabem. Eles falam: “Olha... nosso torcedor está aqui e sabemos que eles merecem mais. A gente vai até a última gota”. Importante ressaltar a torcida do Bahia. Não falo que é nosso 12° jogador. Para mim eles são os centroavantes, que ajuda a gente a fazer gols.  - Projetar jogos extremamente difíceis. A gente não tem facilidade dentro ou fora de casa. Tivemos uma partida boa contra a Chapecoense, controlamos o jogo. É um adversário que não tinha sofrido derrotas em casa. Estivemos perto de vencer. Conheço bem a equipe do Atlético-MG. É uma equipe forte, precisamos estar concentrados. Precisamos do nosso torcedor para ajudar. Vai ser uma partida das mais difíceis que vamos enfrentar na temporada. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-celebra-triunfo-e-destaca-chance-de-rodar-elenco-deram-uma-resposta-boa.ghtml"}