{"id": 2216, "team_id": 11, "date": "26/09/2018", "author": " João Salvador*", "title": " Perfil e números defensivos contribuem para a manutenção de Élber no time titular do Bahia Titular contra o Vasco, atacante cumpre funções que agradam Enderson Moreira: \"Clayton e Marco Antônio não são jogadores com perfil do Élber, de muita consistência defensiva\"", "text": " Desde que chegou ao Bahia, o estilo de Enderson Moreira tem sido claro do que quer dentro das quatro linhas: uma equipe que aplica uma marcação dobrada pelas pontas e, ao atacar, distribui suas jogadas nos extremos, para uma chegada mais vertical. Como algumas das opções para jogar pelos lados, o treinador conta no elenco com Marco Antônio, Clayton e Élber.  Nas duas últimas partidas pelo Campeonato Brasileiro, contra Palmeiras e Vasco, Enderson deixou Marco Antônio e Clayton no banco de reservas e escolheu Élber como titular. Depois do confronto diante da equipe carioca, o treinador . Para aquele jogo, Enderson acredita que Élber se encaixaria melhor, já que tem um perfil de maior contribuição defensiva. E os números do atacante confirmam isso.  Até aqui, foram 20 partidas disputadas por Élber no Campeonato Brasileiro: 14 como titular e seis como reserva. Marco Antônio, por sua vez, disputou cinco jogos entre os principais e outros cinco vindo do banco. Já o último reforço contratado pelo clube, o atacante Clayton, atuou quatro vezes na Série A, mas entrou no decorrer dos confrontos em todas as ocasiões.  Com base nos dados do Footstats.net, o GloboEsporte.com checou os números defensivos de Élber e comparou com os demais companheiros de posição: o atacante leva certa vantagem quando se trata de características como desarmes e interceptações.  O camisa sete tricolor é o segundo jogador do elenco que mais fez interceptações para o time, com seis. Ele perde apenas para Nino Paraíba, que já realizou sete. Clayton, quando esteve em campo, não fez nenhuma interceptação e Marco Antônio apenas uma. Em relação aos desarmes, Élber é o sexto no time que mais contribuiu com esse fundamento, somando 23 em 20 partidas, o que representa média de 1.20 por jogo.  Marco Antônio foi responsável por cinco desarmes, média de 0.50 por jogo, enquanto Clayton registra um número nulo em relação a esse dado.  A disposição de Élber em ajudar na marcação pode ser também retratada no número de faltas cometidas por ele. O atacante cometeu 32 infrações desse tipo, o que significa média de 1,60 falta por jogo. O único que fica em sua frente é Zé Rafael, com 78 faltas, média de 2.30.  Por outro lado, pesa contra Élber os erros quando está com a bola nos pés. Ele é o terceiro jogador do Bahia que mais perdeu bolas para os adversários, com 76 perdas de posse, uma média de 3.80 por jogo. Só é superado Zé Rafael e Edigar Junio, com 175 (média de 7.60) e 82 (média de 5.10), respectivamente.  Resta saber agora se Élber vai ser mantido por Enderson Moreira na equipe principal do Bahia. O próximo compromisso do time é contra o Flamengo, no próximo domingo, na Arena Fonte Nova. A partida está marcada para as 21h (horário de Brasília).   ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/numeros-defensivos-contribuem-para-a-manutencao-de-elber-no-time-titular-do-bahia.ghtml"}