{"id": 2348, "team_id": 11, "date": "03/08/2018", "author": " Rafael Santana", "title": " Análise: Zé Rafael sobe, Tiago desce, e Bahia mostra força contra o Palmeiras Meia segue em ascensão e tem grande atuação contra equipe paulista, enquanto zagueiro faz partida ruim na Fonte Nova", "text": " Zé Rafael é a peça da engrenagem que faz a máquina tricolor girar. Quando a equipe esteve em dificuldade, nos primeiros minutos de jogo, ele apareceu como desafogo e acalmou os ânimos. Seguiu jogando bem e foi o destaque de um Bahia que mostrou força diante de um rival fortíssimo. A evolução é notória. Tiago, por outro lado, é o ponto de desequilíbrio, é pelo seu setor que os adversários encontram facilidade, afinal a fase não é boa.  Mesmo atuando bem, convém ressaltar que o Bahia não criou tantas chances claras de gol, esbarrou na forte marcação palmeirense, um dos fatores que contribuíram decisivamente para o  no placar .  A alta carga de ansiedade que costuma acompanhar duelos como este, decisivo e contra uma equipe de grande apelo, quase custou caro ao Bahia. Nervoso no início da partida, a equipe errou passes bobos, livrou-se da bola em alguns momentos e, por isso, não conseguiu retê-la no seu campo ofensivo, o que fez com que o Palmeiras chegasse com frequência na meta de Anderson. A primeira logo no primeiro minuto, mas o goleiro salvou o que seria o gol de Dudu .  O atacante, por sinal, deu muito trabalho à dupla de zaga tricolor. Com tempo de bola aprumado, ganhou quase todas por cima. Mas problema mesmo estava nas laterais. Como o Tricolor perdeu muitas bolas no início do jogo, o Verdão aproveitou para descer em velocidade, e Mena e Bruno tiveram muito trabalho para acompanhar Dudu e Willian.  Foi aí que Zé Rafael apareceu para colocar o Tricolor no jogo. Com força e velocidade, o meia causou grandes estragos aos visitantes, seja puxando rápidos contra-ataques ou protegendo a bola e recebendo faltas perto da área. Na melhor chance, Zé arrancou desde o campo de defesa, atraiu a defesa palmeirense e deixou para Gilberto, livre, isolar, .  Se começou mal, a equipe de Enderson foi para o vestiário bastante aplaudida pela torcida, que reconheceu o esforço e a boa atuação, ainda que não tenha criado chances claras de gol.  O cenário na segunda etapa não foi diferente, com o Bahia em cima, o Palmeiras se defendendo como podia, mas poucas chances efetivas de gol. A equipe da casa teve diversas oportunidades na bola parada, com faltas frontais, escanteios e laterais, mas a bola aérea ofensiva tricolor não tem sido eficaz ao longo da temporada.  Não são raras as vezes em que o futebol bate à porta para dar algumas lições, e Enderson Moreira quase aprendeu da pior maneira. Ao manter Tiago na equipe de forma inquestionável, o treinador premia um jogador em má fase desde o início da temporada. Além de perder vários duelos individuais, seja para Dudu ou na corrida para Deyverson, o zagueiro falhou ao hesitar no lance que originou o pênalti palmeirense. Bruno Henrique mandou na trave.  A atuação tricolor, dominando um rival do nível do Palmeiras na maior parte do jogo, é um alento para o torcedor, sobretudo pensando no futuro. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-ze-rafael-sobe-tiago-desce-e-bahia-mostra-forca-contra-o-palmeiras.ghtml"}