{"id": 2577, "team_id": 11, "date": "08/05/2018", "author": " Ruan Melo", "title": " Com mistério sobre o time, Guto confia em fim da seca de gols: \"Eles são capazes\" Treinador não sabe se vai poder contar com o lateral-direito Nino Paraíba no jogo desta quarta-feira, contra o Vasco; Júnior Brumado está com a Seleção Brasileira Sub-20", "text": " Esta quarta-feira vai ser de estreia para o Bahia. Na Arena Fonte Nova, o Tricolor encara o Vasco, às 21h45 (horário de Brasília), pelo jogo de ida das oitavas de final da Copa do Brasil. Nesta partida, a equipe baiana busca abrir a disputa com uma boa vantagem e, de quebra, se reabilitar da derrota sofrida no último domingo, contra o Sport, pelo Campeonato Brasileiro.  Mas, para vencer, o Tricolor vai ter que fazer algo que tem sido incomum nos últimos jogos: marcar gols. Nas três últimas partidas, o Bahia sequer balançou as redes dos seus adversários. Em entrevista coletiva concedida na tarde desta terça-feira, o técnico Guto Ferreira afirmou que tem trabalhado esse quesito com os jogadores. Para o treinador, é importante também que os jogadores lembrem o que fizeram na temporada passada, quando o time marcou 50 gols no Brasileirão.  - Conversar, mostrar vídeos deles fazendo gols para que vejam o quanto são capazes. Mostrar situações tipo as do ano passado, quando o Bahia marcou 50 gols na Série A. Desses 50 gols, 25 foram marcados por jogadores que continuam no plantel. Eles são capazes, são qualificados, é um momento pelo qual estamos passando. Dentro de campo, na medida do possível, temos que trabalhar, repetir, corrigir e acreditar. A hora em que sair um, tira o peso, e com certeza virão outros – afirmou Guto.  Para o jogo contra o Vasco, Guto admitiu que tem dúvidas sobre o time titular. O treinador ainda não sabe se vai poder contar com Nino Paraíba, que se recupera de uma amigdalite. Já o centroavante Júnior Brumado serve à Seleção Brasileira Sub-20.  - Brumado está fora da partida. Vai para a Seleção Sub-20. O departamento médico até agora não conseguiu fazer mágica, todos estão dentro do quadro normal de recuperação. Ninguém acelerou ou antecipou voltas. Dentro disso, vamos administrar da melhor forma possível o plantel. Existem dúvidas. Tem um jogador em especial que está com amigdalite, um quadro preocupante. Não vou antecipar. Pode desfalcar a partida de amanhã. Esperamos que possamos colocar dentro de campo o melhor Bahia que a gente tem e que esse melhor Bahia faça uma grande partida. É possível fazer com os jogadores que temos. Acreditamos neles, e eles acreditam que podem. Com apoio do torcedor vamos conseguir.  Nesta fase da Copa do Brasil não tem gol qualificado fora de casa. A partida de volta entre Bahia e Vasco está marcada para o dia 16 de julho, desta vez em São Januário.    - É uma competição charmosa, tem um nível de importância muito grande esse ano, muito valorizada, é um dos anseios do torcedor e também nosso. Projetamos fazer jogos competitivos, a gente sabe da qualidade do Vasco, do trabalho do Zé Ricardo, é um grande treinador. Todos diziam que o Vasco estava em crise. Queria estar em crise e meter quatro no adversário. É para ver o nível do adversário que vamos enfrentar, está jogando a Libertadores. Não vai se classificar, mas teve a experiência. Esse perfil de campeonato faz com que o grupo cresça em termos táticos, técnicos, de entrosamento, de experiência. O Bahia tem que também crescer junto, acreditar, confiar no que tem feito dentro de casa, que tem sido bom, fazer melhor e conseguir vencer.  - Na realidade, o Botafogo-PB vi pela televisão, primeiro que jogaram oito jogadores que não vêm jogando regularmente. Isso quebra o nível de conjunto. Mas, assim mesmo, fizemos um bom jogo. Se tivéssemos empurrado uma ou duas bolas, com certeza a crítica seria aplausos. No primeiro tempo, mesmo não tendo feito o gol, a torcida aplaudiu o time no intervalo. No segundo tempo, selamos a classificação, o que foi importante. Em relação à situação do jogo passado, começamos bem a partida, mas depois nos perdemos, acabamos tomando um gol no último minuto, o que prejudicou bastante, e logo no início do segundo tempo, o que ficou muito difícil para a equipe mentalmente. Mais do que nunca, a gente não pode perder esse foco, essa maneira de pensar positivo, de acreditar, de confiar no que estamos fazendo. Fazer um grande jogo. Estratégias são do jogo, não adianta falar aqui. Mas pode ter certeza que estamos projetando alguma coisa, estudando o Vasco, estamos passando, mesmo com pouco tempo, ideias em termos do que pretendemos em termos de estratégia para fazer um grande jogo.  - Resultado importante. Vencer é importante nesse jogo de ida. Espero que possa se repetir. Foi um jogo muito positivo e emocionante, o torcedor veio junto desde o primeiro momento. Fizemos o gol cedo, trouxe tranquilidade para a equipe. Era uma partida-chave. Era início de segundo turno, tinha a desconfiança se o Bahia venceria a maioria das partidas dentro de casa. Era uma partida emblemática por ser o Vasco, que era líder da competição. O Bahia fez um jogo competitivo, teve maturidade, teve cabeça, controlou a partida, teve outras oportunidades e deu poucas oportunidades ao Vasco. Se repetirmos um jogo como esse, será de grande valia. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-misterio-sobre-o-time-gusto-confia-em-fim-da-seca-de-gols-eles-sao-capazes.ghtml"}