{
    "time": "bahia",
    "date": "13/07/2018 18h03",
    "title": "Reforço do Bahia, Bruno se apresenta à torcida: “Gosto de chegar muito no ataque”.Lateral-direito assina com o clube baiano contrato válido até o fim da temporada",
    "author": "João Salvador* e Tamires Fukutani",
    "text": [
        "O Bahia anunciou e apresentou, na tarde desta sexta-feira, seu mais novo reforço: o lateral-direito Bruno, de 32 anos, que estava no São Paulo. Com contrato válido até o fim da temporada, ele chega para suprir a carência no setor, que, após a venda de João Pedro para o futebol português, contava apenas com Nino Paraíba.",
        "Em sua primeira entrevista coletiva como jogador do Tricolor baiano, Bruno tratou de se apresentar ao torcedor. Se alguém pedia um ala veloz e ofensivo, o atleta garante que seu nome é uma boa pedida.",
        "- Velocidade. Gosto de ir para cima do adversário. Gosto de chegar muito no ataque, mas também sempre resguardando meus companheiros ali atrás. Eu tenho essa qualidade. O pessoal, de repente, pode ter acompanhado o Bruno, apesar de neste ano eu não vir tendo muita oportunidade no São Paulo, eu tenho minha qualidade, sei que, com o tempo... O mais rápido quero mostrar que tenho qualidade e que mereço estar aqui – afirmou o jogador.",
        "Apesar de o elenco do Bahia ter poucas peças para a lateral direita, Bruno sabe que não terá vida fácil. Ele pode ser utilizado no meio de campo também e diz que pretende manter uma concorrência sadia por uma vaga no time titular do técnico Enderson Moreira.",
        "- Eu estou à disposição do professor, do Bahia, para que a gente possa fazer um grande ano. Lógico que meus companheiros têm muita qualidade, que vou brigar. Uma briga sadia. Só o Bahia tem a ganhar com isso. Importante atenção no próximo jogo. O que eu puder fazer para que a gente possa ir bem, eu vou fazer com toda a garra, toda a vontade, para que a torcida, que já apoia, venha nos abraçar cada vez mais.",
        "Bruno treina no Fazendão desde a última quinta-feira e foi regularizado pela CBF nesta sexta. Com isso, ele pode entrar em campo pelo Bahia após o retorno do Campeonato Brasileiro. Além do São Paulo, o novo reforço tricolor acumula passagens por Juventude, Guarani e Fluminense, onde foi campeão Brasileiro. Pela equipe paulista, ele disputou 118 jogos, o último deles em março deste ano, contra o São Caetano, pelas quartas de final do Campeonato Paulista.",
        "Confira abaixo outros trechos da entrevista coletiva de Bruno.",
        "Oportunidade de atuar no Bahia\n- Venho treinando forte com meus companheiros. Quando surgiu a oportunidade no Bahia, vi um campeão brasileiro e fiquei muito feliz. Sempre quando joguei contra, quando tive oportunidade, sempre almejei, vi a torcida fanática, que apoia do início ao fim. O próprio grupo também, que tem muita qualidade. Esperamos chegar para ajudar em campo e fora, para a gente conquistar os triunfos, para que a gente possa estar sempre ajudando de alguma forma e conquistar os pontos, que é importante.",
        "Motivação\n- Chego muito feliz, muito motivado. Sei da qualidade do grupo. Isso ajuda muito. Sei da qualidade do professor. A direção é corretíssima. A gente só ouve falar coisas boas do Bahia. Então é transferir essas coisas boas para dentro de campo. Tem pouco tempo para a gente deslanchar e fazer um bom campeonato.",
        "Chega preparado fisicamente para estrear?\n- Eu venho treinando. No São Paulo, vinha treinando bem. Me despedi lá. Foram quatro anos que fiquei, quase quatro. Eu sei que tenho as portas abertas lá. Fiz um bom trabalho. Hora de chegar e almejar coisas maiores, desafios, é isso que me move, o desafio do Bahia. Espero poder ajudar e estar pronto para que a gente possa jogar.",
        "Recepção no clube\n- Foi gostoso demais. Aqui no clube, todos os funcionários, da tia da cozinha... Um cara que me marcou muito, seu Adherbal... Todo mundo me acolheu bem. Isso é muito importante. Estou me sentindo em casa. O grupo me abraçou. Conheço a maioria. É dar sequência.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "REFORÇO?, FAÇAM-ME UMA GARAPA. EXPURGO DO São Paulo. CAVALO DADO, NÃO SE OLHA OS DENTES. A QUE PONTO ESTÃO DEIXANDO O GLORIOSO BAHIA. É DEPRIMENTE.",
            "date": "2018-07-16T11:07:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Melo",
            "text": "Iria tirar uma onda com o S-U-B-M-A-R-I-N-O. Mas, não farei... O clube em si já é uma piada. PST!",
            "date": "2018-07-15T16:03:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Eduardo",
            "text": "O Vitoria mostrou-se ao jahia que esse tipo de jogadores e problema por isso que trouxe cara mais novo só que os times do Sport e jahia não aprede por.isso que veve idividado atoa e o Vitória cada dia mais bem estruturado e muito mais forte do que esses clubes",
            "date": "2018-07-14T18:16:52",
            "likes": "0",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Daniel Silveira",
                    "text": "Boa PIADA, Luis do \"veve...\"! kkkkkkkkkkkkkk...",
                    "date": "2018-07-14T20:11:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Amauri Santos",
                    "text": "SPORT endividado? faz 10 anos que o SPORT não atrasa salário... é de longe o maior do nordeste.",
                    "date": "2018-07-14T20:25:44",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Lulinha",
                    "text": "veve kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-14T20:46:27",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "NELSINHO BSPTISTA saiu do SPORTrecife atirando, 4 meses sem receber ! Jogadores com 3 meses de atrasos. Clube ato lado em dividas !",
                    "date": "2018-07-14T20:53:06",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Amauri Santos",
                    "text": "vitoria já ganhou o que? me diga vá baiano...",
                    "date": "2018-07-15T02:45:53",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "5 copa do nordeste 29 baianos tem um estádio centro de treinamento que mata a sardinha de inveja uma das melhores base do Brasil campeão da copa do Brasil sub ,20 para uma sardinha que ganhou 1 brasileiro e sim acha grande.",
                    "date": "2018-07-15T13:24:53",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Amauri Santos",
                    "text": "kkkkkkkkkkkkkkkkk risos",
                    "date": "2018-07-15T15:42:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Carvalho",
            "text": "Enquanto isso, pela SÉRIE-B, o CSA meteu 1x0 no SAMPAIO CORRÊA., empurrando essa tal BOLÍVIA MARANHENSE, para a ZONA. Só o BAHIA (190 minutos), não conseguiu fazer 1 único gol nesse remendo de time chamado SAMPAIO & CORRÊA. De lascar !",
            "date": "2018-07-14T00:47:39",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-14T20:45:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Amauri Santos",
                    "text": "o jahia é uma piada... sempre foi e sempre será... eterna sardinha.",
                    "date": "2018-07-15T02:47:39",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Amauri Santos",
            "text": "digitei sem teto BI série C vim parar aqui... PST!!!!",
            "date": "2018-07-14T20:22:01",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Pereira",
            "text": "Boa sorte ao Bahia, vão precisar com esse cara. Sou torcedor do São Paulo e digo que ele é péssimo! Não marca ninguem!",
            "date": "2018-07-14T13:40:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Marcará o \"sprituuu\"",
                    "date": "2018-07-14T20:47:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Xavier",
            "text": "Alguém sabe quem teve a fabulosa ideia de indicar ele para o BBMP. Se alguém sabe me informe o nome, para que eu jogarr flores nele com o vaso junto.",
            "date": "2018-07-13T22:39:38",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "B B M L G B T !!!",
                    "date": "2018-07-14T20:45:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Michael",
            "text": "Bruno foi oferecido varias vezes pelo SPFC no inicio do ano , como compensação financeira da negociação do Jean, e foi RECUSADO , justamente pelo seu histórico de lesão, reprovação e por estar encostado, presidente disse com todas as letras q não contratava jogador com esse perfil, hj ele veio como reforço. esse presidente não passa de mentiroso..mas já q veio desejo sucesso e espero q não seja ''reforço'' para nosso hotel 5 estrelas vulgo DM.",
            "date": "2018-07-13T19:37:51",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington Santos",
                    "text": "Perfecto!",
                    "date": "2018-07-13T20:17:27",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Roque Almeida",
                    "text": "Fora diretoria",
                    "date": "2018-07-14T20:34:11",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roque Almeida",
            "text": "Diretoria de amadores respeito e dignidade e bom a torcida merece 45 mil torcedores para ver um time da z",
            "date": "2018-07-14T20:30:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "pensei que ia se machucar na coletiva kkkkkkkkkkkkkkkkkkkkk sardinha hospital do SUS pst",
            "date": "2018-07-14T20:12:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "Bruno é o melhor jogador da sardinha",
            "date": "2018-07-14T13:15:01",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Andrade",
            "text": "O Bruno só esqueceu de dizer aos torcedores do Bahia que o que ele realmente mais gosta é de ficar no departamento médico!! Durante o tempo que ficou no S.P.F.C, passou o maior tempo lesionado e no DM!! O pior é que se contundia nos treinos e sozinho!! Sem vontar também que quando jogava era horrível, não sabe apoiar e fazer um cruzamento decente e falhar na marcação é seu ponto mais forte!! Graças a Deus nos livramos dele!!",
            "date": "2018-07-14T10:44:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "A copa do mundo tá chegando ao fim, e nada de sair da ZONA...",
            "date": "2018-07-14T08:43:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "Qual a utilidade desse DADE do Bahia?? Qualquer idiota percebe que esse jogador não tem mais condição de jogo e msm assim trazem. Isso acaba com a imagem do clube. Estão copiando uma prática antiga daquelas gestões tenebrosas que o Bahia tinha.",
            "date": "2018-07-13T20:58:37",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Santos",
            "text": "Deve ser piada, né?",
            "date": "2018-07-13T20:17:41",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/reforco-do-bahia-bruno-se-apresenta-a-torcida-gosto-de-chegar-muito-no-ataque.ghtml"
}