{"id": 2246, "team_id": 11, "date": "13/09/2018", "author": " João Salvador* ", "title": " Enderson ensaia equipe titular com Marco Antônio e Élber; Tiago sente dor na coxa Treinador do Bahia promove treino coletivo e faz testes na equipe durante trabalho na tarde desta quinta-feira, no Fazendão; \n", "text": " O técnico Enderson Moreira começou a desenhar nesta quinta-feira a equipe que pretende mandar a campo na partida deste domingo, contra o Palmeiras, na Arena Fonte Nova. No Fazendão, o treinador promoveu um treino coletivo tático e montou a equipe considerada titular, com novidades em relação ao time que enfrentou o São Paulo na última rodada.  O zagueiro Tiago sentiu dores na coxa direita e foi substituído no treino por Douglas Grolli, que está recuperado de lesão. As outras novidades então ficaram por conta das entradas de Marco Antônio e Élber. Suspenso, Vinícius não vai poder jogar no domingo. A equipe principal foi formada então por: Nino Paraíba, Tiago [Douglas Grolli], Lucas Fonseca e Léo; Elton e Gregore; Zé Rafael, Élber e Marco Antônio; Gilberto.  Após montar as equipes, Enderson deu atribuições diferentes para cada uma. O time azul ficou responsável por articular o jogo. O amarelo assumiu um papel mais defensivo, encurtando os espaços do campo.  Ao longo do treino, Enderson fez mudanças na equipe. Gregore, Élber e Marco Antônio deram lugar a Flávio, Edigar Junio e Ramires. O último, inclusive, foi elogiado por Enderson durante a atividade. O meia se presentou bastante para o jogo, distribuiu bem as jogadas e distribuiu dribles.  Enderson parou o treino algumas vezes e reclamou quando os jogadores abusaram dos lançamentos.  - Não força a jogada! Na dúvida, volta – disse o treinador.  O meia Zé Rafael sentiu dores no pé direito durante o coletivo, mas foi atendido e deu sequência ao trabalho. O Bahia volta ao batente nesta sexta-feira, às 15h.   ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-ensaia-equipe-titular-com-marco-antonio-e-elber-tiago-sente-dor-na-perna.ghtml"}