{
    "time": "bahia",
    "date": "06/04/2018 09h30",
    "title": "Arma do Bahia para o Ba-Vi, Nino garante estilo ofensivo na final: “É meu ponto forte”.Lateral volta à equipe para grande decisão após cumprir suspensão no primeiro Ba-Vi. Tricolor tem a vantagem do empate",
    "author": "Rafael Santana",
    "text": [
        "O segundo cartão amarelo recebido por Nino contra o Juazeirense, no segundo jogo da semifinal do Campeonato Baiano, foi um baque para o técnico Guto Ferreira. Além de ter seu outro lateral, João Pedro, ainda em fase de transição, ele perdia ali uma de suas principais peças para a partida contra o Vitória. O Tricolor venceu o clássico por 2 a 1, reverteu a vantagem, mas nem por isso deixou de sentir falta lateral-direito titular. No segundo e decisivo Ba-Vi do estadual, marcado para este domingo, às 16h (horário de Brasília), no Barradão, ele estará de volta.",
        "O Bahia conseguiu recuperar João Pedro, que jogou o clássico. Não que tenha tido uma atuação ruim, mas, hoje, ele está abaixo do titular. Sem a condição física ideal e preocupado em conter a combinação entre Neilton e Juninho que caíam pelo seu setor, ele guardou posição na defesa e pouco contribui no ataque. As jogadas ofensivas do Tricolor se desenharam mais pelo lado esquerdo, com as descidas de Léo e Marco Antônio.",
        "Com Nino em campo, a situação se inverte. Ele tem sido a principal válvula de escape do Bahia, que tem um jogo forte de transição e costuma atacar pelos lados do campo. No segundo jogo da semifinal do Baianão, contra o Juazeirense, ele apareceu diversas vezes na linha de fundo e foi o responsável pela jogada que terminou em gol contra de Júnior Gaúcho [veja o vídeo abaixo].",
        "O lateral também teve ótima atuação contra o Botafogo-PB, pela Copa do Nordeste, quando participou dos dois gols do triunfo tricolor: assistência para Marco Antônio e passe para Zé Rafael, que sofreu pênalti convertido por Edigar Junio.",
        "Mesmo sabendo que o Vitória ataca com muito perigo justamente pelo seu setor, Nino garante que não vai mudar seu estilo de jogo no Ba-Vi decisivo.",
        "- Vou jogar da mesma maneira que venho jogando o campeonato inteiro. Não é no último jogo da final que vou mudar meu estilo. Esse é meu ponto forte – afirmou o lateral em entrevista coletiva realizada no Fazedão.",
        "Nino esteve em campo em 12 das 18 partidas que o Bahia fez na temporada, sendo 11 como titular, marcou um gol e ofereceu duas assistências. O gol, por sinal, foi um golaço de perna esquerda marcado contra o Jequié [veja o vídeo abaixo].",
        "O Bahia entra em campo neste domingo podendo empatar para se sagrar campeão baiano dentro do Barradão. Só que, para Nino, entrar pensando no empate é perigoso, portanto o objetivo é o triunfo.",
        "- A gente sabe que o regulamento está a nosso favor. Mas a gente tem que ir lá com o objetivo de ganhar o jogo. Se a gente for lá para empatar, podemos perder o jogo. Temos que fazer um grande jogo e sair com o resultado positivo, e o título, que é o mais importante – garantiu Nino."
    ],
    "comments": [
        {
            "name": "Roberto Silva",
            "text": "Luan ou Nickson nas costas dele!! Beleza!!",
            "date": "2018-04-07T08:45:39",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ezequiel",
                    "text": "LUan e NIckson kkkkkkkkkk",
                    "date": "2018-04-07T22:05:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denise Jesus",
            "text": "domingo é pra lotar o galinheiro,e ver o Baêa ser campeão BBMP nesta galinhas de granja",
            "date": "2018-04-06T22:36:19",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Ferreira",
            "text": "BOA NINO",
            "date": "2018-04-06T18:25:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cleidson Mariano",
                    "text": "Temos que fazer um de galinha assada!!!",
                    "date": "2018-04-06T21:26:59",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Denise Jesus",
                    "text": "domingo os lixeiros vão matar muitas galinhas pretas pra dar de oferendas prá ver se ganha ,BBMP nestas macubeiras",
                    "date": "2018-04-06T22:23:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Denise Jesus",
            "text": "atenção jogadores,deixa as galinhas fazerem bem pressão,fiquem focados o tempo inteiro,depois é só correr pro abraço,BBMP nestas penosas macumbeiras",
            "date": "2018-04-06T22:21:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/arma-do-bahia-para-o-ba-vi-nino-garante-estilo-ofensivo-na-final-e-meu-ponto-forte.ghtml"
}