{"id": 2366, "team_id": 11, "date": "29/07/2018", "author": " Rafael Santana", "title": " Duelo de precisão: Bahia e Atlético-MG são os maiores finalizadores da Série A Sem Zé Rafael, artilheiro do Tricolor na temporada e jogador que mais finaliza na Série A, Élber e Marco Antônio brigam por vaga na equipe", "text": " Adversários desta segunda-feira, em jogo válido pela 16ª rodada do Campeonato Brasileiro, Bahia e Atlético-MG estão entre as três equipes que mais finalizam no Campeonato Brasileiro. Os mineiros, que estão na caça aos líderes Flamengo e São Paulo, chutaram 216 vezes durante toda a Série A, o que dá uma média de 14,4. Com um jogo a menos, o Tricolor finalizou 197 vezes, média de 14,07 por partida, o que lhe dá a terceira posição no quesito. Entre os dois está o Cruzeiro, com 206 finalizações e uma média de 13,73 por jogo.  Quando o assunto é eficiência, o Galo leva boa vantagem, afinal tem o ataque mais positivo do campeonato, com 28 bolas nas redes adversárias. O Bahia é o 12º na lista, com 15 gols marcados. A equipe mineira ainda figura no topo da lista de finalizações certas, com 90, enquanto o time treinado por Enderson Moreira aparece na quarta posição, com 79.  O técnico Enderson Moreira tem uma baixa importante para o duelo contra o Galo. Principal finalizador da equipe, Zé Rafael está suspenso por ter levado o terceiro cartão amarelo no clássico contra o Vitória, jogo em que teve grande atuação, anotando um golaço e ainda sofrendo o pênalti que originou o gol de Vinícius. O Tricolor vencer por 4 a 1.  Presente em todos os 14 jogos do Bahia até aqui, Zé é o atleta que mais finaliza em toda a Série A: 45, média de 3,21 por partida. Logo atrás vem Everton, do Grêmio, e Roger Guedes (40), que atualmente está no futebol chinês, e Ricardo Oliveira (38), ambos pelo Atlético-MG.  No ranking de finalizações certas, Zé Rafael é o quinto da lista, atrás de Yago Pikachu, Roger Guedes, Ricardo Oliveira e Lucas Paquetá, nesta ordem. No quesito finalizações erradas, ele puxa a fila.  Os números mostram o tamanho do prejuízo que o Bahia terá sem o seu camisa dez, que, ao lado de Vinícius, é o artilheiro da equipe na temporada; ambos têm dez gols.  Para a vaga de Zé Rafael, o treinador tricolor tem duas opções óbvias que não mexem na estrutura do time. A primeira é Élber, que foi titular no triunfo sobre o Cerro, pela Sul-Americana. A segunda é Marco Antônio, que entrou no decorrer do jogo, teve boa atuação e ganhou alguns pontos com Enderson Moreira. O meia foi autor da jogada que originou o pênalti convertido por Régis.  Bahia e Atlético-MG se enfrentam às 20h (horário de Brasília), na Arena Fonte Nova. ", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/duelo-de-precisao-bahia-e-atletico-mg-sao-os-maiores-finalizadores-da-serie-a.ghtml"}