{
    "time": "bahia",
    "date": "25/06/2018 15h58",
    "title": "Titular em decisão contra o Ceará, Anderson prega serenidade: “Cabeça boa”.Com lesão de Douglas, goleiro vira titular e se prepara para disputar a partida de volta da semifinal da Copa do Nordeste",
    "author": "GloboEsporte.com",
    "text": [
        "Em 2017, Anderson assistiu do banco de reservas o Bahia encarar o Vitória nas semifinais da Copa do Nordeste. Neste ano, o Tricolor novamente desponta como candidato a uma vaga na final do regional. Mas, desta vez, o goleiro assume outro papel. Nesta terça-feira, ele será o titular contra o Ceará, em partida marcada para às 21h45 (de Brasília), na Arena Fonte Nova, e que decidirá quem seguirá com chances de brigar pelo troféu.",
        "Anderson ganhou a chance de jogar as semifinais da Copa do Nordeste após a lesão de Douglas, que sofreu uma luxação no cotovelo no jogo contra o Corinthians, pelo Campeonato Brasileiro, antes da pausa para a Copa do Mundo. Veterano, o goleiro de 34 anos trata a titularidade com serenidade.",
        "- Eu estou bem preparado, confiante e com a cabeça boa. Vinha trabalhando forte para quando o Bahia precisasse de mim eu estar pronto. Então entrarei em campo para dar o meu melhor junto com meus companheiros e trazermos essa classificação.",
        "Como venceu por 1 a 0 a primeira partida, disputada na última semana, em Fortaleza, o Bahia joga por um empate para avançar na Copa do Nordeste. Se conseguir a classificação, o Tricolor disputará a final do regional pela terceira vez desde 2015.",
        "- É um jogo de extrema importância, que vale vaga na final e todos nós estamos preparados. Sabemos a dificuldade que será, temos uma pequena vantagem, mas entraremos para vencer ao lado do nosso torcedor e conquistar essa vaga na final.",
        "Com a partida desta terça-feira, Anderson completará dez jogos na temporada pelo Bahia. Em 2017, ele também entrou em campo dez vezes."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/titular-em-decisao-contra-o-ceara-anderson-prega-serenidade-cabeca-boa.ghtml"
}