{
    "time": "bahia",
    "date": "03/07/2018 15h40",
    "title": "Após jogos pelo sub-23, Jackson viaja para final da Copa do Nordeste: “Muita emoção”.Bahia encara o Sampaio Corrêa nesta quarta-feira, às 21h45 (de Brasília), no Castelão",
    "author": "GloboEsporte.com",
    "text": [
        "O Bahia encara o Sampaio Corrêa nesta quarta-feira, às 21h45 (de Brasília), no Castelão, pela primeira partida da final da Copa do Nordeste. Para o clube, o duelo é de grande importância, uma vez que pode determinar o bicampeonato e a consolidação da hegemonia regional. Dentro do elenco tricolor, há também motivações pessoais. Uma delas é a do zagueiro Jackson, relacionado para uma partida do elenco profissional pela primeira vez na atual temporada.",
        "Recuperado de uma série de problemas que o tirou dos campos por mais de um ano, o experiente defensor de 28 anos atuou recentemente em duas partidas do sub-23 para ganhar ritmo e voltar a ter condições de integrar o grupo principal. Após o embarque para São Luís, ele comentou a emoção de voltar a fazer parte da delegação da equipe profissional justamente em um dos momentos mais decisivos do ano.",
        "- A sensação de ir para essa final é a mesma que senti no meu primeiro jogo pelo aspirante, muita emoção. Agora eu sinto que valeu a pena cada sofrimento, cada trabalho que fiz, e sou muito grato a Deus pela nova oportunidade em minha vida, e claro a minha família e alguns amigos, que sempre estiveram ao meu lado - disse o zagueiro.",
        "Jackson não joga uma partida oficial pela equipe principal do Bahia desde o Ba-Vi da final do Campeonato Baiano de 2017, disputado em maio do ano passado. Ele passou um longo tempo inativo para se recuperar de duas cirurgias no mesmo joelho. Depois, enfrentou um tratamento para tratar uma hérnia de disco.",
        "A primeira lesão de Jackson ocorreu em abril de 2017, quando sofreu um trauma no joelho. Ele conviveu com dores, não conseguiu se recuperar com tratamentos conservadores e acabou submetido a uma videoartroscopia. Em agosto, quando estava próximo de retornar aos treinos, o zagueiro foi diagnosticado com uma hérnia de disco. Não havia previsão de volta. E um novo problema surgiu. No mês de outubro, ele foi recomendado pelo Tricolor a procurar um especialista para cuidar de um problema chamado “joelho valgo”, um desalinhamento dos membros inferiores, em que os joelhos são forçados para a área interna das pernas.",
        "Depois de ser liberado pelo departamento médico, ele enfrentou São Paulo e América-MG pelo Campeonato Brasileiro Sub-23. Foram duas derrotas nos dois jogos. Apesar dos resultados ruins, Jackson acredita que teve bom desempenho em campo e que não sentiu os efeitos do longo período de inatividade.",
        "- Nesses dois jogos que fiz pelo sub-23 me senti super bem, seguro e confiante e até me surpreendi com o desempenho. Achei que faltaria ritmo depois de um longo período longe dos gramados, mas conseguir fazer dois jogos e atuando os 90 minutos, sem sentir qualquer desconforto no joelho, é de se exaltar.",
        "Jackson deve ficar no banco de reservas para a partida contra o Sampaio Corrêa. A tendência é que Enderson Moreira monte o Bahia com Anderson; Nino, Tiago, Lucas Fonseca e Léo; Gregore, Edson, Zé Rafael, Mena e Régis; Júnior Brumado."
    ],
    "comments": [
        {
            "name": "Beto Valente",
            "text": "E como é ver uma COPA DO MUNDO, NA ZONA??",
            "date": "2018-07-04T15:12:08",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pablo Carvalho",
                    "text": "Muito bom, principalmente com a sua mãe fazendo companhia pra gente.",
                    "date": "2018-07-04T21:54:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fagner",
            "text": "Com todos 100% meu time seria: Douglas, Nino, Jackson, Fonseca, Léo, Gregore, Edson (Por confiança, fez uma boa dupla com R. Junior, Flávio se mostrou bem em poucas oportunidades e Nilton não tenho opinião formada), Regis, Zé Rafael, Edgar e Gilberto.",
            "date": "2018-07-03T23:41:44",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Rivas",
            "text": "REGIZ? OXE.",
            "date": "2018-07-03T16:50:10",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apos-jogos-pelo-sub-23-jackson-viaja-para-final-da-copa-do-nordeste-muita-emocao.ghtml"
}