{
    "time": "bahia",
    "date": "27/09/2018 17h01",
    "title": "Recuperado, Zé Rafael explica período de “descanso” e garante: “Me sentindo bem”.Meia deve retornar ao time titular do Bahia no próximo sábado, contra o Flamengo, pela 27ª rodada do Brasileirão.",
    "author": "João Salvador*",
    "text": [
        "Zé Rafael é um nome quase sempre presente no time titular do Bahia. Dos 60 jogos disputados pelo Tricolor na temporada, o meia esteve presente em 55. No Brasileirão, das 26 rodadas, atuou como titular em 23 oportunidades – só ficou fora contra Atlético-MG, Atlético-PR e Vasco. Na equipe treinada por Enderson Moreira, o meia se desdobra ajudando de diferentes formas, seja no ataque ou na defesa; com desarmes, cobertura na marcação, passes, finalizações e gols.",
        "Fora da partida contra o Vasco por um problema no adutor direito – a primeira vez que desfalcou o Bahia por questão física neste ano -, Zé Rafael assegurou que aproveitou o tempo para se recuperar e voltar descansado ao time.",
        "- Difícil ficar fora de uma partida, ainda por questão física. Acho que foram poucas vezes que isso aconteceu aqui no Bahia, mas estou tranquilo, me sentindo bem, um pouco de dor ainda, desconforto, mas nada que me impeça voltar a treinar, voltar a ter condições para os próximos jogos. Continuei trabalhando aqui em Salvador – afirmou.",
        "A probabilidade de Zé Rafael jogar contra o Flamengo, no próximo sábado, é real. O jogador voltou a treinar com bola e pode servir como opção ao técnico Enderson Moreira. Ao seu lado estão Lucas Fonseca e Tiago, titulares da equipe, também recuperados de lesão. Um Bahia, portanto, com “força máxima” para a 27ª rodada do Brasileirão.",
        "- Quando se trata de falar de volta, é sempre complicado porque todo mundo que entra, entra para mostrar, para dar resultado. É ruim ficar fora. Esses jogadores que estão voltando agora, voltam para agregar. A gente sabe que é uma fase importante da competição e quando mais gente à disposição, quanto mais qualidade, melhor. Quem vai jogar, quem vai ficar fora é critério do professor.",
        "Ter opções para montar o time será importante por conta da classificação do rival. O Flamengo está em 4º lugar da Série A, com 48 pontos. Além disso, o Rubro-Negro chega mordido graças a eliminação na Copa do Brasil para o Corinthians. Zé Rafael reconhece a qualidade do adversário, sabe da importância do jogo, e aposta na força do Bahia para sobrepor a equipe rival.",
        "- A gente tem jogos sempre muito difíceis. Todo adversário que vem sabe a dificuldade que vai ser. A equipe do Flamengo vai vir muito preparada, até porque eles foram eliminados e vão querer dar uma resposta imediata. Nós da mesma forma.",
        "A partida diante o Flamengo está marcada para o próximo sábado, às 21h, na Arena Fonte Nova.",
        "",
        "Risco de rebaixamento\n- Já falei outras vez aqui que nossa equipe não é para estar disputando a posição que está. Em alguns jogos faltou competência, mas na maioria faltou um pouquinho de sorte, como foi nesse jogo contra o Vasco. Nossa equipe dominou os primeiros 30 minutos e, em um lance esporádico do Vasco, saiu expulsão, pênalti, tudo de uma vez.",
        "Novos uniformes\n- Gostei das camisetas. Essa nova linha do Bahia, essa nova maneira de trabalhar. Acho que os uniformes ficaram legais, principalmente por serem escolhidos pelo torcedor do Bahia. Isso já tem um grande peso. Espero que possa estrear no sábado com triunfo, que nossa maré de sorte vire.",
        "*Estagiário sob a supervisão do repórter Ruan Melo"
    ],
    "comments": [
        {
            "name": "Maike Santana",
            "text": "mengão vai golear na fonte nova",
            "date": "2018-09-29T10:14:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Alves",
                    "text": "só gol de nariz",
                    "date": "2018-09-29T13:14:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evanilson Silva",
            "text": "Amanhã o urubivis bem e pescaria ... tem muita sardinha podre pra ser devorada pelo uruvango kkkkkkkkk .",
            "date": "2018-09-28T21:40:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Se não tem assunto lá seja bem vindo aqui se console, descanse o lombo pra amanhã. Carpé já levou a sacola",
                    "date": "2018-09-29T08:26:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "ZÉ RAFAEL, disparado , o melhor jogador do BRASILEIRÃO na atualidade, necessitava de um justo e merecido descanso. Vai voltar contra o FLAMENGO, comendo a bola. BORA BAHÊA !",
            "date": "2018-09-29T01:22:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gloria Maria",
            "text": "O Bahia o projetou para o Brasil e agora cospe no prato que come, porque divulgaram o interesse do Palmeiras. Com a palavra os torcedores.",
            "date": "2018-09-28T11:39:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gloria Maria",
            "text": "Com a cabeça no Palmeiras e cuspindo no prato que come. Respeite o Bahia seu moleque.",
            "date": "2018-09-28T11:21:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "A zaga é a principal pela nossa situação ,aquele zagueiro Grolli foi teve 90% de participação pelo lance do penalti e expulsão, ele fura a bola quase na entrada da área , deixa o cara livre e obriga Douglas a cometer falta e penalti, sem falar na partida horrível de Everson, Tiago é outro que não passa segurança. Zaga de mal a pior esse ano , só temos o lucas !!",
            "date": "2018-09-28T00:17:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Purificaçao",
            "text": "Atualmente ótimo armador de contra ataques do adversário.st",
            "date": "2018-09-27T20:46:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "O problema é esse técnico , impressionante a PÉSSIMA leitura de jogo que ele tem , conseguindo superar (no negativo) até o Black(que não era técnico) ano passado !",
            "date": "2018-09-27T17:22:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/recuperado-de-lesao-ze-rafael-explica-periodo-de-descanso-e-garante-me-sentindo-bem.ghtml"
}