{
    "time": "botafogo",
    "date": "13/11/2018 05h31",
    "title": "Técnicos: Oswaldo de Oliveira, Joel Santana e Jair Ventura são alguns dos destaques do Botafogo.Aplicativo do GloboEsporte.com traz rotatividade dos técnicos em 21 clubes desde 2003",
    "author": "Cássia Moura, Guilherme Maniaudet e Roberto Maleson",
    "text": [
        "Desde 2003 até o momento, 24 técnicos diferentes comandaram o Botafogo. Títulos, rebaixamentos, acessos, demissões e contratações fizeram parte da rotina ao longo do período. Oswaldo de Oliveira é o recordista, ficou 133 jogos a frente do time. Com o Glorioso foi vice-campeão Carioca em 2012 e chegou nas oitavas de final da Copa do Brasil. Em 2013 foi campeão Carioca e disputou as quartas de final da Copa do Brasil contra o Flamengo. Seu aproveitamento foi de 58% com o alvinegro.",
        "+ Rotatividade dos técnicos brasileiros desde 2003",
        "Entrou para a história",
        "O técnico com passagem mais rápida pelo Glorioso foi Mário Sérgio. Ele foi chamado pelo presidente Carlos Augusto Montenegro e comandou o time em três jogos em 2007. O aproveitamento foi negativo, pois perdeu as três partidas e pediu demissão. Após nove dias no comando do Botafogo, o técnico Mário Sérgio deixou a vaga para a volta de Cuca.",
        "2003 e 2015: Volta para a Primeira Divisão",
        "Levir Culpi, René Simões e Ricardo Gomes foram os responsáveis pelo retorno do time para a Primeira Divisão do Campeonato Brasileiro. Em 2003, Levir foi vice da Série B, mas não seguiu no comando do time após as duas primeiras rodada na Série A de 2004. Em 2015, o time foi campeão da divisão de acesso sob o comando inicial de René Simões (até a 12ª rodada, com o time na liderança) e posteriormente sob a chefia de Ricardo Gomes.",
        "Jair: um técnico novo",
        "Em 15 anos, seis técnicos interinos comandaram o Botafogo, destaque para Jair Ventura, que teve três passagens pelo clube, duas como provisório. Quando foi efetivado à frente do time, teve um aproveitamento de 52% nos 94 jogos disputados. Jair foi o líder do grupo para escapar da zona de rebaixamento de 2016 e conquistou uma vaga na Libertadores do ano seguinte. Na competição continental, fez uma grande campanha, levando o Glorioso às quartas de final.",
        "Outros campeões",
        "Além de Oswaldo de Oliveira, outros três treinadores foram campeões cariocas com o Botafogo desde 2003: Carlos Roberto (2006), Joel Santana (2010) e Alberto Valentim (2018). Uma das mais marcantes conquistas foi a com o Papai Joel. O Glorioso levantou o caneco sem precisar disputar a final, sendo campeão dos dois turnos. Na final da Taça Rio, contra o rival Flamengo, atual campeão brasileiro na ocasião, venceu por 2 a 1, com direito ao gol de cavadinha de Loco Abreu e a Jefferson defendendo cobrança de pênalti de Adriano.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "comments": [
        {
            "name": "Virginia Garcia",
            "text": "o momento deveria ser do Barroca e sua comissão de analistas de desempenho,vai no curintia e traz de volta para 2019.vamos ganhar fogoooooooo!",
            "date": "2018-11-16T23:37:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "Oswaldo seria uma boa alternativa porém é tio do marcinho e vai criar problema com a torcida.vamos ganhar fogoooo",
            "date": "2018-11-16T23:36:04",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Realmente o time de 2007, sob o comando de Cuca, foi o melhor deste século. Não ganhou nada por um acidente.",
            "date": "2018-11-16T12:20:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "O botafogo poderia trazer Paulo Cesar carpergiane para a função do Anderson Barros , pois este cara por onde passa os clubes ficam quebrados e já quebrou o clube na época do Maurício Assumpção. Por mim não teria voltado.",
            "date": "2018-11-14T14:28:02",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Melhor técnico que passou pelo clube depois do capital campeão da copa commebol que hoje se chama sul-americana ,foi o Joel Santana, Ele no lugar do Osvaldo de oliveira teria ganho a copa do Brasil e ainda teria sido campeão e não o cruzeiro no 2013. O Seedorf perdeu o pênalti e nunca mais foi regular na temporada ,além disso o papai joel não teria pedido a contratação do Rafael Marques que custou os olhos da cara e pouco jogou pelo custo que foi.",
            "date": "2018-11-13T16:17:15",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Pereira",
                    "text": "fora q o Osvaldo, deixou o Loco Abreu ir embora, para bancar o Rafael Marques",
                    "date": "2018-11-13T17:40:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "E foi caminhão de dinheiro nesse sujeito até o Elis era melhor que ele trezentas vezes , não tinha necessidade alguma de trazer ele só serviu para arrebentar os gastos do clube e em 2014 depois do meio do ano não tinha mais dinheiro em caixa. Fora o senhor Eduardo Paes vascaíno que prejudicou o clube porque a estrutura estava com ferrugens e alegou que qualquer vento de 60 km/ h , iria derrubar as estruturas de sustentação do teto ,e a gente viu que mais 20 vezes ventou , antes da reforma.",
                    "date": "2018-11-13T19:44:41",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "Féz com que o clube tivesse um prejuízo extratrosferico depois da quantidade de investimento em contratações e empréstimos de jogadores, deixou de arrecadar um bom volume de receitas tanto com estádio tanto com bilheterias.",
                    "date": "2018-11-13T19:48:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "O comentário anterior eu quis dizer o Elias centro avante que veio do Rezende muito bom e fez um boa temporada ao contrário do Rafael Marques que até hoje parece que só sabe jogar no Japão. E Osvaldo de oliveira fez o clube gastar uma fortuna. Por um meia boca.",
                    "date": "2018-11-14T14:23:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Pinheiro",
            "text": "Saudades do Cuca, o único que fez um time mediano jogar bola.",
            "date": "2018-11-14T13:15:00",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Outro técnico que gostaria que voltasse além do Joel o Renê Simões E se fosse possível gostaria de ver no Botafogo o Abel Braga e digo se ele fosse o técnico teríamos chegado a semi da sul-americana e estaríamos entre sexto e oitavo o cara é o melhor técnico que poderia assumir , porém não sei a possibilidade mais seria maravilhoso Que fosse nosso técnico sou fã é um cara que sabe puxa dentro de cada um o seu máximo.",
            "date": "2018-11-14T10:13:31",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Osvaldo de oliveira pior técnico que passou pelo clube ,pois foi ele responsável pela disparada nos gastos com elenco ,e o Maurício Assumpção que atendeu , Seedorf não foi decisivo contra o Cruzeiro e os da Gávea e ainda fez a torcida passar vergonha não soube arma esquema para ganhar o jogo e ainda saiu goleado na semi final da copa do Brasil . Espero que nunca mais apareça no clube, resultado no seguinte largou o clube sabendo que não tinha dinheiro para toda temporada.",
            "date": "2018-11-13T16:11:14",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Arley Vasconcellos",
                    "text": "Me refiro ao Osvaldo de oliveira e o Seedorf , pois ele não poderia atuar por outro clube brasileiro cláusulas de contrato , assim que Maurício Assumpção sabia que o orçamento não daria e passou ao Osvaldo e o Seedorf pediram pra sair.Portanto essa é a minha opinião um jogador que não foi decisivo nos momentos mais importantes e um técnico que não soube preparar o time. Volto a frisar o Joel Santana teria sido campeão em 2013 com o botafogo no brasileiro ou copa do Brasil e teria feito vergonha na semi final da copa do Brasil.",
                    "date": "2018-11-14T10:06:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "E não teria feito vergonha na copa do Brasil",
                    "date": "2018-11-14T10:07:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "A verdade é que nos últimos 10 anos, apenas Cuca e Osvaldo Oliveira tiveram bons jogadores para trabalhar e ganharam no máximo um carioca. Os demais tiveram que tirar leite de pedra.",
            "date": "2018-11-13T10:48:14",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arley Vasconcellos",
                    "text": "O cuca não muitas opções no banco,, ao contrário de Osvaldo que tinha três por posição foi dois anos de gastos elevados e perdeu um brasileiro para o cruzeiro e a copa do Brasil para a Gávea sendo goleado ,só sabe trabalhar com cascudos e faz o clube perder seu orçamento.",
                    "date": "2018-11-14T00:05:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington Pereira",
            "text": "Atenção aí: Cássia Moura, Guilherme Maniaudet e Roberto Maleson. Essa matéria tá cheio de informações errôneas e incompletas. Se não sabem, basta vocês lerem os comentários, que poderão atualizar a matéria com os dados corretos. Pelo amor de Deus!!",
            "date": "2018-11-13T20:00:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Juvencio",
            "text": "Tem algumas informações erradas aí. O Mário Sérgio não pediu demissão, ele foi demitido para que o Cuca voltasse. E o Botafogo disputou a libertadores de 2014; a matéria diz que o Jair fez o clube voltar à competição em 2017, informando que não disputava desde 96.",
            "date": "2018-11-13T08:46:21",
            "likes": "51",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Adami",
                    "text": "Os caras não sabem fazer uma checagem simples, e são esses os responsáveis pelo maior canal de notícias e informações do Brasil... piada.",
                    "date": "2018-11-13T17:51:35",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Pereira",
                    "text": "Corretíssimo, Luis Juvencio e Gabriel.",
                    "date": "2018-11-13T19:50:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Mandy",
            "text": "O menor aproveitamento não seria o Mário Sérgio com 0%?",
            "date": "2018-11-13T08:03:15",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Pereira",
                    "text": "de 2000 ate hoje, o botafogo era pra ter ganhado a Copa do Brasil de 2007 ou a de 2008 e o Brasileiro de 2007 com o Cuca - com o Osvaldo era para ter ganho Copa do brasil e brasileiro de 2013.",
                    "date": "2018-11-13T17:45:04",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jairo",
            "text": "Nossa! Matéria cheia de erros!!",
            "date": "2018-11-13T14:42:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiury Sousa",
            "text": "Não ganhamos nenhum título de expressão nesses anos, até o atlético Paranaense vai ganhar menos o Botafogo, nunca vir e nem vou ver esse time ganhar um título de expressão!!!",
            "date": "2018-11-13T14:19:13",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "TEMOS QUE NOS CONTENTAR NOS ULTIMOS 23 ANOS SÓ COM TÍTULOS CARIOCAS, E MUITO TEMPO PARA UM CLUBE AINDA CONSIDERADO COMO GRANDE.",
            "date": "2018-11-13T10:43:20",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tutu Oliveira",
                    "text": "Essa Geração de 1996 até o momento viu e comemorou 1 Rio São Paulo, 5 Carioca e 1 Municipal. Pior foi a geração de 1969 a 1988 que viu no máximo o clube conquistar 2 Turnos do Carioca e alguns Torneios Amistosos. Então não reclama.",
                    "date": "2018-11-13T10:58:21",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Lima",
            "text": "ta errada a matéria , dizendo que o Botafogo não vai ia pra libertadores desde 1996. Eles esqueceram que jogamos a libertadores em 2014.",
            "date": "2018-11-13T08:07:22",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Andrade",
                    "text": "Também está errada a informação que sobre o presidente do Botafogo em 2007. Na época o presidente era o Bebeto de Freitas e não o Montenegro.",
                    "date": "2018-11-13T08:41:29",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/tecnicos-oswaldo-de-oliveira-joel-santana-e-jair-ventura-sao-alguns-dos-destaques-do-botafogo.ghtml"
}