{
    "time": "botafogo",
    "date": "10/08/2018 06h00",
    "title": "Com projeto acima dos R$ 5 milhões, Botafogo terá que \"parcelar\" obras e tem pré-temporada de 2019 no CT sob risco.Em dificuldade financeira e com custo total maior do que verba disponibilizada pelos irmãos Moreira Salles, clube fará reforma por etapas. Prioridade serão os campos, mas prazo apertado ameaça planos",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "O Botafogo recebeu esta semana o projeto final do seu futuro Centro de Treinamento no Espaço Lonier, em Vargem Pequena, na Zona Oeste do Rio de Janeiro, que contará com sete campos ao todo, sendo três oficiais de grama natural. Mas para transformar a planta em realidade não será de uma hora (ou temporada) para outra.",
        "O custo total ficará bem acima dos cerca de R$ 5 milhões disponibilizados pelos irmãos Moreira Salles, valor que inclusive já começou a ser usado para pagar impostos do terreno e a Tecnoplano – empresa portuguesa que tem no currículo os CTs da seleção de Portugal e do Benfica e foi a eleita da diretoria na licitação com as brasileiras Volpato e Tenerife.",
        "Em dificuldade financeira e com dificuldades para manter os salários em dia – o de julho vence nesta sexta-feira –, o clube terá que fazer as obras por etapas. A prioridade serão os campos. A ideia é ter pelo menos dois oficiais prontos para a mudança do futebol profissional e de base. Mas o plano de fazer a pré-temporada de 2019 na nova casa está sob risco.",
        "Após concretizar no fim de abril a compra do terreno, de 200.000 m², a diretoria planejou começar as obras em julho. A construção dos campos é estimada em três a quatro meses, dependendo das condições climáticas, o que daria tempo de sobra para realizar a próxima pré-temporada no local. Mas o atraso na previsão pode fazer o clube procurar outro lugar para a preparação em 2019.",
        "O Botafogo, por sua vez, é adepto do ditado de que a pressa é inimiga da perfeição. A ideia é ter um CT de ponta, por isso cuidam de todos os detalhes. O projeto, por exemplo, será apresentado para setores do clube, como os departamentos médico e de futebol. Assim, os profissionais poderão analisar e dar sugestões. A previsão agora é bater o martelo em setembro para começar as obras.",
        "Ilustres botafoguenses, os irmãos Moreira Salles financiaram a compra do Espaço Lonier por R$ 20 milhões – serão ressarcidos em um prazo de 30 anos –, com mais R$ 5 milhões para a reforma do espaço. Porém, do montante destinado às obras, mais de R$ 1 milhão já precisou ser usado para regularizar parte do local sob posse, escritura, ITBI (Imposto de Transmissão de Bens Imóveis) etc.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Nem dinheiro para as obras tem, imagine as parcelas... kkkkk. Falidos!!",
            "date": "2018-08-10T10:09:18",
            "likes": "15",
            "unlikes": "78",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Mario Vidal, insignificante é o seu clube, que não ganha um título de expressão há mais de 20 anos.",
                    "date": "2018-08-10T12:12:12",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Ana Brito",
                    "text": "Raul da Lua, acho que o Carlos Nunes é a sua paixão enrustida, kkk. O cara só fala nesse homem, parece um b.oiola!!",
                    "date": "2018-08-10T12:14:11",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Jose Durao",
                    "text": "Copa Boticario Libertadores 2018..., Atualizando o Cheirinho 2018: Campeonato Carioca ok, Copa Boticario Libertadores - Loading...",
                    "date": "2018-08-10T12:15:42",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "O flamengo tem um ctzinho de 25 milhoes. O nosso e de 40 milhoes. Voces so depois de anos conseguiram por 8 campos nosso ja vai ter 7 campos. O seu CT fica no meio da cidade nosso e afastado da cidade em um lugar muito bonito e natural. E olha que conseguimos isso sem receber 100 milhoes a mais anualmente por cotas de tv.",
                    "date": "2018-08-10T12:39:48",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Carla Galvani",
                    "text": "Ana Brito pagando mico de novo aqui! Toma vergonha nessa cara otária. Vai comprar um sorvete com o troco de 2 cruzeiros vai.",
                    "date": "2018-08-10T12:47:27",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Luis",
                    "text": "não entendo porque esses flamenguistas maria chuteira ficam na página do glorioso, tipo mulher rejeitada kkk",
                    "date": "2018-08-10T13:02:42",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Bentley Scarton, R$ 25 milhões são para as obras do segundo CT, burrinho. E verba oriunda de um patrimônio do clube (sede do Morro da Viúva). O primeiro CT, que ficará para a Base, foram investidos R$ 15 milhões. Teremos 2 CTs e vcs, 1... kkkkk. Detalhe: o terreno é próprio!!",
                    "date": "2018-08-10T16:11:12",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Ana Brito",
                    "text": "Coitada da cadelinha pulguenta Carla Galvani... tomou de 2x0 do Mengão e deveria estar com o R A B O entre as pernas!!",
                    "date": "2018-08-10T16:16:47",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Pode deixar quando a renda do futebol brasileiro for dividida igualitariamente a gente sabe o que vai acontecer com o Flanico e esses dois CTs. A Ilha do Urubu nao ia ser o melhor estadio do Rio, o que aconteceu com la, voces conseguiram quebrar cano e fazer um burraco e derrubar o sistem de iluminacao em um ano. CT do flamengo sempre tem aquela qualidade chinesa. Flamico so ganha no apito",
                    "date": "2018-08-10T17:05:45",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Nao entendo por que voce esta falando que o terreno e seu. voce acha que nao compramos o terreno junto com o imovel? Fala serio, voce tem sindrome de vira lata mesmo",
                    "date": "2018-08-10T17:14:34",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Ana Brito",
                    "text": "Bentley Scarton, não pagaram nada ainda. Só serão donos daqui a 30 anos, isso se pagarem todas as 360 parcelas... nosso terreno foi comprado à vista!!",
                    "date": "2018-08-10T22:11:38",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. Esses c.horões falidos são umas piadas, KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T17:45:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô c.horão, desde quando o foguinho rebaixadaço, sem mundial, sem libertadores, copa do Brasil, brasileirão de pontos corridos, e sem supremacia do carioca tem estádio? A prefeitura outorgou o uso do vazião pros c.horões sob a forma de concessão pública, a propriedade pertence à PREFEITURA! Ou seja, o acordo consiste em um mero contrato de aluguel com o poder público municipal! Estádio este que o Flamengo tem mais vitórias sobre o foguinho, 5 a 2! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T17:52:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O foguinho está na iminência de mais uma eliminação, na sul-americana!",
                    "date": "2018-08-11T17:52:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Esse timeco cheirou séries B's, e com o pano de chão do foguinho, os jogadores cheirarão mundial, libertadores, copa do Brasil, brasileirão de pontos corridos, e a supremacia do carioca, pois NUNCA TERÃO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T17:57:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José Contreiras",
                    "text": "Sou flamenguista e torço para que o Botafogo faça seu CT da melhor maneira possivel, para que o futebol do Rio concorra em igualdade de condições com os clubes de São Paulo.",
                    "date": "2018-08-12T00:03:12",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Eu torço somente pelo bem do Flamengo!",
                    "date": "2018-08-12T00:58:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Já que nenhum adversário torce pelo bem do Flamengo!",
                    "date": "2018-08-12T01:08:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Me explique apenas um motivo isento de clubismo e racional para torcer pelo Flamengo, se apresentar esse motivo como sempre irei respeitar o Flamengo, como instituição e como grande clube, mas jamais sua torcida, porque já morei no Rio e já frequentei o Maracanã!",
                    "date": "2018-08-12T09:03:36",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Torcer pelo Flamengo é um prazer incomensurável! Jamais respeitarei a sua torcida c.horão, sobretudo pelo maquiavelismo perpetrado pelo tal CEP em conluio com o eumico, em detrimento nosso e do futebol carioca!",
                    "date": "2018-08-12T11:40:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Acho que infelizmente você não sabe ler, e peca pela total falta de equilibrio, portanto, vamos combinar que tudo que você escreve é pura fanfarronice, então vá ver se estou na confluência de duas ruas aqui de Barcelona, ta ok!",
                    "date": "2018-08-12T13:52:31",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Apenas gostaria e não consegui nada que revele isenção e equilíbrio no que você escreveu, tenha ai uma boa tarde, aqui já estamos quase de madrugada!",
                    "date": "2018-08-12T13:54:06",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vc que não sabe ler e é desequilibrado totalmente é vc, deixando claro a sua inaptidão cognitiva, não entendeu ao que me reportei! Fanfarronices são inerentes ao que vc escreve, inabilmente para ponderar os fatos! Reitero, não respeito quem procede arbitrariamente, cometendo recorrentes práticas danosas contra o Flamengo e por conseguinte ao futebol carioca, e quem é conivente com t.ais ilicitudes, desmerece o mesmo respeito!",
                    "date": "2018-08-12T14:50:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "*Vc que não sabe ler e é desequilibrado totalmente, ...",
                    "date": "2018-08-12T14:52:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "desmerece *do mesmo modo respeito!",
                    "date": "2018-08-12T15:09:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 33
        },
        {
            "name": "Oswaldo Neto",
            "text": "Se houve licitação e teve uma empresa vencedora, como não sabiam os valores, que licitação é essa ?",
            "date": "2018-08-10T17:07:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Talvez sejam daqueles que assinam contratos sem ler e nem discutir as cláusulas!",
                    "date": "2018-08-12T10:06:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "paulo serra",
            "text": "Tem que limitar o custo da obra ao máximo da grana disponível. Negócio de obra no Brasil cheira a superfaturamento e a propinas.",
            "date": "2018-08-10T19:07:27",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Infelizmente o Brasil é o país das comissões, se obra particular ou pública sempre se tem que pagar por fora para que os alvarás, as liberações e o registro de contratos tenham mais agilidade. Até para se habilitar a uma licitação, se paga \"bola\", é o único país do mundo, onde tem cartórios, para registrar uma escritura de compra e venda de um imóvel, depois ainda para ter valor jurídico tem que se pagar taxa em cartório de imóvel, então porque pagar duas despesas, além dessas despesas se tem que pagar o ITBI, e que ninguém venha me dizer que isso é moral!",
                    "date": "2018-08-12T09:57:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Continuando... Em tempos de inflação baixa, as obras públicas e as empreiteiras recebem os chamados termos aditivos a contratos. Se fosse um valor respeitando a inflação por exemplo, tudo bem. Mas o Itaquerão de 760 milhões custou 1,3 bilhão, a reforma do Maracanã de 430 milhões saiu por 1,2 bilhão, a desnecessária reconstrução do Mané Garrincha saiu por quase 1,4 bilhão. A gastança fez construir elefantes brancos no meio do nada, estádio do Pantanal e estádio das Dunas como exemplos!",
                    "date": "2018-08-12T10:00:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Severino Lima",
            "text": "Qual é a dificuldade de arrumar patrocinadores, colocar placas de publicidades, construir uma loja e alocar espaço para visitação. Usem a cabeça cadê o setor de marketing?",
            "date": "2018-08-10T19:40:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Com uma grande probabilidade tenho uma resposta, me parece que esse departamento inexiste, ou peca de maneira acentuada pela falta mínima de profissionalismo, eficiência e eficácia passaram bem longe desse pessoal do marketing alvinegro!",
                    "date": "2018-08-12T09:53:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rinaldo Silva",
            "text": "Bescar parcerias com empresas privadas é um caminho. Pode tentar fazer junto com o plano sócio torcedor um adicional de 10% e este percentual entrar em uma conta exclusiva para ajudar neste projeto. Ao criar o ST, cria um adicional no pacote com a sigla CCT (Construção do Centro de Treinamento) e por ai vamos arrecadando.",
            "date": "2018-08-11T15:58:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Marques",
            "text": "Realmente, não entendo, tudo do Botafogo é complicado, tudo postergado, nada transparente.",
            "date": "2018-08-10T13:57:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "esquisito hein? concordo contigo francisco marques",
                    "date": "2018-08-10T17:54:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "É SÓ ROBALHEIRA, TUDO SÓ FUNCIONA COM %.",
                    "date": "2018-08-11T11:28:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Não é nada complicado como se diz na propaganda da Johnson & Johnson, da Pato, o caso é que falta PROFISSIONALISMO PARA ESSES AMADORES, QUE NÃO TEM UM MÍNIMO DE COMPETÊNCIA PARA TENTAR SEREM UM POUQUINHO MAIS EFICIENTES!",
                    "date": "2018-08-11T14:06:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "paulo serra",
            "text": "Isso cheira a mutreta. Tinham que limitar projeto à verba disponível. Se eram 5 milhões, esse seria o teto do projeto. Já tem uma dívida enorme e ainda vai se endividar mais? Mutreta.",
            "date": "2018-08-10T14:05:14",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "também acho. qualquer obra pode ser negociada. 5 milhões é muita grana para fazer campos. não justifica. não posso afirmar, mas cheira a superfaturamento. cadê o conselho fiscal?",
                    "date": "2018-08-10T17:54:28",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Concordo, o recurso tem uma finalidade especifica e terminativa, então sob pena de cometer crime de elisão, desvio de recurso, a diretoria não fugir um milimetro do que é planejado. Os recursos para os campos não irão faltar, talvez falte para construção da escola, que demandará mais recursos e tempo de execução. O resto é noticia FAKE divulgada por uma mida marrom!",
                    "date": "2018-08-11T14:00:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandra Brito",
            "text": "Quantos comentarios idiotas. Aos leigos : adequar uma obra é mais caro que começar do zero. Aqueles que só falam em os ilustres botafoguenses ajudarem, só falam e criticam. Se não podem ou não querem, deixem de pertubar. Avante glorioso. Competente foi o tal do Assunção que quase faliu o clube.",
            "date": "2018-08-10T11:58:28",
            "likes": "34",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Johnntha Silva",
                    "text": "Concordo plenamente, devemos arrumar a casa primeiro, o que demanda tempo e dinheiro, para voltamos a pensar em objetivos maiores!",
                    "date": "2018-08-10T13:06:55",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Adailton Queiroz",
                    "text": "c não sabe o que fala sandra. qualquer obra no mundo tem começo (projeto), meio (contratação) e fim (execução). Por enquanto não tem nada. só falatório. e o que falam é que talvez não dê para usar o ct em 2019. e que falou isso é a própria diretoria. não fomos nós, torcedores leigos.",
                    "date": "2018-08-10T17:59:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Na matéria de esclarecimento publicado pela diretoria, define que os campos de futebol estarão prontos pelo menos dois dos sete que serão completados, mas que talvez os gramados não estejam prontos em janeiro de 2019. A construção da escola será a obra mais demorada, mas poderá ser concluída depois. O uso do CT não será postergado, visto que será usado em 2019, na pré temporada!",
                    "date": "2018-08-11T13:57:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Jose",
            "text": "No mundo do futebol atual Não tem lugar para amadores. Os prazos devem ser cumpridoss, ainda mais, em um projeto que representa o futuro do clube. Portanto, esse projeto deveria ser divulgado melhor e ter prazos rígidos, podendo inclusive tentar a criação de FUNDO, onde torcedores e investidores pudessem ser parceiros nesse projeto. Um absurdo que mesmo com o financiamento da compra do terreno com tudo dentro essa Diretoria sempre arruma uma desculpa para postergar o projeto. É lamentável.",
            "date": "2018-08-10T13:46:17",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "DIRETORIA INCOMPETENTE SIMPLES ASSIM.",
                    "date": "2018-08-11T11:28:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio",
            "text": "A solução é conseguir vender jogador para pagar o CT, melhor do que ficar acumulando dívidas.",
            "date": "2018-08-10T17:59:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Queiroz",
            "text": "caramba. se não começarem a usar em 2019 é mais prejuízo, não? Pois teria que arcar com outro lugar. se não for prejuízo financeiro, tem o da qualidade ou psicológico. usando o ct, com certeza vamos para outro patamar na história. a base vai se sentir prestigiada, vai se adaptar melhor. com isso, ganha o botafogo, com um elenco de mais qualidade.",
            "date": "2018-08-10T17:49:06",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "já somos campeões .Zé vai ganhar a sul-americana.então faremos um curso de expertise em título .certamente o framengo será o melhor cliente e sempre garantirá a sobrevivência do fogão campeão.trouxas kkkkk!",
            "date": "2018-08-10T17:39:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "É a prova que esta Diretoria é mesmo AMADORA E INCOMPETENTE . Será que os irmãos Moreira Salles deu esse dinheiro todo de vez para a reforma ? TERIA que ser dado de acordo o ANDAMENTO DA OBRA .",
            "date": "2018-08-10T17:00:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemão",
            "text": "dane se tudo pq o mais importante que esse CT é nosso /o mais bonito do RJ ...aceita que dói menos",
            "date": "2018-08-10T16:38:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "SILVIO KOIFMAN",
            "text": "Um idiota rubro-negro pediu ao motorista de Uber, para levá-lo e seguir o líder. Foi parar lá em São Paulo. kkkkk",
            "date": "2018-08-10T16:09:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mcr",
            "text": "Só notícia ruim, cada vez mais longe de ser grande.",
            "date": "2018-08-10T15:22:55",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jose",
            "text": "Já estão colocando dificuldades. Diretoria AMADORA, NEM COM A GRANDIOSA AJUDA DOS MOREIRAS SALLES AS TARTARUGAS CUMPREM O PRAZO DO PROJETO MAIS IMPORTANTE DO CLUBE DOS ULTIMOS TEMPOS. DIVULGUEM O PROJETO E ATRAEM PARCEIROS. O FLU COM UM ÚNICO SÓCIO VIABILIZOU AS OBRAS INICIAIS. VERGONHA. CADE O MONTENEGRO, CHAME OS DEMAIS TORCEDORES ILUSTRES PARA AJUDAREM.....MUITA MAIS MUITA INCOMPETENCIA.",
            "date": "2018-08-10T08:46:26",
            "likes": "61",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Francisco Façanha",
                    "text": "BOTAFOGO SEMPRE AMADOR VIVENDO DO PASSADO A SOMBRA DE GARRINHCHA E CIA.",
                    "date": "2018-08-10T09:14:21",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Edno Cequeira",
                    "text": "vocês ouviram ou leram alguma matéria com o presidente falando sobre isso, tudo o que querem é criar problemas para o clube, vocês ainda não aprenderam, é só o BOTAFOGO apresentar algo de bom, que eles vem com matérias para denegrir. È muito natural que em um projeto grande como esse, aconteça atrasos por falta de verba ou materiais etc etc., o que importa é que concluam o nosso CT DE PONTA, o melhor do Brasil, deixem os invejosos se morderem.",
                    "date": "2018-08-10T09:52:23",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Moises Santos",
                    "text": "flamengo com todo dinheiro ainda não terminou o CT. Não é tão fácil como alguns botafoguenses pensam. Cada hora aparece uma despesa não prevista. Temos que ter paciência e ajudar como sócios torcedores.",
                    "date": "2018-08-10T10:09:19",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Jose",
                    "text": "Espero que vcs tenha razão...para o bem de nosso amado clube.",
                    "date": "2018-08-10T14:51:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Valdeir Veloso",
                    "text": "Moises, toda hora o cacete! Esse dinheiro é EXCLUSIVO PARA O CT! Não é pra pagar outras contas! O acordo e o CONTRATO É ESSE! Não vem defender o INDEFENSÁVEL!",
                    "date": "2018-08-10T15:21:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Valdeir Veloso",
            "text": "Por que NÃO ESTOU SURPREENDIDO?!",
            "date": "2018-08-10T15:18:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Peça o resto ao dentista",
            "date": "2018-08-10T14:39:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Mello",
            "text": "Diretoria amadora e incompetente, nem recebendo tudo de mão beijada consegue realizar o projeto. Tudo com essa gente burra e incapaz é demorado, para contratar um jogador leva meses e contrata mal, técnico nem pensar, só leva refugo para treinar o time, agora esse CT está virando novela há mais de um ano. É desanimador.",
            "date": "2018-08-10T13:01:23",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Jose",
                    "text": "falou tudo",
                    "date": "2018-08-10T14:48:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Antunes",
            "text": "Será que os Moreiras Salles não poderiam emprestar mais 5 milhões para concluir a obra do CT?",
            "date": "2018-08-10T14:18:03",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "EUCIR",
                    "text": "Será que uma conta poupança na CEF onde todos botafoguenses depositassem qualquer quantia a qualquer hora.",
                    "date": "2018-08-10T14:38:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo",
            "text": "na moral, os times do rio sao umas vegonhas! em pleno 2018 agora que estao preocupados em fazer um ct, imagina quando vao ver que um estadio proprio é necessário... sao muito amadores...",
            "date": "2018-08-10T10:51:34",
            "likes": "12",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Wagner Fabricio",
                    "text": "fdse",
                    "date": "2018-08-10T11:42:56",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "Marcelo, nós já arrendamos um estádio. Este problema está resolvido, até 2027 não precisamos nos preocupar. Agora vamos cuidar do CT.",
                    "date": "2018-08-10T13:27:11",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Oscar Coutinho",
            "text": "coitado do Botinha........Flu e Fla deveriam ajudar nosso co irmão",
            "date": "2018-08-10T12:47:06",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Ana brito, o seu menguinho já não é mais o líder do campeonato Brasileiro e na Libertadores já perdeu para o cruzeiro e você ainda está preocupada com o Botafogo?",
            "date": "2018-08-10T12:39:52",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Johnntha Silva",
            "text": "Acho correto a política de gastos adotado pelo clube. Chega de darmos um passo maior que a perna, tem que corta gastos mesmo! Temos o Nilton Santos, com o campo principal e um campo anexo! Não vejo isso como uma prioridade! Apesar dase dificuldades, o clube honra com seus compromissos, quitaram os salários referentes ao mês de junho e o de julho ainda vai vencer. O que falta é cobrar mais empenho dos jogadores dentro das quatro linhas!",
            "date": "2018-08-10T12:35:13",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-projeto-acima-dos-r-5-milhoes-botafogo-tera-que-parcelar-obras-e-tem-pre-temporada-de-2019-no-ct-sob-risco.ghtml"
}