{"id": 3015, "team_id": 12, "date": "13/07/2018", "author": " Felippe Costa, Fred Gomes e Thiago Lima", "title": " Matheus Fernandes ou Marcelo? Primeiro volante é a dúvida de Paquetá para estreia Técnico do Botafogo testa um de cada vez na equipe titular em jogos-treino de preparação para a partida contra o Corinthians, na próxima quarta-feira. Compare os números da dupla na temporada", "text": " Jefferson ou Gatito Fernández? Se tem uma pergunta que os técnicos do Botafogo mais precisam responder desde o ano passado, é essa. Porém, com o goleiro paraguaio ainda fora de combate por conta de uma lesão no punho direito, a principal questão para o recém-chegado Marcos Paquetá é: Matheus Fernandes ou Marcelo? Ao que tudo indica, está é a única dúvida do treinador para a estreia no comando do Alvinegro.  Na próxima quarta-feira, o Botafogo visita o Corinthians em Itaquera, às 21h45 (de Brasília). E durante o recesso para a Copa do Mundo, a comissão técnica realizou alguns jogos-treino como preparação para a volta do Campeonato Brasileiro. E das três vezes em que atuou com a equipe titular (contra Audax-RJ, Bangu e America-RJ), duas foram com Matheus e a última com Marcelo. Mas, afinal, o que muda para o time?  Com Matheus Fernandes, que está desde o início de 2017 nos profissionais, o Botafogo ganha em entrosamento e ritmo de jogo, uma vez que o volante já foi titular 18 vezes na temporada, o triplo das partidas em que seu concorrente iniciou jogando. Foram 20 gols sofridos, média de 1,1 por duelo. E apesar da pouca idade, apenas 20 anos, o volante vem em evolução e pode ser elemento surpresa também no campo de ataque, onde já fez um gol e deu uma assistência em 2018.  Com Marcelo, o Alvinegro ganha em experiência, já que ele é quatro anos mais velho e jogou no exterior, e também no aproveitamento: em seis jogos com o volante como titular, o time venceu quatro vezes e perdeu apenas duas, um desempenho de 66% contra 48% de seu concorrente nesta temporada (seis triunfos, oito empates e quatro derrotas). Foram nove gols sofridos, média de 1,5 por partida. Sem ter feito pré-temporada, aproveitou o recesso para aprimorar a parte física.  Paquetá também pode adotar uma formação com três volantes para atuar fora de casa diante do atual campeão brasileiro. Sem Jean por questão contratual, nesta formação Matheus Fernandes e Marcelo até poderiam atuar juntos, o que só aconteceu em dois jogos, apenas um com ambos de titulares: foi na vitória por 1 a 0 sobre o Vasco, na final do Campeonato Carioca. Ao todo, eles somam 79 minutos juntos em campo.  Em comum além da posição, o fato de terem perdido parte da temporada por causa de lesões. Matheus Fernandes teve uma inflamação no dedão do pé direito e perdeu toda a Taça Rio, segundo turno do estadual. Enquanto Marcelo sofreu uma lesão no joelho esquerdo que o tirou das primeiras sete rodadas do Brasileirão. Paquetá tem mais quatro dias para tomar a decisão. E você, quem prefere? Dê sua opinião nos comentários.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/matheus-fernandes-ou-marcelo-primeiro-volante-e-a-duvida-de-paqueta-para-estreia.ghtml"}