{
    "time": "botafogo",
    "date": "25/10/2018 15h16",
    "title": "Mufarrej minimiza divergências no Botafogo e prevê pagamento de salários atrasados nesta sexta.Presidente alvinegro garante que não há afastamento com CEP e aguarda dinheiro de empréstimo para quitar vencimentos de agosto e setembro com jogadores e funcionários",
    "author": "GloboEsporte.com",
    "text": [
        "O Botafogo espera pagar os salários atrasados de agosto e setembro a jogadores e funcionários nesta sexta-feira, segundo revelou nesta quinta o presidente Nelson Mufarrej em entrevista ao repórter Luan Faro, da Rádio Brasil. O mandatário avisou que já assinou o empréstimo junto ao Banco BMG, usando como garantias bancárias os R$ 18,8 milhões (cerca de R$ 14 milhões líquidos) de antecipação, referentes a 12% e 13% das cotas de televisão de 2020 e 2021.",
        "– A operação já foi aprovada, vai ser pelo BMG. Estamos pegando as assinaturas, ontem eu assinei o contrato de empréstimo, agora a federação vai estar assinando e a Globo. Acreditamos que amanhã teremos uma posição para pagar não só os jogadores, como também os funcionários. Pagamento está previsto para amanhã. Alguma coisa que houver, serão comunicados os jogadores, mas acredito que tudo vai correr muito bem – afirmou.",
        "+ Notícias do Botafogo\n+ Pimpão: Minhas contas não esperam, elas têm validade\n+ Carli: Ninguém gosta (atrasos), mas está longe de interferir",
        "Mufarrej também minimizou as divergências internas que têm acontecido na diretoria e que vieram à tona por causa do mau desempenho do futebol em 2018 – apesar do título carioca no primeiro semestre, o time está brigando contra o rebaixamento no Campeonato Brasileiro. Ele também garantiu que não há nenhum afastamento com o ex-presidente e atual vice geral, Carlos Eduardo Pereira:",
        "– Eu não vejo afastamento nenhum entre eu e ele, pelo contrário. E divergências sempre vão existir, mas não vejo nada demais que isso possa trazer de ruído. Continuamos trabalhando juntos em prol do Botafogo. Não vejo nada assim da minha parte, e acredito que também da parte dele. Divergência é normal, a gente pode divergir uma hora e depois, conversando, vai se acertando, ajustando as posições. (...) Não há pressão nenhuma, estamos focados para permanecer na Série A. Não há nada ainda de pensar, falar, especular... Vamos focar no Brasileiro, permanecer na Série A é muito importante para a nossa marca Botafogo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Álvaro Oliveira",
            "text": "Deveria pedir o boné e levar o paneleiro Anderson Barros consigo, antes que ele faça com o Botafogo o que fazia com Vitória, Vasco e Flamengo antes de abrirem os olhos e o demitirem.",
            "date": "2018-10-29T16:25:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Álvaro Oliveira",
            "text": "Pede prá sair, ZERO-DOIS! PEDE PRÁ SAIR!",
            "date": "2018-10-29T16:22:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Araujo",
            "text": "saudades de mauricio assumpçao. montava time pra gente ter orgulho. esse ai so faz agente sentir vergonhaa",
            "date": "2018-10-27T13:38:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcus Farias",
                    "text": "Pagou o salário?",
                    "date": "2018-10-29T09:39:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Gama",
            "text": "Falta pouco Muffarrej para você se tornar o pior presidente do Botafogo dos últimos tempos. Tudo caminha para o rebaixamento e com sua equipe e modelo de gestão ficaremos lá por muito tempo.",
            "date": "2018-10-27T10:59:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirilo Caldas",
            "text": "E NÃO FOI DIVULGADO SE PAGARAM OS SALÁRIOS DE ATÉ 2 MESES EM ATRASO, VERGONHA....E ASSIM OS JOGADORES SE MOTIVAM PARA TRABALHAR UM POUCO FALTANDO 8 JOGOS PARA NÃO CAIR PARA A 2 DIVISÃO...TUDO ERRADO / FORA DIRETORIA / DEPARTAMENTO MÉDICO E MUITOS JOGADORES...NÃO ACREDITAMOS EM VITÓRIA HOJE CONTRA O ATLÉTICO, NÃO ESTÃO SE EMPENHANDO E SIM ENTREGANDO O JOGO",
            "date": "2018-10-27T10:30:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "BOA TARDE GALERA! VEJA BEM A SITUAÇÃO FINANCEIRA DO BOTAFOGO, A DIRETORIA ESTAR SAUDANDO DIVIDAS DE 2018 COM VERBAS QUE A GLOBO IRIA PAGAR SOMENTE EM 2020 E 2021, ISSO ME LEMBRA AQUELE VELHO DITADO: VAMOS EMPURRANDO COM A BARRIGA!",
            "date": "2018-10-26T16:56:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "QUERIA pedir mais uma coisa ao progeto de treinador ze ricardo para treinar nossos laterai e pricipalmente o marcinho duzentas vezes ao dia para aprender fazer cruzamentos porque nao acerta nada ora toma vergonha na sua cara vc ainda tem coragen de falar em seleçao isso e riidiculo pois vc nao sabe marcar e muito mole e ainda nao sabe cruzar bola",
            "date": "2018-10-26T12:38:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "nao ganhan nada e consegue ser eliminados de todas competiçoes com tanta facilidade por falta de raça e muitos desses perebas nao merecian nen receber salrios quanto mais atrasar ESSE CLUBE deveria adotar contrato DE PROTUTIVIDADE com esses cabeçudos e fazer eles geraren receitas e ai sim nao iria mais atrasar salarios mas do jeito que esta hoje ninguen cobra nen raça ai fica muito facil nao precisa nen ganhar jogos e nada acontece",
            "date": "2018-10-26T12:34:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Teixeira",
            "text": "O clube precisa urgentemente passar por uma reformulação TOTAL. Precisa buscar investidores para controlar essas dívidas que nos persegue a décadas. Não temos um elenco forte tem tempo. Esse presidente não faz nada, nem se colocar a entrevistas se coloca. CEP pelo menos mostrava transparência, agora viu que o barco está se afundando se afastou. Infelizmente se não conseguir um investidor teremos que viver de empréstimos e elenco limitadíssimos por muito tempo, e isso só gera ainda mais irritação nos torcedores, queremos mudanças totais.",
            "date": "2018-10-26T12:28:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Santos",
            "text": "Jogadores deveriam fazer o seguinte emprestar seus salários pro Botafogo se organizar e serem pagos a partir de janeiro de 2019. Então o Botafogo pagaria suas prioridades que são os funcionários e esses jogadores se mostrariam cidadãos. Já que não jogaram absolutamente nada até agora!!!!",
            "date": "2018-10-25T22:02:11",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Nery",
                    "text": "Não geram receitas para o clube, sendo eliminados em todas as competições inclusive precosemente...",
                    "date": "2018-10-26T11:17:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Euler Junior",
                    "text": "precosemente ?????? é com x energumero",
                    "date": "2018-10-26T12:25:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos",
            "text": "Minha barca Luiz Ricardo dudu Gilson valência Moisés Anderson Barros yago Gilson kieza lindoso Marcos Vinicius brenner eu esqueci de alguém",
            "date": "2018-10-25T20:49:33",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Aversa",
                    "text": "Sim. O limitadissimo, inoperante e inútil Marcinho.",
                    "date": "2018-10-25T21:27:16",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Marcos Netto",
                    "text": "esqueceu o pior jogador da historia: Pimpão",
                    "date": "2018-10-26T03:00:01",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Nery",
                    "text": "Dudu Cearense, Matheus Fernandez",
                    "date": "2018-10-26T11:16:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Costa",
                    "text": "Logo assim que assinou com o Botafogo o Dudu esteve com a delegação aqui em Vitória fazendo pre-temporada. Fui assistir ao Jogo de final de temporada e me lembro que comentei aqui neste espaço este jogador (Dudu) não joga nada. Dito e feito. Disse na época: este cara joga alguma coisa parecida com o futebol. Estava certo, infelizmente.",
                    "date": "2018-10-26T12:19:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Miguel Costa",
            "text": "Pede para sair Botafogo.",
            "date": "2018-10-26T12:15:47",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Continuando , enfim notícias excelentes, Jefferson , Gatito e João Paulo voltando a treinar com o elenco,serão o suporte para equipe voltar ter consistência , pois além do impedimento do gol do Bahia o Saulo bobeou. Ficou dormindo em campo. Com essas voltas espero que o Zé Ricardo não escale errado o time .",
            "date": "2018-10-25T21:07:15",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Netto",
                    "text": "Jefferson é mercenário e de ídolo não tem nada. Absurdo o Botafogo ficar pagando um salário de 400 mil reais para um jogador que faz questão de ficar encostado.",
                    "date": "2018-10-26T03:03:12",
                    "likes": "4",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Simas",
            "text": "Paga logo os jogadores, dirigente incompetente. Vocês da diretoria também estão sem receber.",
            "date": "2018-10-26T10:58:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Rosa",
            "text": "O presidente de um grande clube como o Botafogo precisa pensar com grandeza. Pensando pequeno não chegará a lugar algum. Ou seja, com um elenco de Segundona, cair nela será apenas uma consequência de ideias pequenas. Simples assim.",
            "date": "2018-10-26T10:20:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "A diretoria ficou sem opção. Os salários precisam ser pagos, o clube não vendeu ninguém, conseguiu ser eliminado de todas as competições e não consegue gerar renda de bilheteria porque o time irrita qualquer torcedor, diante de tudo isso, tinha que pegar emprestado mesmo. Eu acho que pelo menos a situação sirva de exemplo na hora de renovarem os contratos. A análise tem que ser em relação ao que o jogador produz em campo, se tivéssemos feito isso, no mínimo 10 atletas do atual elenco não estariam nos dando despesas. Cabe a reflexão diretoria.",
            "date": "2018-10-25T18:00:45",
            "likes": "73",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Michel Rocha",
                    "text": "Não gera renda porque a torcida é pequena né?!",
                    "date": "2018-10-25T20:03:51",
                    "likes": "3",
                    "unlikes": "21"
                },
                {
                    "name": "Breno Claudio",
                    "text": "Michel, realmente a torcida do Botafogo não está entre as maiores, mas com um time melhor, certamente teríamos uma média próxima de 15.000 pagantes em casa.",
                    "date": "2018-10-25T21:08:27",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Netto",
                    "text": "Falam mal do Mauricio Assumpção, mas na época dele, a base foi ajeitada, revelou diversos jogadores que inclusive foram negociados nessa gestão, como o Sassá. Naquela época entrava dinheiro da venda de jogadores revelados no clube. Agora a base está esquecida.",
                    "date": "2018-10-26T03:02:02",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Gloria Freitas",
                    "text": "Defender Mauricio Assumpção? Não viu a herança?",
                    "date": "2018-10-26T09:32:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Arley Vasconcellos",
            "text": "O Carlos Eduardo Pereira , juntamente ao Antônio Lopes , fizeram de tudo pra organizar o clube e chega esse novo presidente fazendo bagunça o de estava tudo arrumado , ele não sabia que o seu ex tinha pego os recursos das cotas para organizar tudo que estava de cabeça afundada e já nos seus três primeiros meses de mandato ,gasta um valor elevado por um empréstimo do Aguirre que no momento passaria por recuperação e que no elenco já tinha o kieza e o Brenner não precisa naquele momento da contratação do Aguirre.",
            "date": "2018-10-25T20:13:12",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Netto",
                    "text": "o CEP foi tão ruim quanto esse de agora. Ganhou nada!!!",
                    "date": "2018-10-26T03:05:19",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antoniel Filho",
            "text": "Essa diretoria com o Anderson Barros como o pior gerente de futebol do Brasil,time com ao menos 6 jogadores que nem reservas poderiam ser e um técnico sem fibra e conhecimento tático na beira do campo é o caminho da segundona!!!",
            "date": "2018-10-25T20:27:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Netto",
                    "text": "O Sidnei Loureiro assumiu no lugar do Anderson barros quando esse foi demitido do Botafogo e fez excelente trabalho.",
                    "date": "2018-10-26T03:04:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "FORA MUFA !!! FORA ANDERSON BARROS !!!! FORA ZÉ RICARDO !!! FORA LINDOSO !!!! FORA PIMPÃO !!!! FORA TIME !!!!",
            "date": "2018-10-25T23:14:41",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "A formula de austeridade deu certo nos 3 anos de gestão do CEP. Mas no ano passado ele errou em renovar contratos de forma antecipada. Ninguem é imprescindivel hoje no futebol brasileiro, qq um pode sair e vida que segue. O clube renovou com alguns, outros ficaram melindrados, perdemos a vaga da liberta 2018 e agora os mesmos mercenarios ameaçam cair pra segundona . Por mim devemos pagar a todos ,é mandar embora o Anderson Barros, que negocia jabás com estes crueiras que não jogam nada e por causa disso nos jogou nessa situação de novo.",
            "date": "2018-10-25T23:03:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida",
            "text": "Tem que sair fora em primeiro lugar o Gustavo Noronha, Anderson Barros, todos do DM, Dudu, Luis Ricardo, Gilson, Moises, Yago, Pachu, Leandrinho, M Vinicius, Brenner, Marcelo, Joao Pedro, Renatinho, Aguirre, Diego e Arnaldo. Já temos os reforços do Gatito, João Paulo, Leandro Carvalho, da uma chance ao Gorne, sobe o Rickson e dá para contratar uns 6 jogadores para os lugares dos que vão sair.",
            "date": "2018-10-25T21:16:27",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Continuando , muitos jogadores que não estão com desempenho mínimo aceitável , tem que emprestar para não atrapalhar a formação do próximo elenco , já que está claro que não terá espaço para loucuras , erros amadores cometidos neste ano . Com a redução dos gastos que terá para o próximo ano , contratar um goleiro jovem que possa ser no final do empréstimo contratar e dois armadores pois é ó que falta a anos nesse elenco . Esse João Pedro só passeia em campo ou o Zé Ricardo está colocando ele errado no campo. Não produziu nada até o momento.",
            "date": "2018-10-25T20:40:24",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Continuando ,. Precisa conseguir um Patrocínio forte onde possa arrecadar pelo menos 18 milhões , pois este patrocínio atual não ajuda o clube a cumprir nem seis meses do gasto do clube com os salários do departamento de futebol , já não tem receitas de cotas de 2019 que nem chegou ainda. O próximo ano terá que fazer uma avaliação melhor do elenco, não dá pra ficar com jogadores caros que nem entrou em campo , caso do Dudu cearense nem jogou uma partida .e outros que não tem a menor condição de estar no elenco João Pedro ,do Atlético paranaense que só figura em campo.",
            "date": "2018-10-25T20:31:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Juntamente ao Anderson Barros ele tinha que no final do ano entregarem o cargo , a torcida precisa ver na diretoria pessoas consciente da grave situação financeira do clube e não ficar fazendo loucuras de contratações erradas e renovações de contratos de jogadores que não deram retorno esportivo. Se continuarem que trabalhem com mais qualidade e profissionalismo pois a torcida não merece mais ter presidentes que ficam afundando o clube , que já tem uma grave situação financeira que só Deus sabe quando poderá equacionar esses custos elevados.",
            "date": "2018-10-25T20:20:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "acorda diretoria e impõe 2019 já com:Saulo-Diego-Andre-Marcinho-Nicholas-Carli-Benevenuto-Helerson-Gabriel-Igor Rabello-Kanu-Glauber-Yuri-Lucas Barros-João Paulo-Pedro Paulo-Matheus Fernandes-Caio Alexandre-Gustavo-Pachu-Pedro-Leandrinho-Ramonzinho-Ezequiel-Rhuan-Foguinho-Luís Fernando-Renan Gorne-Igor Cássio.ação para comissão técnica 2019 com compatibilidade de objetivos da instituição.vamos ganhar fogoooooooo!",
            "date": "2018-10-25T20:15:19",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Impressionante o nível d incompetência dessa diretoria. Estão falando d quitar salários. Esquecem q essas receitas da quitação são receitas futuras. Isso significa q o clube ja esta pre falimentar para os próximos anos. Um absurdo!",
            "date": "2018-10-25T17:13:38",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "Deviam pegar os bens dessa mula fed.",
                    "date": "2018-10-25T18:58:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Michel Rocha",
                    "text": "Daqui a pouco, vence de outubro e começa tudo de novo - salários atrasados..kkk",
                    "date": "2018-10-25T20:04:42",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Virginia Garcia",
            "text": "para 2019 agradecemos o titulo de campeão do Rio de janeiro aos atletas: Jeferson-Gatito fernandez-Luís Ricardo-Yago-Moises-Gilson-Jean-Marcelo baiano-Dudu Cearense-Leo Valencia-Renatinho-Marcos Vinicius-Rodrigo Lindoso-João Pedro-Rodrigo Pimpão-Brenner-Kieza-Aguirre-Eric.tenham ou não tenham disputado o cariocão pelo fogão,único campeão em 2018 dos clubes do Rio.vamos ganhar fogooooo! obrigado e boa sorte em seus próximos trabalhos.",
            "date": "2018-10-25T20:04:02",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erasmo Pereira",
            "text": "Como já disseram e repito a frase !!! \"Botafogo é o clube profissional mais amador do Brasil\"",
            "date": "2018-10-25T19:59:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Continuando ,são todos irresponsáveis que contrataram Aguirre ao custo de 800 mil com todo seu histórico Para recuperação. Renovações de contratos de Luiz Ricardo e Dudu cearense , quanto não custa ao clube de salários desses atletas que não vem dando retorno esportivo.So com esses gastos tinham contratado um jogador para o lugar do João Paulo e um goleiro Mesmo que não desse certo , mais teriam agido , como uma diretoria preparada tinha que agir , não deveriam ter cancelado o contrato de Antônio Lopes , pois o Anderson Barros mais uma vez não foi preciso em suas avaliações.",
            "date": "2018-10-25T19:31:54",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Bem",
            "text": "DESEMPENHO DE UMA EQUIPE É SEMPRE PROPORCIONAL AO NÍVEL DE PROFISSIONALISMO E COMPETÊNCIA DA DIRETORIA. VERGONHA!",
            "date": "2018-10-25T19:25:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Tudo por causa do obá obá da diretoria que achou que com alguns jogadores que em 2016 e 2017 , tiveram boas atuações. Só que comecou o ano com treinador errado , tinha que ter mais rodagem o Felipe Conceição ,tirando a contratação do Luiz Fernando que por sinal já havia sido preparado pelo Antônio Lopes que mais uma vez agiu corretamente por ser um excelente profissional e veio o piano Anderson Barros que praticamente não acrescentou em nada de positivo juntamente ao novo presidente e sua equipe de diretores .",
            "date": "2018-10-25T19:24:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "SE POR ACASO SAIR O PAGAMENTO DE SALÁRIOS ATÉ AMANHA QUEM SABE PASSA O RESFRIADO DO PINPÃO, PEREBA MERCENÁRIO.",
            "date": "2018-10-25T19:03:32",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "ESSE PRESIDENTE DE BOSTA, MENTIROSO, SE É VERDADE QUE NÃO EXISTE NADA PORQUE OS DOIS NÃO ESTÃO JUNTOS PARA FALAR COM OS PEREBAS, PORQUE CHAMAR ESSA GENTE DE JOGADOR NÃO DA NÉ.",
            "date": "2018-10-25T19:01:07",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Matos",
            "text": "Mula fed nao sabe nada de futebol. Geriu errado pegou adiantado e comprometeu o ano que vem. Deviam descontar dos seus bens. Incompetente.",
            "date": "2018-10-25T18:56:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "ESSE CLUBE TEM QUE parar de ser casa de mae e atulerar esse monte de encostado que vive se machucando ate em treinos e mesmo nao jogando vive machucado esses jogadores de vidro como marcos viniciu leandrinho joao pedro .esse renatinho nunca joga e vive machucado dar passe livre mais alguns que ja deu e nunca vai dar mais nada como luiz ricardo dudu cearense pachu ezequiel e ainda tem muitos outros certamente",
            "date": "2018-10-25T18:56:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "parabéns! mostra que esta conivente com o que acontece.parece que agir deve ser sua próxima movimentação.jogador é empregado da instituição e quando prejudicar a marca com declarações deve ser responsabilizado.tem que tomar o comando para a diretoria principalmente nas manifestações,fora de suas competências,de empregados da instituição.vamos ganhar fogooooo!",
            "date": "2018-10-25T17:18:59",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Helio Costa",
                    "text": "Eu acho que o Pimpão, tem que parar de reclamar, e deixar de perder gol, como perdeu contra o Bahia e procurar jogar uma bola maior",
                    "date": "2018-10-25T18:20:41",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Menezes",
            "text": "Blábláblá como sempre",
            "date": "2018-10-25T17:11:21",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "18,8 milhões de antecipações, como garantias bancárias, mas 14 milhões líquidos. Caminho da roça. Talvez devesse pagar 1 mês só aos caras e esperar o resultado dos jogos que vem aí.",
            "date": "2018-10-25T17:06:05",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Filho",
            "text": "E chega de jogar dinheiro no ralo com Luiz Ricardo, Dudu Cearense, Marcus Vinicius, o meia chileno, Aguirre e outros que me faltam o nome no momento. O Jefferson esta de aposentadoria marcada né?",
            "date": "2018-10-25T16:55:28",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/mufarrej-minimiza-divergencias-no-botafogo-e-preve-pagamento-de-salarios-atrasados-nesta-sexta.ghtml"
}