{"id": 3151, "team_id": 12, "date": "22/05/2018", "author": " Felippe Costa", "title": " Novo gerente da base revela debate com Valentim e vai em busca de mais títulos  Ex-jogador, Tiano pretende manter o trabalho que estava sendo feito por Eduardo Freeland, mas conta com o futuro Centro de Treinamentos para aumentar ainda mais a integração", "text": " Anunciado no início do mês como novo gerente da base do Botafogo, Tiano já vem trabalhando e traça planos para colher frutos no futuro. Mesmo afirmando que vai dar continuidade ao trabalho de Eduardo Freeland, que foi para o Flamengo, ele diz que o objetivo principal será a busca incessante por títulos.  - Com certeza quero dar continuidade. A formação dos atletas está condizente com o que queremos. Afinal, seres humanos melhores se tornarão atletas melhores. Avalio que o nosso desempenho em todas as categorias vem sendo muito satisfatório, porém o passo a frente que tentarei dar nesta minha trajetória será a busca incessante por mais títulos, o que dará aos nossos jovens um DNA vencedor, tornando-os preparados para serem protagonistas na equipe principal quando necessário e validando ainda mais o nosso processo de formação.  Ex-jogador profissional, Tiano conhece muito bem o futebol, tem a vivência dos treinamentos, jogos e isso vai facilitar a convivência com os atletas e no planejamento da base alvinegra. Para iniciar o trabalho, ele revelou que teve uma conversa com o técnico Alberto Valentim, em Caio Martins, e que o debate com funcionários foi muito proveitoso.      Na última semana, o Alberto foi ao Caio Martins e lá tivemos um debate com todos os nossos funcionários da base sobre o que ele implantou desde a sua chegada ao Botafogo. Foi muito proveitoso e de grande valia para todos nós que acompanhamos, ficamos muito felizes com a disponibilidade dele de poder nos atender e trocar suas experiências tanto como treinador, quanto como atleta de alto nível que foi, atuando por oito temporadas na Europa.    Essa unificação, que será originada pelo novo CT adquirido pelo clube, será de fundamental importância para aumentar ainda mais a integração da base com o profissional. Ganharemos no contato direto entre os nossos meninos com os atletas da equipe de cima. Nossos profissionais (técnicos, preparadores físicos, preparadores de goleiros, fisioterapeutas, psicólogos, nutricionistas, entre outros) poderão ter uma troca diária entre si e também com a comissão da equipe profissional.    Ainda não temos maiores detalhes, está sendo tudo feito com bastante zelo e cuidado pela diretoria. Com certeza, será um grande salto de qualidade do Botafogo.    É difícil falar em um ou dois nomes, mas temos algumas jovens promessas que no momento certo estarão no profissional e serão apresentados para a nossa torcida. Alguns deles, inclusive, já treinam e participam da rotina do time principal quando solicitados. O Botafogo está no caminho certo, temos um ambiente de trabalho espetacular e com profissionais do mais alto nível, muito comprometidos com o objetivo de colocar atletas na equipe profissional, sempre respeitando a formação deles e construindo uma identidade alvinegra vencedora de títulos na base.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/novo-gerente-da-base-revela-debate-com-valentim-e-quer-titulos-busca-incessante.ghtml"}