{
    "time": "botafogo",
    "date": "05/10/2018 14h19",
    "title": "Preparador de goleiro do Botafogo diz que Gatito ainda tem dor e não descarta Jefferson voltar primeiro.Flávio Tênius explica drama do paraguaio, fora há seis meses, revela que evolução do ídolo é boa e defende Saulo e Diego da crítica, contestando falhas: \"Estão dando conta do recado totalmente\"",
    "author": "GloboEsporte.com",
    "text": [
        "Apesar de ter chegado próximo de ser relacionado pelo técnico Zé Ricardo, ao que tudo indica Gatito Fernández ainda não está perto do retorno aos gramados. Preparador de goleiros do Botafogo, Flávio Tênius revelou em entrevista à Rádio Brasil nesta sexta-feira que o paraguaio voltou a sentir dores no punho direito, lesionado em abril, e terá que retomar a fisioterapia:",
        "- O Gatito realmente teve duas oportunidades para voltar, mas na semana de treinamentos ele voltou a sentir dores no punho e deu uma regredida. A situação dele é a seguinte: foi liberado duas vezes pelo departamento médico, treinou de quarta a sábado muito bem, mas no domingo e segunda estava com uma queixa de dor. E aí a gente tem que voltar um passo, porque com dor não tem como treinar normalmente - afirmou, ponderando que a avaliação é diária:",
        "- Dia a dia a gente está analisando. Tem dia que coloca para treinar com o grupo, um trabalho que de repente não vai exigir muito, de bola paráda, tático, para que não perca tanto essa condição de jogo. Não pode ultrapassar esse momento, como tem dor ainda temos que trabalhar a parte técnica com restrição. Acaba voltando ao departamento médico para tratamento, a gente fica em segundo plano. Parte técnica faz o máximo que dá, mas com restrições. Ele continua com a gente, mas volta para fazer fisioterapia para que a dor desapereça e ele volte a treinar normalmente.",
        "Por outro lado, ele revelou que a evolução de Jefferson está indo bem após as lesões no tórax e na cartilagem tireóide em julho. O ídolo alvinegro já está treinando diretamente com os preparadores e deve ser reintegrado ao grupo em breve. E Tênius não descarta que ele volte primeiro que Gatito:",
        "- O Jefferson está com a gente há quase uma semana, treinando especificamente com treinador de goleiros, não com a equipe toda. Mas a evolução está muito boa, a gente espera que o mais rápido possível volte também. Ele está muito aimado, e nós também em relação à recuperação. Está praticamente liberado, agora só recondicionar física e tecnicamente para estar apto a jogar. A gente espera que se não for o Gatito, que seja ele. Quem sabe? Pode até ser que volte antes. Esperamos que um dos dois, ou os dois, volte e ajude a gente ainda esse ano.",
        "Tênius, porém, saiu em defesa de Saulo e Diego, jovens goleiros do clube que assumiram a árdua missão de substituirem Jefferson e Gatito e têm sido alvos de críticas da torcida. O preparador usou dois gols sofridos que geraram reclamações de torcedores para mostrar outra visão:",
        "- Com goleiros mais jovens há certa impaciência, colocam na conta deles algumas situações que eu não concordo. Com goleiro de mais nome, mais experiente, passa batido. Eles estão dando conta do recado totalmente. Falaram que ele (Saulo) falhou no jogo contra o São Paulo, eu não concordo nem de perto. Quem realmente conhece da posição, se olhar direitinho a jogada vai ver que ele ainda fez a defesa, a bola iria entrar direto, conseguiu uma defesa dificílima, a um metro dele, três jogadores passaram e furaram a cabeçada, ele reagiu e ainda conseguiu fazer a defesa.",
        "- O Diego contra o Bahia lá, se aquela bola que tomou um gol de cabeça entra direto ninguem ia comentar nada. O cara cabeceou a um metro e meio dele, ele ainda reagiu, bateu na bola e por infelicidade ela foi para dentro do gol, mas podia ir para qualquer lugar. Foi uma defesa até boa de velocidade de reação. Pena que entrou e tomou o gol.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Antonio Gentil",
            "text": "É uma piada esse departamento médico não recupera ninguém, outra coisa esse cidadão que se diz treinador de goleiro não sabe treinar a rapaziada, o Saulo não só sabe formar barreira com dois jogadores e não segura uma bola só rebate, no jogo contra o Bahia na hora da decisão por Penalti só ficava sassaricando será que ele nunca viu o Gatito e o Jefferson se colocam pra defender, uma outra coisa esse presidente já começou atrasar os sálarios se completar tres meses o Botafogo não vai ter time nem jogador para terminar o brasileiro, abre o oljo diretoria amadora.",
            "date": "2018-10-08T19:37:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafoguense",
            "text": "Se essa situação com Gatito então, for culpa do departamento médico, realmente Botafogo não da sorte neste setor, os caras praticamente condenaram o Jefferson com uma cirurgia mal feita, que o fez procurar ajuda externa depois para resolver o problema, e agora o Gatito com uma lesão de gravidade leve para mediana ta numa situação levemente semelhante, embora em seu caso ainda possa voltar com tudo, pq a idade não pesa, porém ainda sim é uma situação deprimente.",
            "date": "2018-10-06T06:36:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Pereira",
                    "text": "Sem contar o que fizeram com o Luiz Ricardo e o Leandrinho.",
                    "date": "2018-10-07T21:27:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Araújo",
            "text": "Saulo: um grande frangueiro; Diego: o segundo frangueiro. Jefferson: aposentado. PRECISAMOS DE UM GOLEIRO EXPERIENTE URGENTE.",
            "date": "2018-10-06T11:21:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "ESTE DEP MEDICO DO BOTA E DE PRIMEIRO MUNDO BASTA VER MARCOS VINICIUS",
            "date": "2018-10-05T17:01:07",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dorval Domingos",
                    "text": "Leandrinho então nem se fala...",
                    "date": "2018-10-05T19:14:12",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "José Santos",
                    "text": "Me lembro que CEP em sua gestão tinha trocado o DM também. Será que é mais uma maldição que nos ronda, além da falta de títulos expressivos?",
                    "date": "2018-10-05T20:48:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Cadê o LÉO VALÊNCIA?",
                    "date": "2018-10-06T10:09:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Simas",
            "text": "Estamos e sempre estivemos bem de goleiros. Saulo - Diego são bons goleiros, irão melhorar após jogos. Estamos sim, péssimos de laterais. Marcinho e Moisés, são ridículos.",
            "date": "2018-10-06T08:38:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Silva",
            "text": "Pra mim cometeu 2 falhas, péssima colocação da barreira , tava na cara que um canhoto bateria, mas ele posicionou a barreira para um destro, posicionada para a linha de fundo deixando o caminho livre para o cara meter aquela curva na bola e quando viu já estava na cara dele. E aí, não dava tempo pra mais nada, espalmando de qualquer maneira. Agora Flávio Tênius, se você admitisse falha do Saulo, estaria admitindo falhas nos seus próprios treinamentos. Outra coisa Tênius, me explique o que o Diego quis fazer quando espalmou aquela bola pra dentro do gol.",
            "date": "2018-10-05T19:34:21",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valdemir Noronha",
                    "text": "Verdade esses dois mesmo que não tenham culpa não tem a mínima experiência no gol, é só lembrar que contra o Palmeiras Lucas Lima fez o gol direto,e a falta foi na mesma posição que a do São Paulo, resumindo não sabe armar a barreira é nem se colocar para a batida da falta, se houver outras falta desta coloca um jogador plantado a primeira trave pelo menos!",
                    "date": "2018-10-05T21:59:23",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Sem falar da falta de grana os salários estão atrasados ,o jogo contra o Bahia em Salvador foi determinante, pois Diego não poderia em um jogo decisivo participar , ele na minha opinião nem nos jogos da base que eu assistir , não vi essa qualidade toda imagina assumir a meta no profissional. Essa eliminação pode por na conta do Zé Ricardo. Tantas coisas erradas que praticamente ninguém lembrou que na quarta , o kieza tomou uma gravata do zagueiro do Bahia , pênalti Claro ,se fosse de outro clube o quarto árbitro do meio iria avisar que o zaqueiro agarrou o atacante dentro da pequena área.",
            "date": "2018-10-05T21:00:19",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "A diretoria errou em não contratar um goleiro no momento em que Jefferson se lesionou , pois com todas as trocas de treinador a equipe não acertou um sistema de jogo com equilíbrio , como eu disse enquanto Carly continuar lento e o Moisés que não sabe proteger o seu lado esquerdo , os goleiros que teriam que jogar em jogos mais suave e com o time equilibrado vão ser crucificados e ainda tem mais um problemão Jean que deu uma melhor proteção se machucou.",
            "date": "2018-10-05T20:50:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "A diretoria está fazendo igual ao que fez no momento em que colocou Felipe , para técnico ,ele não teve peito de barrar o Carly e começou o jogo com três zagueiros Marcelo e mais o Rabello , só que o meio campo não tem poder de marcação e os caras todos entram cara a cara com Jefferson , resultado tomou os gols e foi eliminado na copa do Brasil. Nesse jogo se notava também que Gilson não conseguiria dar a mesma segurança que antes com Diogo Barbosa e Vitor Luiz tinham.ja se passaram praticamente 8 meses e a mesma bagunça continua com o agravante de que Gatito e Jefferson estão em recuperação.",
            "date": "2018-10-05T20:43:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Qual a segurança que um goleiro jovem e que tem essa missão ingrata,de ter que substituir dois goleiros cascudos e com Carly falhando toda hora e juntamente com Moisés. Goleiros Marcinho com Rabello estão passando mal. Esse ano toma gol e gols em quase todos os jogos.",
            "date": "2018-10-05T20:35:36",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Tanto Saulo como Diego são goleiros para o futuro. Tiveram a incumbência de substituir dois grandes goleiros de seleções como Jefferson e Gatito Fernandez.",
            "date": "2018-10-05T20:22:50",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FERNANDO NETO",
            "text": "DM fraquinho! Toda lesão mínimo 6 meses parado. Perdemos muita coisa esse ano por conta disso. Sulamericana mais fácil de todas saímos para o Bahía.",
            "date": "2018-10-05T17:52:40",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valerio Valim",
                    "text": "Dos 3 gols do Bahia, 2 foi falha dos goleiros",
                    "date": "2018-10-05T19:08:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "EM RESUMO: VIRAMOS UM CLUBE PIADA!! CULPA DE ADMINISTRAÇÕES \"LADRAS\" E AGORA \"FROUXAS\"...!!!",
            "date": "2018-10-05T18:14:16",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-05T18:32:11",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Motta",
            "text": "Temos os piores goleiros reservas do Brasil, os dois não passam segurança. \"Tem coisas que só acontecem ao Botafogo \"",
            "date": "2018-10-05T17:22:00",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "Não temos sorte com jogadores....basta assinar o contrato que o jogador se machuca e para por um bom tempo....fora aqueles mesmos que não saem do dep medico e o Bota deve dispensar em dezembro - Leandrinho, M Vinicius, L Ricardo, etc etc...",
            "date": "2018-10-05T16:19:45",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Verdade verdadeira, Edson Arantes. Há coisas que, realmente, só acontecem ao Botafogo.",
                    "date": "2018-10-05T16:36:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "DM incompetente",
                    "date": "2018-10-05T16:51:24",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Mendes",
                    "text": "sem grana não podemos ter um DM melhor, temos que contentar com esse aí, quanto aos goleiros Saulo não está tão mal, a defesa com Carli que é lenta e não sabe fazer cobertura um ao outro.",
                    "date": "2018-10-05T17:18:01",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silverio Gomes",
            "text": "COMO TORCEDOR ACREDITO QUE A RECUPERACAO DE GATITO E JEFERSON DEVERA ESTAR CONCLUIDA EM BREVE JEFERSON EM 2024 E GATITO 2025",
            "date": "2018-10-05T17:00:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "A quem quer enganar? Tudo bem que queira proteger seus fraquíssimos goleiros mas não querer fazer os outros de tolos. Tem é de rever seus metodos, se atualizar.",
            "date": "2018-10-05T16:59:47",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Perdigão",
            "text": "Manda Flávio, gatito e Saulo embora",
            "date": "2018-10-05T16:04:48",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "E o frangueiro aposentado não ? Esse tem que ser o primeiro.Tá mamando quase meio milhão de salário por mês e só no chinelinho há dois anos. Daí fica fácil !",
                    "date": "2018-10-05T16:59:01",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marialdo Santan",
            "text": "Tudo conversa fiada...tão escondendo alguma coisa...",
            "date": "2018-10-05T14:52:12",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ronieri Marinho",
                    "text": "A venda dos goleiros de base.....",
                    "date": "2018-10-05T16:57:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denis Freire",
            "text": "Temos os dois dos melhores goleiros do Brasil, que passaram por cirurgias e não conseguem voltar a jogar, o pessoal da Diretoria deveria avaliar melhor o departamento médico.",
            "date": "2018-10-05T16:09:26",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "E quem vai avaliar a diretoria ?????????",
                    "date": "2018-10-05T16:53:20",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "HERBERTO DINIZ",
            "text": "Problema de GATITO é de preparador ou de MÉDICO?",
            "date": "2018-10-05T16:13:17",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "É falta dos dois..",
                    "date": "2018-10-05T16:54:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Branco",
            "text": "Sr. Flávio ! Se a culpa não foi dos seus frangueiros, então a culpa é sua que não ensinou o básico, que é espalmar a bola para o lado e não pra frente e muito menos para dentro do gol.",
            "date": "2018-10-05T16:53:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "MOISÉS, JÁ QUE VC POSTOU UM VERSÍCULO DA BÍBLIA QUEM SABE VC VIRE PASTOR, PORQUE LATERAL E JOGADOR NÃO VAI SER NÃO.",
            "date": "2018-10-05T16:52:48",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Esse postinho de saúde do Botafogo tá pior que o SUS. A incompetência e o amadorismo se instalaram de tal forma dentro do Botafogo, que nada mais funciona. Lesão que era pra afastamento de uma semana vira em seis meses e sem previsão de resolução do problema. Que maldição caiu sobre nosso glorioso ? Santo Deus ! Nada dá certo, nada é planejado. Não sabem contratar e quando pensam que acertaram, erraram mais ainda. Tenho a impressão que estão trabalhando para derrubar de vez o nosso Botafogo.",
            "date": "2018-10-05T16:50:56",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Passou da hora de contratar um goleiro, antes que o time caia pra segunda divisão.",
            "date": "2018-10-05T16:48:13",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Assis",
            "text": "quem perdeu o Penalte foi o Marcinho,o Moises mérito do Goleiro que defendeu.",
            "date": "2018-10-05T15:00:04",
            "likes": "2",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Nascimento",
            "text": "departamento medico do botafogo so pode ser o sus.",
            "date": "2018-10-05T16:40:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Coutinho",
            "text": "flavio tenius já está na hora de voce se aposentar dizer que saulo nao falhou .tá de sacanagem",
            "date": "2018-10-05T15:50:25",
            "likes": "25",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Moises Lima",
                    "text": "Flávio Tenius, com quem você acha que está falando? com idiotas? Todos nós vimos os jogos, e os seus goleirinhos de jogo de botão, falharam sim! escandalosamente, contra Bahia e São Paulo.",
                    "date": "2018-10-05T16:26:15",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Almir Silva",
                    "text": "PERFEITO.",
                    "date": "2018-10-05T16:39:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Almir Silva",
            "text": "É JUSTAMENTE POR ESSE COMODISMO, SEMPRE PASSANDO A MÃO QUE OS JOVENS NUNCA VINGAM, TEM QUE CORRIGIR AS FALHAS SE COLOCAR DESCULPAS VÃO ACHAR QUE SÃO BONS E NÃO SÃO AINDA.",
            "date": "2018-10-05T16:37:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vasques",
            "text": "Já falei aqui antes tem que contrata um novo goleiro para o resto da temporada, os nossos vai ser um risco grande ao rebaixamento............",
            "date": "2018-10-05T16:31:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "BAGUNÇA. INCERTEZA. NINGUÉM SABE DE NADA. ESSE É O BOTAFOGO 2018. NÃO É Á TOA QUE PAGOU UM HISTÓRICO MICO DE SER DESCLASSIFICADO NOS PÊNALTIS PARA O TAL DE BAHIA, NO SEU ESTÁDIO.",
            "date": "2018-10-05T14:33:58",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joaquim Teixeira",
                    "text": "Se não sabe quando voltam, contrata um goleiro,série b tá cheio de goleiros experientes e muito bons.Ate série c tem goleiros melhores do que estes dois que estão lá.....ou vão esperar queimar os dois moleques de vez??????",
                    "date": "2018-10-05T16:10:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "E o APARECIDENSE, ninguém diz nada?",
                    "date": "2018-10-05T16:16:44",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "ARTHUR LIMA",
            "text": "BAGUNÇA. INCERTEZA. NINGUÉM SABE DE NADA. ESSE É O BOTAFOGO 2018. NÃO É Á TOA QUE PAGOU UM HISTÓRICO MICO DE SER DESCLASSIFICADO NOS PÊNALTIS PARA O TAL DE BAHIA, NO SEU ESTÁDIO",
            "date": "2018-10-05T14:34:07",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Contrata um goleiro. Tem alguns dando sopa por aí.",
                    "date": "2018-10-05T16:16:18",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santos",
            "text": "Flávio Tênus, ainda q eu entenda o seu papel de ter q dar força aos jovens goleiros, + por favor faça isso em particular, pois não existe se quer um torcedor q vai concordar com suas palavras, pior vc só desperta a ira do torcedor.",
            "date": "2018-10-05T16:11:50",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "E POR ISSO TEMOS QUE CONTINUAR PERDENDO NÃO è TÊNIUS ? Engraçado você !",
            "date": "2018-10-05T16:11:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "ESSE TREINADOR TINHA DE SER DEMITIDO, POIS ELOGIAR SAULO E DIEGO, QUE FALHOU NOS 2 GOLS QUANDO JOGOU É RIDÍCULO. DOIS FRANGUEIROS",
            "date": "2018-10-05T14:35:15",
            "likes": "30",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Já comentei que o Simão do Operário de Ponta Grossa poderia ser contactado para jogar, mas os zé arruelas do departamento de futebol acham que os dois frangueiros, Saulo e Diego são bons goleiros somente podem estar de brincadeira! O Botafogo apesar de ter o Gatito e o Jefferson está sem goleiro!",
                    "date": "2018-10-05T16:00:50",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Souza",
            "text": "Temos 2 ótimos goleiros e na prática passamos o ano inteiro com esse problema do tem , não-tem. Assim não dá mesmo. O prejuízo do Clube foi imenso. No mínimo perdemos duas ótimas rendas. Agora vamos ver se esses dois jogam esse final de brasileiro pois muito vamos precisar. Gente, final de ano está aí e é muita conta para pagar. Acorda Fogão.",
            "date": "2018-10-05T15:19:03",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aurivaldo Lopes",
                    "text": "Tem lá de meia dúzia a uns oito pra aliviar a folha de pagamento pra 2019.",
                    "date": "2018-10-05T16:08:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Gomes",
            "text": "Não é só as falhas o Saulo não sabe sair jogando .Deixa a defesa preocupada. Os goleiros tem que aprender com os mais velhos. Fora tenius você que se consagrar ou trabalha para empresários Que lançar os garotos como fez com o fofoqueiro do Jeferson",
            "date": "2018-10-05T16:06:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "Gatito, se pronuncie por favor!",
            "date": "2018-10-05T15:29:24",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Aurivaldo Lopes",
                    "text": "Tá estranho realmente",
                    "date": "2018-10-05T16:03:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Coutinho",
            "text": "esse saulo joga assustado no gol é ruim mesmo",
            "date": "2018-10-05T15:51:47",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "É melhor o Jefferson mesmo, esse gatito tá muito fresco. Agora Moisés NÃO. Deixa ele fora até voltar pro corintians.",
            "date": "2018-10-05T15:02:13",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arios Ribeiro",
            "text": "MENTIRA ! VERGONHA ! NOJO ! VÁRZEA ! ACABA BOTAFOGO ! NÃO É POSSÍVEL SER O PRÉ DA HUMILHAÇÃO !! TODO DIA A 30 ANOS NÃO EXISTE UMA BOA NOTÍCIA !!!!!",
            "date": "2018-10-05T14:58:14",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "ESSE TREINADOR TINHA DE SER DEMITIDO, POIS ELOGIAR SAULO E DIEGO, QUE FALHOU NOS 2 GOLS QUANDO JOGOU É RIDÍCULO. DOIS FRANGUEIROS.",
            "date": "2018-10-05T14:35:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/preparador-de-goleiro-do-botafogo-diz-que-gatito-ainda-tem-dor-e-nao-descarta-jefferson-voltar-primeiro.ghtml"
}