{"id": 2714, "team_id": 12, "date": "24/10/2018", "author": " Felippe Costa, Fred Gomes e Thiago Lima", "title": " Sob pressão: crise em campo gera atritos na diretoria do Botafogo Ex-presidente e atual vice geral, CEP revela \"divergências\" internas e nega déficit de R$ 18 milhões em 2017 apontado por vice executivo. Diretores se dividem, mas ideia é não romper e evitar crise", "text": " O Botafogo vem enfrentando grande pressão com o risco de rebaixamento na reta final de Campeonato Brasileiro. Mas o clima também está pesado fora de campo nestes últimos meses da temporada. O grupo \"Mais Botafogo\", que ganhou as duas últimas eleições, já não está tão coeso quanto antes. A temperatura das discussões internas aumentou - e é cada vez mais claro o afastamento entre o atual presidente, Nelson Mufarrej, e seu vice-geral, o ex-presidente Carlos Eduardo Pereira, o CEP.  O grupo vinha procurando manter o conflito longe dos holofotes. Porém, na última segunda-feira, CEP divulgou uma nota na \"Rádio Tupi\" em que afirmava ter críticas ao atual comando, mas evitou fazê-las publicamente em respeito ao momento da equipe.  \"Prezados(as) Amigos(as) Botafoguenses. Meu silêncio sobre o momento atual do Clube, nada tem de omissão, muito pelo contrário, pois internamente tenho tido repetidas divergências sobre questões gerenciais, financeiras e do futebol. Expô-las agora não vai ajudar. O grave momento vivido pelo Botafogo, pede prioridade na luta pela permanência na Série A. Terminado o Campeonato, será a hora do nosso grande debate. Agora, temos que apoiar a equipe e torcer para que tenham sucesso nesta luta fundamental. Que os Deuses do Futebol, Carlito Rocha e o Biriba, olhem pelo nosso Botafogo\".  A nota irritou alguns membros do grupo hoje mais ligados a Muffarej. Um dirigente, que pediu para não ser identificado, disse que a nota, em hora tão complicada, mostrava que CEP queria se eximir de culpa por um eventual rebaixamento e que a origem do desconforto remete ao início do ano. O dirigente nunca digeriu totalmente a saída de Antonio Lopes da gerência de futebol. Mufarrej e o vice de futebol, Gustavo Noronha, preferiram não renovar seu contrato e trouxeram Anderson Barros para comandar o futebol na nova gestão, iniciada em janeiro.  Lopes era o homem de confiança de CEP - que além de não gostar da decisão, reclamou de não ter sido informado. O título carioca amenizou o clima, mas a má campanha no Brasileirão fez com que as cobranças do ex-presidente nos bastidores aumentassem recentemente. Depois de uma discussão com Noronha ele chegou a abandonar um dos grupos de whatsapp do Mais Botafogo. Conselheiros dizem que as críticas de CEP são injustas - em especial porque o ex-presidente teria gasto as luvas do contrato de televisão (que vai até 2024) em seu mandato, deixando o cofre vazio para o sucessor que sofre para pagar salários em dia.  Nas redes sociais, o ex-presidente se defende dizendo que teve que pagar somas altíssimas no Profut e no Ato Trabalhista. Consultado pelo Globoesporte.com, CEP preferiu não falar. Mas se manifestou no \"Facebook\", onde se defendeu de críticas citadas em uma postagem de Thiago Pinheiro, do grupo de oposição \"Botafogo sem Medo\", na última segunda-feira. Nos comentários, foi questionado por Carlos Eduardo Godinho, membro do Conselho Fiscal, sobre um déficit de cerca de R$ 18 milhões em 2017, apontado pelo vice executivo Luis Fernando Santos, e negou .  Segundo nota oficial do clube, até semana passada foram usados R$ 92 milhões da previsão de R$ 96 milhões para 2018, mas o Conselho Fiscal revelou um número maior: R$ 115,5 milhões. Na última reunião do Conselho Deliberativo, , Luis Fernando Santos alegou que a diferença do levantamento se devia ao fato de absorver uma dívida de 2017.  Se CEP optou por não se pronunciar, o coordenador do \"Mais Botafogo\", Alexandre Cardoso se manifestou a respeito do ruído em relação ao déficit apontado pelo executivo.  - A apresentação foi feita pelo Novis em cima do balanço, e esse valor a gente já pegou do demonstrativo financeiro do clube. Não tem nada a ver com a gestão do CEP, estamos pegando do dia 1º até o final de agosto. Não tem nada desses 18 milhões vindos da gestão do CEP. O que ele (Luís Fernando Santos) falou não condiz com a realidade. A diferença que teve é que Novis fez em cima do balanço, e o Conselho Fiscal fez em cima de um balancete do clube. Mas não tem nada advindo da gestão do Carlos - afirmou Cardoso.  Procurado para comentar a declaração de Alexandre Cardoso, Luís Fernando Santos não quis fazer comentários. Vice de estádios, Anderson Simões foi outro que se irritou no Conselho Fiscal ao ser cobrado pela prestação de contas do evento \"Food Park\" - que deu prejuízo. Ele disse que as contas eram da Companhia Botafogo e não deveriam ser examinadas pelo conselho do clube.  Além dos conflitos internos, a diretoria também enfrenta pressão externa por conta da campanha ruim do Botafogo no Brasileiro e pelos salários atrasados – o elenco ainda não recebeu pelos meses de agosto e setembro. Na semana passada, a diretoria conseguiu aprovar nova antecipação e pretende quitar os dois meses em atraso em breve. Após a derrota para o Bahia por 1 a 0, no último sábado, o presidente Nelson Mufarrej precisou ser trancado em um dos camarotes do Estádio Nilton Santos, onde esperou um grupo de torcedores que foi atrás dele protestar ir embora.   Não existe racha, existem divergências. Tudo no Botafogo, desde a gestão do CEP, é definido em colegiado. Apesar de o presidente ter a caneta, sempre é definido com todos os vices-presidentes. Continua assim, mas há alguns pontos em que não que o Carlos fique contra, mas não são opções dele. Coisas pontuais, nada muito grande.  Às vezes o preço do futebol, o CEP defende ingressos baratos, e alguma coisa do futebol. Deixamos todas as diferenças de lado, as pequenas que existem, o que é normal num grupo com mais de 100 pessoas. O grupo opina muito, e o Nelson está sempre ouvindo e debatendo. Carlos também tem esse sistema democrático de ouvir todo mundo, e divergências obviamente existirão. Agora está todo mundo no caminho de salvar o Botafogo e chegar aos 45 pontos o mais rapidamente possível.  O entusiasta do Anderson é o Gustavo, o CEP tem um alinhamento com ele, mas não é tão próximo como era do Lopes. Acho que, pelo CEP, continuaria o Lopes, mas por uma questão de colegiado o substituíram pelo Anderson. Mas também não vejo o CEP no sentido contrário do Anderson.  A gente do \"Mais Botafogo\" fez isso em 2015, 2016 e 2017. Nos reunimos todos os meses praticamente. Sentamos e fazemos um grande levantamento de tudo que deu certo e errado, mas isso é normal. A gente poderia estar na Libertadores, mas haveria da mesma forma. É uma reavaliação de ideias e opiniões sempre tentando colocar o barco na linha. Por exemplo: desde a gestão do \"Mais Botafogo\" nunca teve atraso de salário. Esse ano teve. Incomoda a gente? Incomoda, a gente não quer isso. É sentar para corrigir, reduzir. Esse debate sempre existiu.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/sob-pressao-crise-em-campo-gera-atritos-na-diretoria-do-botafogo.ghtml"}