{
    "time": "botafogo",
    "date": "22/05/2018 20h57",
    "title": "Antes de rodada dupla fora, Marcinho quer explorar fator casa: \"Grande força o Niltão\".Com Botafogo invicto em seu estádio, lateral-direito projeta novo triunfo sobre o Vitória para time se recuperar da derrota para o América-MG. Sequência do Alvinegro terá São Paulo e Vasco",
    "author": "Thiago Lima",
    "text": [
        "Após perder para o América-MG no Independência e se distanciar do pelotão de frente do Campeonato Brasileiro, o Botafogo viu aumentar a cobrança para receber o Vitória no próximo domingo, às 16h (de Brasília), no Nilton Santos. E é justamente no estádio que os jogadores se apoiam para reencontrar as vitórias e o bom futebol. Jogando em casa, o Alvinegro está invicto na competição: empatou com Palmeiras e venceu Grêmio e Fluminense.",
        "Com uma rodada dupla fora na sequência do campeonato semana que vem, contra São Paulo quarta-feira no Morumbi e diante do Vasco sábado em São Januário, Marcinho quer explorar mais uma vez o fator casa contra o embalado Vitória, que vem de dois triunfos seguidos:",
        "– Esse jogo vai ser muito importante para a gente. Estamos levando como grande força o Niltão. A torcida tem vindo, tem apoiado a gente até o final. Não temos tido trabalho fácil em casa, mas temos conseguido fazer valer nosso estádio e nossa torcida. Depois vai ser um bom momento para a gente mostrar que melhorou, buscarmos nossa primeira vitória fora. E vencer esse jogo domingo vai ser bom para dar mais força para os próximos – afirmou, em entrevista coletiva nesta terça.",
        "A média de público do Botafogo no Campeonato Brasileiro é de 8.149 pessoas após três jogos. Considerando todas as 11 partidas como mandante na temporada, a média cai para 6.749. Números ainda distantes dos 30.689 de média do Alvinegro na Libertadores do ano passado.",
        "",
        "100 DIAS DE VALENTIM\nBalanço é positivo: título carioca, posição intermediária no Brasileiro e temos muito a crescer. Acho que é positivo.",
        "ESTILO ELÉTRICO DO TÉCNICO\nAcho que ajuda muito a gente, acaba motivando ver um cara incentivando do lado de fora. Para quem está em campo parece que está junto.",
        "VALENTIM ABSOLVIDO NO STJD\nA gente fica bastante aliviado. Perder nosso comandante por essa quantidade de jogos que você disse (seis partidas) não ia ser nada bom para a gente.",
        "BOTAFOGO MAL FORA DE CASA\nAcredito que seja mais por circunstâncias de jogo. Os times jogando em casa tendem a se impor. Acho que a gente tem sofrido sim com isso, mas nada que com o tempo, trabalhando mais forte, ajeitando algumas coisas, acabe melhorando.",
        "COMO EVOLUIR?\nTende até ficar repetitivo aqui, mas Brasileiro é cada jogo uma final. Os times que chegam são os que têm mais regularidade. Temos que buscar essa regularidade para alcançarmos grandes coisas no fim do ano. A gente tem que encontrar essa ousadia fora de casa, faltou um pouquinho. Tivemos boa parte o controle do jogo (contra o América-MG), mas não fomos incisivos e efetivos.",
        "O QUE PRECISA MELHORAR?\nEu não sou treinador, então vou falar pelo meu lado, do que vi do jogo. É só ser um pouquinho mais agressivo. O Alberto (Valentim) sempre fala isso para a gente desde que chegou, ter uma melhora pequena jogo a jogo: 10%, 20%.",
        "SUSPENSÃO DE CARLI\nA gente perde com saída do Carli, um cara que tem liderança dentro do campo, fala com o juiz, comanda a gente na parte de trás. Mas a gente também ganha na velocidade, Yago e Marcelo são jogadores novos. Perde de um lado, mas ganha do outro.",
        "TORCER PELO BAHIA POR VAGA NO POTE 1 DA SUL-AMERICANA?\nNão estava nem sabendo muito dessa situação (risos). Mas não tem muito que torcer, o adversário que vier a gente tem que estar preparado para qualquer coisa.",
        "Foto destaque: Gianlana/Pixel/BFR",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Etdofogao",
            "text": "Formação ideal para esse jogo: Gattito/Jeferson, na LD Benevenuto, Yago e Igor, Moisés (Gilson é reserva), volantes Jean e Lindoso, Joao Pedro ou Leandrinho (Renatinho não tá jogando nada) , LF ou Pimpão, Aguirre (se ele não aguentar o jogo todo) Kieza e Valência. 4 3 3, o Benevenuto, mesmo improvisado na LD, joga muito mais que esse Marcinho. Com a volta do Carli, sai Yago. Reflita Valentim. VAMOS FOGÃO!!!",
            "date": "2018-05-23T09:02:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Botafoguense",
                    "text": "Marcinho é pessimo, no ultimo jogo nao conseguiu nem cruzer uma bola, a bola nao passava pelo adversário.",
                    "date": "2018-05-23T18:50:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "David Santiago",
                    "text": "Marcinho deveria ser testado no meio ele tem muita habilidade e ja notei que ele chuta forte com esquerda !! devia ensinar ele a jogar ali aberto.....",
                    "date": "2018-05-23T20:21:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "David Santiago",
            "text": "Fogao me.leva pra jogar de segunto atacante pra voces !! Deito e rolo...fogoo",
            "date": "2018-05-23T10:37:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Botafoguense",
                    "text": "Se for pra entrar no lugar Valencia eu apoio",
                    "date": "2018-05-23T18:46:35",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "David Santiago",
                    "text": "então so falta oportunidade rs ...talento tenho de sobra...",
                    "date": "2018-05-23T20:16:27",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Botafoguense",
            "text": "Com jogadores do nivel de Marcinho e Valencia é triste",
            "date": "2018-05-23T18:44:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Tem que ganhar em casa, porque contra o S Paulo lá a paulada é certa...",
            "date": "2018-05-23T10:31:00",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Clebson Crisostomo",
                    "text": "Precisamos de um meia urgente e um bom volante urgente.",
                    "date": "2018-05-23T11:03:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Elcir Muniz",
                    "text": "O Valentim insiste em jogar com tres volantes, está igual o Jair o ano passado, só que o Jair ainda tinha o João Paulo e o Bruno Silva, agora os tres que jogam não vale por um bom, esse técnico tem que se tocar pelo amor de Deus.",
                    "date": "2018-05-23T11:57:14",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "David Santiago",
                    "text": "03 volates e medo fogao tem que jogar pra cima pela tradição.",
                    "date": "2018-05-23T15:57:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aldemir Barreto",
            "text": "Marcinho, toma cuidado com o Neilton, ele já passou pelo FOGÃO e, jogou e, continua jogando muita bola. A culpa dele não está no BOTAFOGO é do Sr. Antônio Lópes, do VASCO. Mas eu acredito no nosso BOTAFOGO. VAMOS QUE VAMOS FOGÃÃÃÃOO.",
            "date": "2018-05-23T09:53:33",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Já tivemos Everton, Xeique, Camacho, Renato, Elkeson, Neilton, Vitinho...e deixamos escapar!",
                    "date": "2018-05-23T10:15:40",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "David Santiago",
                    "text": "Xeique nao credo...",
                    "date": "2018-05-23T10:38:21",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Jogou no último período do Assunção. Fez um gol. Saiu na faxina que aquele presidente fez no time.",
                    "date": "2018-05-23T13:51:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Pelo Marcinho e pelo Gilson até o Saci passa brincando. São a ruindade em carne e osso !",
                    "date": "2018-05-23T13:52:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pretoriano",
            "text": "O time que passa uma semana \"treinando\" e apresenta aquele futebol vergonhoso como do último jogo, era pra voces ficarem calados. Deixa de conversa fiada Marcinho.",
            "date": "2018-05-23T09:12:13",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Sarlo",
                    "text": "Kkk...saudações alvinegras e supersticiosas...",
                    "date": "2018-05-23T10:32:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Clebson Crisostomo",
                    "text": "Não sou pessimista e entendo trabalho da diretoria. Porém jogar contra o América com 3 volantes horríveis com 2 sendo da base que na verdade não jogam nada. Infelizmente jogamos futebol para rebaixamento. Ganhamos o Fluminense por pura sorte porque não merecíamos venceu",
                    "date": "2018-05-23T11:02:09",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Não ganhamos de ninguém até agora que não tenha sido por pura sorte. Esse time do Botafogo é horroroso em todos os sentidos. Salvo o goleiro e a dupla de zaga (que são meia boca), o resto não vale nada. É time pra rebaixamento, mesmo com Ceará, Bahia, Vitória e Inter na disputa.",
                    "date": "2018-05-23T13:50:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Etienes Rodrigues",
            "text": "Discurso de jogador e treinador é tudo igual...Me engana!",
            "date": "2018-05-23T13:40:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etienes Rodrigues",
            "text": "Discurso de jogador e treinador é sempre o mesmo...O negócio é iludir!",
            "date": "2018-05-23T13:38:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO",
            "text": "DESDE O JOGO CONTRA O SPORT O TIME VEM JOGANDO MUITO MAL, EM TODOS OS SETORES, DEFESA, MEIO E ATAQUE, TROCA JOGADORES, ESQUEMA E CONTINUA A MESMA PORCARIA, SERÁ QUE É PRECISO MUDAR O TÉCNICO TAMBÉM???",
            "date": "2018-05-23T10:58:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Botafoguense tem que ter um pé na espiritualidade. Temos tido sorte, coisa que não nos sorriu jamais na história, haja vista para futuros recentes, como 2007, 2008, e antigos, como 71, 81, etecetera. Ganhamos do Fla sendo massacrados, do Vasco, aos 49, e do Flu sofrendo outro massacre. Se o preço para vencer Flamengo, Palmeiras, Grêmio e outros for perder para América, Ceará e Paraná, que assim seja.",
            "date": "2018-05-23T10:05:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Sarlo",
                    "text": "kk...saudações alvinegras e supersticiosas..",
                    "date": "2018-05-23T10:33:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Cruz",
            "text": "Cadê meu comentário?.",
            "date": "2018-05-23T10:11:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Victor",
            "text": "Esse Renatinho tá bisonho..tá pensando que tá no Paraná..",
            "date": "2018-05-23T09:35:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Borges",
            "text": "Esses jogadores do meu time sao otimos para falar,mas na hora do jogo sao um desastre,falar e facil,tem que fazer na pratica senhor Marcinho ou devo chamar senhor avenida?",
            "date": "2018-05-23T00:27:07",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "Tem que colocar o Benevenuto na lateral direita.",
                    "date": "2018-05-23T09:04:29",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Etdofogao",
                    "text": "Com o Marcinho, o Neílton vai deitar e rolar.",
                    "date": "2018-05-23T09:07:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joenir Fonseca",
            "text": "HUMMMM. ..SEI NÃO HEIN !!!! JOGANDO MAL COMO TEM SIDO NOS ÚLTIMOS 4 JOGOS (SPORT, AUDAX, FLU E AME-MG), SEM UM PADRÃO DE JOGO DEFINIDO E TREINADO, ESSE JOGO COM O VITÓRIA PASSA A SER MUITO PERIGOSO EM CADA.... VAI QUERER GANHAR DE QQ MANEIRA E PODE DAR RUIM.....!!!! LÁ VEM BOMBA.....!!!",
            "date": "2018-05-23T00:11:44",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "É verdade",
                    "date": "2018-05-23T09:05:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Time para não perder e tentar ganhar na sorte: Jeferson / Marcelo, Carli e Igor / Luiz Ricardo, Jean, Mateus, Buchecha e Moisés / Renatinho e Aguirre.",
            "date": "2018-05-23T02:31:32",
            "likes": "0",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "Nao vou admitir uma nova derrota para o vitoria em nossa casa. Ja basta a do ano passado que no fim custou nossa presenca nas oitavas da copa do br e libertadores.",
            "date": "2018-05-23T05:16:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rei Silva",
                    "text": "Verdade, o Vitoria sempre apronta no Rio, temos que abrir os olhos e jogar com mais criatividade, nosso time é muito previsível. Cria pouco e conclui mal.",
                    "date": "2018-05-23T05:44:07",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kal Alves",
            "text": "Marcinho e Lindoso, a dupla protegida do AV, ferrou....",
            "date": "2018-05-22T23:42:36",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudia Oliveira",
            "text": "Tem que colocar o Jean no meio-campo!Acorda Alberto Valentim Acorda Botafogo",
            "date": "2018-05-22T23:27:53",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Louvera",
            "text": "Fácil, fácil vencer os próximos jogos: basta dar um padrão de jogo ao time, jogar no ataque, marcar a saída de bola, fazer a transição correta entre ataque e defesa e sacar do time os seguintes cidadãos: Igor Rabelo, Lindoso, Matheus Fernandes, Buchecha, Luiz Fernando e Brener. Se a gente for ali no aterro do flamengo de madrugada a gente encontra peladeiros bem melhores do que os citados acima. Vou dar mais uma chance ao Alberto Valentim. Se perdermos os três próximos jogos por teimosia, vou pedir sua cabeça.",
            "date": "2018-05-22T23:15:21",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Para jogar num estádio com esse público o time tem que fazer por merecer. O torcedor tem que sentir entusiasmo e confiança no time para ir ao estádio.",
            "date": "2018-05-22T22:36:37",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Vencer o Vitória é fundamental, é só ver os outros jogos, se não vencer o futuro fica negro.",
            "date": "2018-05-22T21:21:39",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/antes-de-rodada-dupla-fora-marcinho-quer-explorar-fator-casa-grande-forca-o-niltao.ghtml"
}