{
    "time": "botafogo",
    "date": "22/03/2018 16h25",
    "title": "Igor Rabello minimiza vaias e diz que sabia que faria gol para João Paulo.Zagueiro afirma que erros na bola aérea não são exclusividade do Botafogo e crê que gols saem nesse tipo de jogada por desatenção",
    "author": "Fred Gomes",
    "text": [
        "Autor do gol que colocou o Botafogo na final da Taça Rio, Igor Rabello conviveu com vaias e aplausos na vitória por 3 a 2 sobre o Vasco, na quarta-feira. Apesar dos 22 anos, matou no peito a situação e a resumiu como normal. Para ele, o importante é nem se abalar com críticas e nem se entusiasmar demais com aplausos.",
        "- Normal, pode acontecer outras vezes. Tem que estar sempre preparado. No começo, você pode ser vaiado. Depois vão bater palma, e você tem que agir naturalmente da mesma forma. (As vaias) Me incentivaram. No lance do gol (de Erazo), não acho que foi uma falha individual. Acho que foi falha de comunicação, o posicionamento não foi o certo. Isso me incentivou a dar voltar por cima e buscar a classificação.",
        "Sobre a homenagem a João Paulo no gol - colocou uma touca, já que o meia teve de usá-la diversas vezes em 2017 -, afirmou que tinha certeza de marcar contra o Vasco. Por isso, combinou com um massagista.",
        "- João Paulo é sensacional, exemplo dentro e fora de campo. Tinha conversado com o massagista: Guarda a touca que eu vou fazer um gol e comemorar para o João. Graças a Deus, pude fazer o gol da classificação.",
        "Confira outros tópicos:",
        "Time sofrendo muitos gols em clássicos\nSofremos nos clássicos, tomamos gols. É trabalhar, buscar nos treinamentos e aperfeiçoar para melhorar no decorrer dos treinos",
        "Erros na bola aérea podem trazer Carli de volta?\nAcho que é mais atenção mesmo. Marcelo tem uma impulsão monstruosa, a gente treina com ele. Acho que é mais desatenção da gente mesmo.",
        "Muitos gols na bola aérea sofridos por vários times\nÉ mais desatenção. a gente não joga só na zona, joga na mista também. Tem gente que marca só zona, tem gente que marca só individual",
        "Importância de vencer um clássico\nA gente não tinha ganho um clássico no ano, então foi muito importante. Dá um alívio para a gente buscar na final contra outro grande e buscar o título da Taça Rio.",
        "Alberto o impediu de explodir com a torcida no segundo gol?\nNão ia explodir, é normal dentro de campo. Faz um passe daquele, e o cara depois ouve a vaia... Ele pediu para eu ficar calmo, fiquei tranquilo. Bola pra frente.",
        "Alberto elétrico\nEle é assim até nos treinamentos, joga junto ali do lado de fora. Sempre gritando, incentivando a gente, e isso faz bem.",
        "Com a saída de Gatito para a seleção, pelos vocês têm o Jefferson?\nPelo menos o Jefferson? De goleiro a gente não pode falar nada. Gatito está indo para a seleção, mas a tranquilidade é imensa.",
        "Diferenças entre Brenner e Kieza\nSão precisos demais, têm o mesmo estilo de jogo. Em todos os jogos estão fazendo o gol.",
        "Já entendeu o regulamento do Carioca?\nMeio estranho, meio confuso, mas deu para entender sim. Já sabemos como está funcionando e vamos em frente buscar primeiro a final da Taça Rio e depois pensar no Carioca.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Ney Silva",
            "text": "Olá, ainda não informaram qual o motivo do a vastamento do Carli",
            "date": "2018-03-23T16:39:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "Tem uma baita promessa que tomaria o lugar do Lindoso fácil...chama-se Magno, que jogou muito pelo Bangu no Carioca.....",
            "date": "2018-03-23T12:36:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "carli no lugar do marcelo ja..",
            "date": "2018-03-23T11:25:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "O cara é calmo, não se abala com oba-oba. Foi sondado por times europeus e continua com a gente. Parabéns, jovem profissional!",
            "date": "2018-03-23T09:02:55",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "A vaia foi muito importante. Chamou a atenção do jogador para o péssimo papel que estava apresentando. Com ela, ele se transformou, voltando a jogar seu BOM FUTEBOL. Antes tarde do que nunca.",
            "date": "2018-03-23T09:00:50",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "A torcida do Botafogo, está com essa mania, escolher um jogador pra vaiar durante o jogo, não vejo isso em outras torcida.Mais o Igor Rabello consegui falar esses idiotas.",
            "date": "2018-03-23T06:05:12",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Cury",
            "text": "Valeu Igor Rabelo,comemorou com os companheiros e com quem aplaudiu,e não ligou para o resto.",
            "date": "2018-03-23T02:25:22",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arialdo Junior",
            "text": "estamos na final se deus quiser pintou o campeao botafogo na cabeca",
            "date": "2018-03-22T23:53:35",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Eu sou fã do Igor Rabelo. Ele é um baita zagueiro, apesar da idade. Jamais vou vaiar um rapaz de 22 anos que se doa em campo e está dando conta do recado. É só apoio. Ele precisa jogar ao lado de um zagueiro experiente e que assuma a responsabilidade maior. Pode ser o Carli, mas eu preferia um zagueiro mais rápido e mais alto do que o Igor.",
            "date": "2018-03-22T23:23:18",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Vivas",
            "text": "Fogão!!!",
            "date": "2018-03-22T23:35:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Otimo zagueiro,quem fez essa insegurança no Igor foi o ruindade do Marcelo. Quando jogava com Carli,não era assim.",
            "date": "2018-03-22T21:12:13",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcianoferreira",
                    "text": "Não acho o Marcelo ruim, mas ele é apavorado e atua na mesma faixa de campo do Ígor, às vezes o atrapalhando. Ou o Valentim volta com o Carli ou o barco afunda, porque Ígor e Marcelo juntos formam uma defesa insegura.",
                    "date": "2018-03-22T23:33:34",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Vivas",
            "text": "Grande Igor! Fogão sempre! SAN!",
            "date": "2018-03-22T23:22:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Costa",
            "text": "Figue tranquilo IGOR! Botafoguense jamais vaia um trabalhador de seu time. Somente flamenguistas infiltrados fariam essa burrice.",
            "date": "2018-03-22T17:31:26",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Adler",
                    "text": "José Costa, concordo condigo em número, gênero e grau.",
                    "date": "2018-03-22T19:19:50",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Vivas",
                    "text": "Perfeito José Costa, há tempos falo isso, tem infiltrados na nossa torcida desestabilizando nosssos jogadores! SAN!",
                    "date": "2018-03-22T23:16:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sempre Amarei",
            "text": "GANHAR DE TIME PEQUENO É FÁCIL. QUERO VER GANHAR DE TIME GRANDE.",
            "date": "2018-03-22T17:05:37",
            "likes": "0",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Roberto Adler",
                    "text": "Não dá. O Botafogo não pode jogar contra os seus reservas e vice-versa. A justiça esportiva, a CBF, a FERJ não permitem.",
                    "date": "2018-03-22T19:22:04",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pretoriano",
            "text": "Injustas as críticas ao IR!! Jogar com Lindoso, e os dois Marcelo é dose, meu amigo!",
            "date": "2018-03-22T17:17:13",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Disse tudo !",
                    "date": "2018-03-22T17:33:45",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Adler",
                    "text": "Desculpe-me o que escrevi acima, Pretoriano, foi mesmo injustas as críticas.",
                    "date": "2018-03-22T19:19:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zé Sicundino",
            "text": "Igor, Marcinho, Moises, Luiz Fernando,(até que enfim) Valencia, jogaram muito!! Aliás, a melhor partida do Bota no ano!! Sim, esse time vai dar liga!!",
            "date": "2018-03-22T17:43:55",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Adler",
                    "text": "Com o treinado inclusive.",
                    "date": "2018-03-22T19:18:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Bravo",
            "text": "O Vasco foi e é superior ao Botafogo, a sorte deciidiu o jogo.",
            "date": "2018-03-22T17:17:11",
            "likes": "2",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Marcianoferreira",
                    "text": "Nesse jogo, foi a sorte que decidiu, no anterior foi o árbitro, porque se tivesse expulsado o Rildo, conforme manda a Lei do futebol, a história poderia ter sido outra.",
                    "date": "2018-03-22T18:34:24",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Adler",
                    "text": "A história do Vasco é ser sempre o vice do flamergo em qualquer posição que este timinho (flamerdgo) estiver: se ele estiver em sexto lugar, o Vasco estará sempre no sétimo e assim por diante.",
                    "date": "2018-03-22T19:17:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alison Reis",
            "text": "Carli só volta no meio do ano porque o Igor deve ser vendido pra Europa. Inevitável gente. Clube precisa de caixa e vê nele uma oportunidade de receita. Agora só peço a diretoria que venda direito e que não saia por qualquer preço de banana. Precisa valorizar esse zagueiro. Elevar o valor da multa contratual. Por menos de 25 milhões não deve sair não. Pronto é isso.",
            "date": "2018-03-22T18:49:37",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Adler",
                    "text": "É uma pena mesmo, mas, o Alison Reis está certo.",
                    "date": "2018-03-22T19:04:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Alison, tens toda razão, é a oportunidade do Clube faturar uma boa quantia e quanto mais melhor, o Botafogo precisa e muito.",
                    "date": "2018-03-22T19:15:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Souza",
            "text": "Estive vendo uma reportagem aqui no GE sobre o lateral esquerdo Eduardo que jogou no Botafogo. Nessa reportagem Eduardo fala de um jogo onde o Bota perdeu de SETE A UM para o Fluminense em 1994. Não acreditei (eu nem era nascido) e fui checar no youtube. Pois é tudo verdade. Esse vexame foi demais...SETE A UM pra o Fluminense??? Graças a Deus eu não torço esse time de vexames.",
            "date": "2018-03-22T18:39:18",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Adler",
                    "text": "É mesmo é? e em 1964, o flamengo levou de 9x2 do Fogão? E o prórpio Fluminense levou uma goleada histórica do Fogão em 1956 de Fluminense barata 1x21 Fogão? Isto você não comenta né?",
                    "date": "2018-03-22T19:14:53",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Mudinho",
            "text": "Os erros nas bolas alçadas na área precisam ser mesmo corrigidos, está muito fácil para os adversários e todos sabendo disso irão explorar o fato. Vamos que vamos Botafogo!",
            "date": "2018-03-22T19:13:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "Ígor Rabelo tem carregado o Marcelo nas costas e a torcida fica vaiando o cara. Ele já teve propostas do exterior e o Botafogo não aceitou vender. A torcida vaiando, só desvaloriza o patrimônio do Clube. Não tenho nenhuma dúvida: o Carli vai voltar naturalmente e dar aquela tranquilidade que a defesa tinha quando ele atuava com o Rabelo. Marcelo não é mau jogador, mas é muito apavorado.",
            "date": "2018-03-22T18:37:57",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Adler",
                    "text": "Este Marcelo não é para jogar no lugar do Carli e sim para ser reserva do Igor, dá certo que ele é bom, mas não tem altura o suficiente para impor respeito.",
                    "date": "2018-03-22T19:11:50",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Adler",
            "text": "O Igor Rabello, já fiz a pouco tempo este comentário, mas volto a repetir, não leve a sério alguns idiotas da torcida Cri-Cri do Botafogo, estes que te vaiam não entendem nada, mas nada mesmo de futebol. Para você ter uma idéia, eles são aqueles retartados que quando jogam (jogam?) uma partida de futebol com os amigos, só sabem fazer gol contra ou deixar os seus amigos advesários fazerem gols. Não liga não Igor Rabello, você é melhor que estes bobões.",
            "date": "2018-03-22T19:08:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Gonçalves",
            "text": "Pelo menos o Jefferson? Esse repórter devia tá fumado",
            "date": "2018-03-22T17:50:02",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Amarei",
            "text": "VINICIUS JÚNIOR !",
            "date": "2018-03-22T17:12:29",
            "likes": "0",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Zé Sicundino",
                    "text": "Paulinho... Muito mais jogador, e tem postura!",
                    "date": "2018-03-22T17:44:55",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Show",
            "text": "NOS FLAMENGUISTAS GOSTAMOS DE D,AR O C,U E F,UM,AR MAC,O,NHA!!",
            "date": "2018-03-22T16:50:03",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alfredo Souza",
                    "text": "Conta coisa nova, coisa que todo mundo já sabe não vale.",
                    "date": "2018-03-22T17:29:24",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Toguro",
            "text": "eu so framenguista e gostu di queimar r o s c a",
            "date": "2018-03-22T16:52:42",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alfredo Souza",
                    "text": "Conta novidade Renato, isso todo mundo já sabe.",
                    "date": "2018-03-22T17:28:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Amarei",
            "text": "XORORÔ NA FINAL. DE NOVO?!!???",
            "date": "2018-03-22T16:56:21",
            "likes": "1",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Virginia Garcia",
                    "text": "o flu vai pagar salários cuidado urubão!!!!",
                    "date": "2018-03-22T17:22:29",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton Fh",
            "text": "TEMOS UM GRANDE ZAGUEIRO , VALEU IGOR .",
            "date": "2018-03-22T16:50:56",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Show",
            "text": "MEU FRAMENGO É MINU,S,C,ULO IGUAL MEU P,A,U MAS MEU C,U É GRANDE. SRN!",
            "date": "2018-03-22T16:50:53",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O passe do igor rabello para o luiz Fernando, lembrou o gerson, canhotinha de ouro, coisa linda, bem aproveitado pelo ex-atletico goianiense.",
            "date": "2018-03-22T16:50:46",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador",
            "text": "Igor rabello futuro titular da seleção na copa de 2022",
            "date": "2018-03-22T16:46:18",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilbert Jr",
            "text": "Igor oscila partidas muito boas e ruins, mas e o Marcelo q ta errando demais,principalmente bolas alçadas na área. Todo cruzamento e um Deus nós acuda!",
            "date": "2018-03-22T16:45:38",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/igor-rabello-minimiza-vaias-e-diz-que-sabia-que-faria-gol-para-joao-paulo.ghtml"
}