{"id": 2749, "team_id": 12, "date": "10/10/2018", "author": " Felippe Costa e Thiago Lima", "title": " Análise: Botafogo cai de produção junto com Erik e desperdiça dever de casa para abrir distância do Z-4 Em jogo de atuação apagada do atacante, Alvinegro tem baixo rendimento ofensivo e só empata contra concorrente direto. Luiz Fernando assume a responsabilidade, mas precisa de companhia", "text": " Ainda é cedo para se falar em \"Erikdependência\" no Botafogo. Mas, coincidentemente, o desempenho do time caiu junto com o do atacante, que chegou voando com gol e assistências e rapidamente se transformou no principal jogador alvinegro. Porém, nas últimas duas partidas, ele foi bem discreto, e a equipe não venceu: empatou por 2 a 2 com o São Paulo na semana passada e por 1 a 1 com o Vasco na última terça , ambos no Nilton Santos.  Contra o São Paulo, Erik chegou a dar uma assistência para Kieza no primeiro tempo, mas depois não apareceu mais. No clássico, participou ainda menos do jogo, até porque o Botafogo concentrou seus ataques pelo lado esquerdo do campo, oposto ao do atacante. Mas a queda de rendimento levou Zé Ricardo a substitui-lo por Pimpão no segundo tempo nas duas partidas. No entanto, o técnico mostrou confiança na volta da boa fase do reforço ao ser questionado sobre o tema:  – É um jogador que se movimenta bastante, dá muita opção. Hoje foi um pouquinho parecido com isso, nosso crescimento se deve ao fato de ele estar ali. Pimpão tem características próximas a dele, queríamos nas duas laterais um volume ofensivo. Então nada específico, ele está se sentindo bem, tem muito comprometimento, daqui a pouco ele volta a ter boas atuações novamente – afirmou Zé, em entrevista coletiva.  Fato é que o Botafogo não conseguiu fazer o dever de casa após ter buscado seu primeiro triunfo fora do Rio de Janeiro no Campeonato Brasileiro, ao fazer 4 a 3 sobre o Vitória no Barradão. Apesar de serem considerados dois jogos complicados – um por ser contra o então líder e outro por ser clássico e diante de um concorrente direto –, o time desperdiçou a rodada dupla no Nilton Santos para se afastar da zona de rebaixamento. Se vencesse as duas, teria aberto oito pontos do Z-4.  O Botafogo se reapresenta na tarde desta quarta-feira no Nilton Santos, para iniciar a preparação para mais um jogo fora de casa e contra outro confronto direto na tabela. O time de Zé Ricardo visita o Ceará, primeiro da zona de rebaixamento e com um jogo a menos, na próxima segunda-feira, às 20h (de Brasília), no Castelão. Com quatro pontos de distância, o Alvinegro ainda não correrá riscos de entrar no Z-4 na próxima rodada mesmo em caso de derrota.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-botafogo-cai-de-producao-junto-com-erik-e-desperdica-dever-de-casa-para-abrir-distancia-do-z-4.ghtml"}