{"id": 2948, "team_id": 12, "date": "02/08/2018", "author": " Fred Gomes e Thiago Lima", "title": " Apostas baratas custam caro ao Botafogo e põem departamento de futebol em xeque Felipe Conceição e Marcos Paquetá não chegam nem a 10 jogos no comando; Valentim é o único a dar certo, mas proposta vantajosa financeiramente interrompe passagem do técnico campeão carioca\n", "text": " O ano do Botafogo é complicado financeiramente e, desde o início de 2018, a diretoria avisou que não poderia fazer loucuras. Apostas marcam a temporada alvinegra, seja na escolha por técnicos ou jogadores. Se a maioria dos reforços não se firmou - Moisés é a exceção -, os erros mais graves, sem dúvida, aconteceram na busca por um comandante. Felipe Conceição e Marcos Paquetá, surpresas de perfis diferentes, tiveram passagens brevíssimas. Apenas Alberto Valentim venceu.  Em janeiro, a opção pelo inexperiente Felipe Conceição, ex-atacante do clube, durou pouco mais de um mês. A escolha por Felipe, chamado de Tigrão nos tempos de jogador, já foi cercada de polêmica. Muitas das principais vozes do futebol alvinegro preferiam Eduardo Barroca, técnico do sub-20 na ocasião - hoje dirige o Corinthians na categoria. O próprio Barroca ficou decepcionado ao saber que havia sido preterido.  Em sete jogos e pouco mais de um mês, dirigiu o time em sete partidas. Venceu duas, empatou três e perdeu outras duas. O primeiro revés foi na vexatória eliminação diante da Aparecidense, que venceu o duelo por 2 a 1 em Goiás e tirou o Botafogo da Copa do Brasil na primeira fase da competição. O outro deu-se contra o Flamengo, na semifinal da Taça Guanabara. A derrota por 3 a 1, que culminou na segunda queda em uma semana, definiu a demissão.  O nome de consenso do Botafogo pós-Tigrão era o de Cuca, agora comandante do Santos e adversário do próximo sábado. As cifras, porém, inviabilizaram qualquer possibilidade de acerto. O diretor de futebol, Anderson Barros, assumiu a responsabilidade e contratou Alberto Valentim, que dirigiu o Palmeiras interinamente na reta final do Brasileiro de 2017. Valentim, aliás, teve seu nome aprovado pelo próprio Cuca, de quem foi auxiliar no Alviverde.  Valentim vingou. Fez o Botafogo voltar a ganhar clássicos e conquistou o Campeonato Carioca após eliminar um favoritíssimo Flamengo na semifinal da competição. No Brasileiro, fazia campanha regular. Na Sul-Americana, passou da primeira fase sem sustos. Foram 11 vitórias, sete empates e o mesmo número de derrotas.  Ao se deparar com a inesperada perda de Alberto Valentim, oficializada em 19 de junho, o departamento de futebol do Botafogo realizou algumas reuniões antes de chegar ao nome mais viável. Só que não houve consenso. Nem mesmo após a oficialização da escolha por Marcos Paquetá, feita no dia 26 do mesmo mês.  Zé Ricardo já era o favorito, mas acabara de deixar o Vasco e aguardava proposta do futebol árabe. Internamente, seu nome era tratado como o ideal, porém poucos acreditavam na contratação em função da valorização do treinador. Guto Ferreira também estava bem cotado, mas a pedida salarial e o fato de querer levar dois auxiliares consigo frearam o interesse alvinegro.  Outros nomes foram pipocando. Gilson Kleina... Milton Cruz... Até que apareceu o de Marcos Paquetá, que, apesar dos 59 anos de idade, surgia como nova aposta. Ganhou força por se tratar de opção barata. Somava até agora apenas dois trabalhos como técnico de equipes profissionais do Brasil: um em 1995 (no Flamengo) e outro em 2004 (no Avaí). Depois disso, ficou quase 14 anos fora, a maior parte deles no Oriente Médio.  Assim como Felipe Conceição, chegou sob desconfiança. Embora tenha sido bancado por Gustavo Noronha e Anderson Barros, vice e gerente de futebol, Paquetá não passou perto de ser unanimidade após escolhido. Anderson, por exemplo, queria a volta de Eduardo Barroca. Mas outros dirigentes, incomodados por ele ter trocado o sub-20 do Botafogo pelo do Corinthians, torceram o nariz.  Paquetá chegou com o discurso de que tentaria manter o estilo adotado por Alberto Valentim. Mas fez algumas escolhas pessoais logo de cara. Bancou Luís Ricardo como titular, dobrou laterais (jogando com Moisés e Gilson contra a Chape e Luís Ricardo e Marcinho diante do Inter) e fez alguns testes por causa das muitas baixas que teve no período.  Pegou três adversários duros na condição de visitante (Corinthians, Flamengo e Internacional), perdeu todos, dando impressão de que só teve poder de reação contra o Corinthians. O rival de menor qualidade não foi problema, e o Botafogo venceu a Chapecoense por 1 a 0. Mas diante de um Nacional-PAR, oponente de nível técnico muito baixo, o time de Marcos Paquetá conseguiu ser pior e perder por 2 a 1.  A impressão é de que Marcos Paquetá já chegou ao Botafogo derrubado. Pela pressão da torcida, de dirigentes e pela falta de convicção na hora de elegê-lo como substituto de Valentim. O comando do futebol errou e, em oito meses, terá de tentar o quarto treinador para 2018. Desta vez a busca terá de ser feita sob a seguinte condição: qualquer erro pode ser fatal.     ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/apostas-baratas-custam-caro-ao-botafogo-e-poem-departamento-de-futebol-em-xeque.ghtml"}