{
    "time": "botafogo",
    "date": "29/09/2018 06h00",
    "title": "Herói contra o São Paulo em 2009, Jobson aposta em roteiro repetido do Botafogo: \"Tudo para ganhar\".Ainda acompanhando o Alvinegro, atacante diz que jogo é o mais lembrado por torcedores e dá receita para desbancar time da dianteira do campeonato: \"Sangue no olho e carrinho de cabeça\"",
    "author": "Fred Gomes e Thiago Lima",
    "text": [
        "A ascensão do Botafogo no Brasileirão tem pela frente o líder do campeonato: neste domingo, às 16h (de Brasília), o time de Zé Ricardo recebe o São Paulo no Nilton Santos com o objetivo de se distanciar mais da zona de rebaixamento. Um cenário bem parecido com nove anos atrás...",
        "Em 2009, na antepenúltima rodada, o Botafogo enfrentou o então líder São Paulo no mesmo palco deste domingo e conseguiu se manter fora do Z-4 graças a uma vitória por 3 a 2, com um gol de Jobson aos 44 do segundo tempo (veja os lances no vídeo abaixo).",
        "Autor de dois gols, o atacante foi o herói alvinegro na ocasião e até hoje não esquece aquele jogo. Atualmente em Brasília, onde mora e tenta recomeçar a carreira após cumprir suspensão de três anos da Fifa por doping, Jobson desta vez não estará no Nilton Santos (chamado de Engenhão na sua época), mas crê que o Botafogo repetirá o roteiro:",
        "– Pode sim (surpreender o líder). O Botafogo está com elenco bom. O campeonato está muito disputado, não tem nenhum time disparado como teve o Corinthians no ano passado. Tem tudo para o Botafogo ganhar do São Paulo, e ganhar do líder é sempre bom. Dá uma motivação a mais, e acho que ainda tem chance de Libertadores. Vou estar na torcida acompanhando. Semana que vem devo estar aí no Rio e vou em algum jogo – disse por telefone ao GloboEsporte.com.",
        ">> Após suspensão de três anos, Jobson desabafa: “Muito feliz por voltar a jogar”",
        "O local do reinício é onde tudo começou: em julho, aos 30 anos, Jobson assinou contrato por três temporadas com o Brasiliense, que o revelou. Mas sem competições para jogar em 2018, o clube o emprestou ao Capital, da Segundona estadual, onde ele voltou a jogar futebol neste mês de setembro e já pode ser campeão neste sábado.",
        "",
        "",
        "Jobson: – Lembro! Jogo de muita emoção. Eu gosto de relembrar, inclusive até hoje fico vendo vídeos: o estádio lotado, jogo que tudo mundo gosta de jogar, a gente estava desacreditado pela campanha que o Botafogo vinha fazendo... Para mim, foi uma emoção muito grande. Quando saio na rua, onde eu vou todo mundo lembra desse jogo contra o São Paulo, eles nunca esquecem.",
        "",
        "– Foi sim. Mas em 2009 e 2010 estava bem demais, tenho DVD dos lances. Aquele time do Papai Joel era um timaço, tinha Loco Abreu, Maicosuel, eu estava bem... Mas marcante mesmo foi esse do São Paulo e do Palmeiras (2 a 1 na última rodada). O jogo com o Palmeiras não dão muita moral, mas foi emocionante. Se empatasse a gente cairia. Fiz o segundo gol, o torcedor chorando... É de arrepiar.",
        "",
        "– A conversa nossa foi que era o jogo da nossa vida. O técnico era o Estevam Soares, e ele tinha falado que esse jogo não podíamos perder, se ganhássemos praticamente se livrava do rebaixamento. O Estavam chegou em mim e disse: Pretinho, é com você. Decide. Estava em jejum, meu último gol acho que tinha sido contra o Goiás, estava louco para marcar. Até brinquei com o Anderson (Barros, gerente de futebol atual e também naquela época): Vou meter dois gols, leva o bicho por fora, vamos fazer uma aposta. E ganhei (risos).",
        "",
        "– Para continuar o que estão fazendo, tem profissionais muito bons lá. A cobrança da torcida sempre vai ter em clube grande, pela história que o Botafogo tem. Precisa ter tranquilidade e a raça do último jogo. Sangue no olho e dar carrinho de cabeça (risos).",
        "",
        "– Eu acredito. O gol que o Pimpão fez foi o da classificação, pode ter certeza.",
        "",
        "– Encontro muito. Onde eu vou, no shopping, restaurante, eles me abraçam, pedem para voltar ao Botafogo um dia. O Roberto, que é um dos líderes da torcida aqui, sempre faz live (transmissão ao vivo pela Internet) comigo...",
        "",
        "– Com certeza. 80% da torcida quer meu retorno, quem sabe o Jobgol volta? Se voltar, vou representar essa camisa como sempre representei. Só depende de mim, mostrar que estou bem. Fazendo gol não tem caô.",
        "",
        "– Fisicamente estou me sentindo muito bem, fiquei dois meses treinando, comecei na Segundinha aqui e fui pegando. Em quatro jogos fiz dois gols, em todos fui os 90 minutos. Tem a final agora (neste sábado, às 10h, contra o Taguatinga no Bezerrão), o campeonato não é de tanta expressão, mas querendo ou não estou voltando profissionalmente.",
        "– Começando com pé quente, ajudei a subir a equipe que estava há quatro anos sem o acesso no estadual e vou em busca do título. Só falta esse, tenho da Terceira e da Primeira Divisão (de Brasília). Depois acaba o calendário e vou continuar treinando. Jobgol ano que vem virá voando.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Wendel Santos",
            "text": "Volta logo Jobgol, to imaginando você e Erik infernizando a zaga adversária.",
            "date": "2018-10-02T10:10:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kássius Kennedy",
            "text": "Jogou muito, Jobgol!",
            "date": "2018-10-01T15:42:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto",
            "text": "Na atual situação do futebol onde não temos dinheiro para contratar grandes craques eu como torcedor de apenas um time em todo o planeta pediria a nosso grande torcida que apoiasse a contratação do Jobson para 2019, se errou ou deixou de errar pelo menos não nos causou prejuizos e sempre demonstrou o amor que sente pelo clube, em todas as situações sempre falou apenas do botafogo.",
            "date": "2018-10-01T09:33:33",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafoguense",
            "text": "Se não fosse pela decisão estúpida da Fifa, poderia ainda hj estar jogando e bem pelo fogão ( já que até a decisão sair, Jobson estava recuperando a forma, a confiança, ajudando o botafogo com gols e fazendo tudo certo sem atos de indisciplina ) ou até quem sabe, indo mais longe, ele poderia ter sido vendido para outro clube lá de fora ou maior aqui no Brasil. Infelizmente a fifa acabou com a carreira desse cara, pois sua decisão injusta, fez o Jobson praticamente ir ao chão e jogar fora tudo oque estava recuperando, o psicológico dele abalou legal.",
            "date": "2018-10-01T04:19:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Fernandes",
            "text": "Jobson foi muito fera!!! Deixou saudade. Tomara que ainda recupere sua forma e nos dê mais alegrias.",
            "date": "2018-09-30T21:29:17",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "O Botafogo ajudou muito o Jobson, mas o Jobson ajudou muito o botafogo. O botafogo nao tem nada a perder ao a ganhar. Mantem tantos peras de paus que estou ganhando sem jogar, Jobson estaria jogando sim. No lugar de Brener e Aguirre joga mil vezes mais. Traga sim diretoria é até um marketing Bom menino e precisa fazer um pezim de meia para ajudar a mamae. Ainda tem uns quatro a cinco anos de futebol.",
            "date": "2018-09-29T10:25:31",
            "likes": "41",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "ESTÃO MALUCOS ESSA BOSTA NÃO SERVE MAIS PARA SER JOGADOR.",
                    "date": "2018-09-29T11:25:40",
                    "likes": "7",
                    "unlikes": "31"
                },
                {
                    "name": "Renato Simas",
                    "text": "Não fale mal do Jobson. Cada qual com seus problemas. Ele jogava ou joga ainda muito bem.",
                    "date": "2018-09-29T11:51:22",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Anndersson Pereira",
                    "text": "Almir Silva , não bosteja pela boca , bosta são seus comentários .",
                    "date": "2018-09-30T18:46:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Almir Silva",
            "text": "ESTÃO MALUCOS ESSA BOSTA NÃO SERVE MAIS PARA SER JOGADOR.",
            "date": "2018-09-29T11:25:40",
            "likes": "7",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Não fale mal do Jobson. Cada qual com seus problemas. Ele jogava ou joga ainda muito bem.",
            "date": "2018-09-29T11:51:22",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anndersson Pereira",
            "text": "Almir Silva , não bosteja pela boca , bosta são seus comentários .",
            "date": "2018-09-30T18:46:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Luz",
            "text": "Esse sim, jogava com a faca nos dentes, tem amor a camisa do fogão, jogador raiz! Volta jobgol, o terror dos mulambos!",
            "date": "2018-09-29T08:33:11",
            "likes": "92",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Spencer Silva",
                    "text": "Espero que tenha aprendido com o tempo, que narcóticos só levam para o fundo do poço, entregue sua vida nas mãos de Deus, e ele te lapidara, você é um excelente jogador, só depende de você para vestir está camisa e nos dar alegria, Deus abençoe você é sua família!",
                    "date": "2018-09-29T08:52:47",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Pereira",
                    "text": "Por que não???? Não querendo comparar, mas comparando. Ontem escutei que 80% desses políticos ( deputados, senadores e outros ), bandidos, safados, corruptos. Serão reeleitos, terão novamente oportunidade de continuar os seus crimes. Então, que um simples mortal que cometeu erros, que só prejudicou a si mesmo, tenha mais uma chance. ACHO JUSTO!!!!",
                    "date": "2018-09-29T09:14:59",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Tutu Oliveira",
                    "text": "Spencer Silva melhor comentário. Todos nós cometemos algum erro, mas basta querer mudar e para isso a melhor maneira é procurar o caminho de Deus.",
                    "date": "2018-09-29T10:21:09",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Cicroo Souza",
                    "text": "Cara já tive problemas assim no passado, mesmo que vc mude , é difícil alguém acredita em vc.",
                    "date": "2018-09-29T14:11:43",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Anndersson Pereira",
                    "text": "Este comentários aqui estão de tirar o chapéu , dignos de botafoguenses , nós não escolhemos torcer para o Botafogo o Botafogo nos escolheu , ser Botafogo é uma benção divina .",
                    "date": "2018-09-30T18:44:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Anndersson Pereira",
            "text": "Este jogo ficou eternizado na minha memória , é um dos jogos mais espetaculares que eu já vi do fogão , depois deste jogo Jobson pra mim está eternizado na história do Botafogo , graças a ele que nos livramos do rebaixamento naquele ano , vibrei até mais do que no título do brasileirão de 95 .",
            "date": "2018-09-30T18:39:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Santos",
            "text": "jogou aquele dia drogado, assim até eu",
            "date": "2018-09-30T14:52:41",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Oliveira",
            "text": "Pena que se entregou as drogas",
            "date": "2018-09-30T14:40:59",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "A torcida do FOGÃO parece d.oida. O Jobson é 1 segundo Adriano, eles tem bola, + eles n querem p.0rra nenhuma com o futebol.",
            "date": "2018-09-29T11:48:36",
            "likes": "14",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Wildemar Ribeiro",
                    "text": "A diferença é que Adriano fez o império dele e ainda está rico...ao contrário de jobson",
                    "date": "2018-09-29T14:02:32",
                    "likes": "20",
                    "unlikes": "14"
                },
                {
                    "name": "Tulio Barbosa",
                    "text": "Adriano rico ??? kkkkkkkkkkk tu não mora no RJ, tenho certeza !!!",
                    "date": "2018-09-29T14:58:35",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Ronaldo Carneiro",
                    "text": "Wildemar, sejamos sensatos, adriano nao vale nada tbm, só q ele teve ajuda da globo por ser do fla, o jobson deu mole teve o q mereceu e parece ter tomado jeito. O Adriano nao ta longe disso nao amigo, so q escondem o q lw faz. Fale as coisas sem clubismo.",
                    "date": "2018-09-30T13:34:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Carneiro",
                    "text": "Ele*",
                    "date": "2018-09-30T13:35:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wesley Peroba",
            "text": "Bol* sso* naro! 17..",
            "date": "2018-09-29T16:14:54",
            "likes": "45",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Jair Cruz",
                    "text": "Isso é fato. Dia 7, é 17!",
                    "date": "2018-09-29T21:14:35",
                    "likes": "10",
                    "unlikes": "13"
                },
                {
                    "name": "Zenon Palitot",
                    "text": "É Ciro 12 e Jobson",
                    "date": "2018-09-29T21:26:32",
                    "likes": "13",
                    "unlikes": "24"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "Pra mim o d.esespero g.lobal n tem preço, eu v.oto 13. Quero ver o c.irco pegar f.ogo.",
                    "date": "2018-09-30T00:35:20",
                    "likes": "17",
                    "unlikes": "20"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lobo",
            "text": "Esse ai não passa de um marginal transvestido de atleta de futebol, um péssimo exemplo!",
            "date": "2018-09-30T12:49:09",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cruz",
            "text": "Um drogado quer falar oque",
            "date": "2018-09-30T12:04:34",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edirlei S.p.f.c",
            "text": "Lembro Tava Drogado cheio de cocaína como esquecer",
            "date": "2018-09-30T06:47:49",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Esse, bandido ainda esta solto tinha tudo para, ser um grande jogador mais enveredou, para vida bandida do crime e das drogas, jogou a chance de ouro fora hoje, esta lascado.",
            "date": "2018-09-29T22:27:26",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Wladimir Erbert",
                    "text": "Herói? Todo mundo sabe que ele estava totalmente dopado nesse jogo... se fez burrada na carreira inteira dele",
                    "date": "2018-09-29T23:56:13",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Athayde",
            "text": "Essa reportagem e um tiro fatal na moralidade. Absurdo vangloriar um anti desportista que logo depois foi suspenso por dois anos. Nesse jogo ele não foi pro doping, mas foi pego antes e depois desse jogo por uso de cocaína, tirando do São Paulo a chance do titulo. Agora sete anos depois o cara me lança uma reportagem e ainda entrevista o cara, enchendo a bola desse que trapaceou diversos times e torcedores adversários. Realmente uma bola fora dos dois repórteres. Alem de um desrespeito a moral e aqueles que foram prejudicados pela trapaça",
            "date": "2018-09-29T20:17:39",
            "likes": "4",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Jair Cruz",
                    "text": "O choro é livre.",
                    "date": "2018-09-29T21:12:00",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Yuri",
                    "text": "Desde quando cheirar cocaína aumenta o rendimento no futebol , o cara destruiu pq naquela época tinha futebol pra isso e ponto .",
                    "date": "2018-09-29T23:47:58",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Lima",
            "text": "Esse, bandido ainda esta solto tinha tudo para, ser um grande jogador mais enveredou, para vida bandida do crime e das drogas, jogou a chance de ouro fora hoje, esta lascado.",
            "date": "2018-09-29T22:27:25",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Goes",
            "text": "Infelizmente você jogou sua grande oportunidade fora.",
            "date": "2018-09-29T21:57:18",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zenon Palitot",
            "text": "O Jobson é muito melhor que Adriano",
            "date": "2018-09-29T21:29:29",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Cruz",
            "text": "Tenho fé na volta desse cara. É fera. Vamos lá Diretoria, traz esse homem de volta.",
            "date": "2018-09-29T21:04:42",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Toledo",
            "text": "Jobson e Erik seria um ataque intetessante pra 2019!",
            "date": "2018-09-29T12:47:14",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jean Stogmuller",
                    "text": "Gente uma vez fui só Serra dourada ver Atlético goianiense e Botafogo .fui lá só pra ver o jobson.pensa num cara que jogou. eu não vi o Garrincha .mas vi o Jobson joga demais",
                    "date": "2018-09-29T20:14:24",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Cleber Btl",
                    "text": "O Erik tem que ter paciencia com ele quanto a tocar a bola, logo vai se consertar",
                    "date": "2018-09-29T20:27:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Paula",
            "text": "Se tijver largado as baguncas extra-campo, tem vaga no time sim. Muito bom jogador.",
            "date": "2018-09-29T20:20:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "O BOTAFOGO (OLHEIRO) PRECISA OLHAR O IAGO DO CRB, JOVEM, JOGA MUITO E NAS DUAS PONTAS.",
            "date": "2018-09-29T19:02:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "esse ano o SPFC foi roubado com um gol que foi escanteio não cobrança de tiro de meta",
                    "date": "2018-09-29T19:33:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Jobson hj estaria vendido como ocorreu com Vitinho caso tivesse o juízo bom e poderia financeiramente estar bem. Bola ele tinha. Sabia chutar. Infernizava a defesa adversária com bons dribles. Mas, cadê disciplina!",
                    "date": "2018-09-29T19:52:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Breno Athayde",
                    "text": "E meses depois o \"herói\" foi suspenso por 2 anos por se drogar pra obter vantagem",
                    "date": "2018-09-29T20:18:53",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tutu Oliveira",
            "text": "Pelo fato de estar jogando na casa do Botafogo, o Everton certamente se inspirou nos gols de letra/calcanhar de Jairzinho, Túlio Maravilha e Alex Alves pra ter marcado esse golaço contra o Fluminense..",
            "date": "2018-09-29T18:24:07",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Roger",
            "text": "Volta Jobgol",
            "date": "2018-09-29T18:20:51",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "JOBSON, É DO BOTAFOGO EM 2019. SÓ DEPENDE DELE VOLTA A JOGAR BEM.",
            "date": "2018-09-29T12:10:45",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "JOBGOL NO GLORIOSO 2019 NÃO SEI SE POR GRATIDÃO OU CARISMA MAIS TORCEI MUITO POR ELE NO GLORIOSO.",
                    "date": "2018-09-29T17:52:15",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Menezes",
            "text": "Melhor do que um monte de come e dorme desse time. Jogando dinheiro fora com alguns Zé ruelas que se passam por jogador.Nos jogos de Várzea tem bem melhores. Acorda diretoria!!!!!!!!!",
            "date": "2018-09-29T17:43:20",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronildo Oliveira",
            "text": "Acorda diretoria traz o Jobgol de volta pro Fogão, joga muito, junto com o Erick e o Luiz Fernando, nos trariam muitas alegrias.",
            "date": "2018-09-29T15:21:01",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Arley Vasconcellos",
                    "text": "A questão do Erik, é mais complicada o Empréstimo termina em dezembro. Só com muita força de vontade e boa vontade do Palmeiras renovar o empréstimo.",
                    "date": "2018-09-29T17:15:24",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "O Jobson é uma questão delicada, depende muito da diretoria acreditar e que nós torcedores através das redes sociais, possamos fazer a diferença. Eu sou da seguinte opinião. Colocar várias cláusulas no contrato dele e uma séria de três vezes na semana passar por terapia, seria uma forma do clube ter um respaldo maior que ele terá um comportamento de um profissional fora das linhas,foi o que faltou ele na sua Carreira.",
                    "date": "2018-09-29T17:21:24",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Tavares",
            "text": "Jobson com uma perna só, faria mais gols que o atual elenco do Botafogo. Tomara que se recupere, porque futebol ele tem.",
            "date": "2018-09-29T15:58:19",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "OU A DIRETORIA CONTRATA O JOBSON, OU A TORCIDA O CONTRATA NA MARRA. É ÍDOLO, QUEIRAM OU NÃO DÁ NOSSA TORCIDA.",
            "date": "2018-09-29T15:53:53",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tulio Barbosa",
            "text": "O Botafogo precisa de um jogador raiz, o Jobson é esse jogador, só no banco ele levaria torcida ao estádio, pior é ver Dudu Cearense no banco junto com o doente Marcos Vinicius que veio do Cruzeiro !!!",
            "date": "2018-09-29T15:00:38",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Juvencio",
            "text": "Parem de vincular esse cara ao Botafogo. O que ninguém lembra é que ele foi pro Cruzeiro logo depois. Só não ficou lá por causa do problema do doping. Só fez besteira na vida, não merece ser chamado de jogador.",
            "date": "2018-09-29T10:52:22",
            "likes": "7",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Sergio Antas",
                    "text": "ele não prejudicou a instituição botafogo e muito menos desdenhou como outros o fizeram, o prejudicado só foi ele, merece ter uma nova chance, pois, a vida já lhe castigou bastante, bom jogador",
                    "date": "2018-09-29T11:19:28",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Juvencio",
                    "text": "Você tem memória curta. Ele voltou pro Botafogo em 2012 e já não fez muita coisa, depois disso foi pulando de time em time, só caindo de nível.",
                    "date": "2018-09-29T13:56:28",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Boa tarde caros alvinegros atenção diretoria. Anderson Barros conversa com presidente, traz devolta o nosso último craque e ídolo, Atenção toda torcida alvinegra vamos fazer campanha pra volta do jobgol,ainda joga mesmo como opção para segundo tempo tem que estar 2019 no grupo vai ajudar e muito, porém colocar cláusula do contrato que tem que ir três vezes na semana passar por sessão de terapia. Servirá de muita ajuda pra ele não repetir na vida dele os erros cometidos.",
            "date": "2018-09-29T13:18:22",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Motta",
            "text": "Se não tivesse maus hábitos seria ídolo eterno do Botafogo e o clube nem teria caído em 2012, provavelmente. Mas recebeu todas as chances possíveis e não aproveitou. Agora precisa mostrar juízo durante uma temporada inteira - \"brocar\" muito - para justificar qualquer nova esperança. Ainda torcendo por seu sucesso mas não querendo me iludir de novo.",
            "date": "2018-09-29T13:10:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Uma coisa é certa , ele não tem histórico de lesões , com 5 partidas estaria voando baixo e não sairia mais do time titular , enquanto isso o DM do bota parece um spar cheio de bichados , com exceção de Gatito ,João Paulo e Jefferson.",
            "date": "2018-09-29T13:10:22",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Boa tarde caros alvinegros, ele é craque jogador que não foi inteligênte fora das quatro linhas, mais é ídolo tem identidade e identificação com o clube,sei que não fácil para a diretoria querer ele devolta, mais eu daria outra chance a ele com uma condição que três vezes na semana passasse por uma avaliação de terapia,se ele tivesse sido mais humilde na época fatalmente, teríamos mais um jogador de alto nível na seleção e jogando neste momento na Europa .",
            "date": "2018-09-29T12:51:20",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O atacante Jobson, deixou muitas saudades na torcida botafoguense e, até hoje, é lembrado pelas suas diabruras em campo. Sabia driblar, sabia chutar, sabia correr em direção ao gol.",
            "date": "2018-09-29T12:31:25",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Rosa",
            "text": "Não temos nenhum atacante no Botafogo melhor que o Jobson. Merece sim uma nova chance, pelo esforço que vem fazendo para se livrar do vício. Condená-lo em definitivo por esse motivo é, no mínimo, desumano.",
            "date": "2018-09-29T12:21:07",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Pena esse rapaz nunca ter tido a cabeça no lugar. Estaria jogando fácil hoje no Botafogo.",
            "date": "2018-09-29T12:16:03",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Loucura",
            "text": "como atualmente ele tem contrato pelo time do Brasiliense poderia tentar um contrato de empréstimo por uma temporada para saber se ele se redimiu de seus erros e se ele esta apto de voltar a ser o Jobgol que nós um dia o conhecemos... Isso sim seria uma boa!",
            "date": "2018-09-29T11:27:31",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "DEIXA ELE QUIETO NO CANTO DELE.",
                    "date": "2018-09-29T11:44:14",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Pereira",
            "text": "Vai Correr? Gigantes do Brasileirão - A Vingança - Liga clássica aberta começando hoje.",
            "date": "2018-09-29T11:38:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernane Neto",
            "text": "-Se o cara se diz ter Amor ao clube, traz ele depois dessa final que ele tem a disputar, 30 anos ainda tem no minimo uns 3 a 4 anos para jogar a primeira divisão.. acho que com Amor ao clube vem a raça do atleta, e todos sabemos da qualidade do atleta, ele só precisa ter foco e responsabilidade.. Olhar para trás e ver o que perdeu, pensar que poderia mt bem ter tido uma oportunidade na seleção, pois mesmo ai no video dar um drible seco em nada mais, nada menos que o Miranda e faz gol, se o cara fazia isso no tempo era certo convocação.. sinceramente torço para uma volta dele!",
            "date": "2018-09-29T11:25:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pereira",
            "text": "João Paulo, Erik e Jobson para o ano que vem. Dois bons laterais e um articulador. Vai ficar bonito.",
            "date": "2018-09-29T10:54:04",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "TUA MACONHA ESTA ESTRAGADA, SÓ PODE.",
                    "date": "2018-09-29T11:22:42",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Antas",
            "text": "poderia realmente voltar, acho q já aprendeu a lição q a vida lhe deu, de concreto só se prejudicou, a Instituição Botafogo realmente ele só ajudou, merece ter uma nova chance.",
            "date": "2018-09-29T11:17:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chiang Ho",
            "text": "Era um jogador espetacular. Rápido, habilidoso, inteligente (dentro do campo) e ótimo finalizador. Faltou juízo.",
            "date": "2018-09-29T11:08:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "QUEM SE LEMBRA DO BORRACHINHA QUE FECHOU O GOL CONTRA O FLAMENGO EM 1978 E VIROU MITO NO CLUBE POR CAUSA DE UM JOGO, O JOBSON PARACE QUE AINDA E UMA UNANIMIDADE NO CLUBE PRINCIPALMENTE DEVIDO A ESTE JOGO, PELA RAÇA E AMOR AO CLUBE, ESTE TAMBÉM PARECE QUE JAMAIS SERA ESQUEÇIDO.",
            "date": "2018-09-29T10:39:30",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Santos",
            "text": "podia voltar pro fogão .",
            "date": "2018-09-29T08:37:35",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jailson Medeiros",
                    "text": "jobson no botafogo era garantia de raça e bom futebol, naquela tempora de 2009 e 2010 merecia seleçao brasileira....",
                    "date": "2018-09-29T10:24:42",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Jailson Medeiros",
                    "text": "com mas um pouco de juizo seleçao era consequencia...",
                    "date": "2018-09-29T10:25:56",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junior",
            "text": "lembrando que o Erick é paraense também.",
            "date": "2018-09-29T10:04:52",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Chagas",
            "text": "O Jobson pelo aguirre e brenner. Gasta menos e produz mais. Além do que , o fogão precisa de botafoguense jogando. O cara vai vim raçudo. Olhaaaaaa ai diretoria , esse ano já esta muito difícil",
            "date": "2018-09-29T10:00:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/heroi-contra-o-sao-paulo-em-2009-jobson-aposta-em-roteiro-repetido-do-botafogo-tudo-para-ganhar.ghtml"
}