{
    "time": "botafogo",
    "date": "27/02/2018 04h00",
    "title": "Kieza cita experiência e comemora melhor início da carreira: \"Sei cortar caminhos\".Com três gols em cinco jogos, atacante, que chegou para suprir a saída de Roger, se diz feliz no Botafogo e já cai nas graças da torcida. Próximo desafio será mais uma vez contra o Flamengo",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "A animação da torcida do Botafogo com o rendimento de Kieza em campo é compreensiva e tem fundamento. Além de ter sido decisivo nas duas vitórias até agora na Taça Rio, ele, que já fez três gols em cinco partidas pelo Alvinegro, tem o seu melhor início na carreira.",
        "Aos 31 anos, Kieza foi um dos primeiros a entrar na lista para reforçar o Botafogo, que buscava um atacante para suprir a saída de Roger. Além dele, os outros alvos eram Gilberto, ex-São Paulo, e os uruguaios Palácios, do Peñarol, e Aguirre, do Nacional-URU.",
        "A negociação com o Botafogo começou em dezembro e só teve um desfecho favorável graças à sua atitude, demonstrando para a diretoria do Vitória o desejo de jogar no Rio de Janeiro. O atacante até aceitou reduzir o salário para atuar no Alvinegro.",
        "Agora, Kieza comemora a mudança e percebe que o esforço valeu a pena. Quanto aos três gols com a camisa do Botafogo, ele credita que o bom momento é um reflexo da experiência adquirida nesses anos como profissional.",
        "",
        "",
        "O último grande momento do atacante foi no Bahia, em 2015, quando fez 32 gols em 50 jogos. Depois disso, teve passagem relâmpago e apagada no São Paulo. Kieza estava no Vitória desde março de 2016. Ano passado, fez 12 gols em 32 jogos e vinha atuando no time titular em 2018, enfrentando Globo FC, Juazeirense e Vitória da Conquista.",
        "- No Bahia, em 2015, terminei como vice-artilheiro do ano atrás apenas do Ricardo Oliveira. Tive um começo de ano com muitos gols. No Náutico, em 2012, também foi marcante - lembra ele, que fez uma profecia em sua apresentação:",
        "",
        "No próximo sábado, no Estádio Nilton Santos, Kieza será a principal aposta do Botafogo para derrotar o Flamengo, na terceira rodada da Taça Rio. Se depender do bom momento do atacante e do time, a torcida tem tudo para ficar ainda mais confiante em uma vitória.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Dilmam Silva",
            "text": "São três gols em três jogos: Flamengo, Nova Iguaçu e Cabofriense. Quais foram os outros, articulista? Preste atenção, cara!",
            "date": "2018-02-27T17:21:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diogo Nascimento",
                    "text": "vdd",
                    "date": "2018-02-27T17:53:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "sem ganhar do Flamengo completo, nada feito, é igual a técnico anterior, só vale a vitória.",
                    "date": "2018-02-27T19:01:52",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "André Felipe",
                    "text": "cala-te rata!",
                    "date": "2018-03-02T18:28:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diogo Nascimento",
            "text": "vdd",
            "date": "2018-02-27T17:53:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "sem ganhar do Flamengo completo, nada feito, é igual a técnico anterior, só vale a vitória.",
            "date": "2018-02-27T19:01:52",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Felipe",
            "text": "cala-te rata!",
            "date": "2018-03-02T18:28:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Ipiranga",
            "text": "O Botafogo merece a DECADÊNCIA em que passa. O único título brasileiro que tem em 1995 foi ROUBADO. Em 2007 o Sr. Simon roubou do Atletico-MG, e o Botafogo classificou na Copa do Brasil, e nada aconteceu com Simon. No jogo seguinte Ana Paula Bandeirinha anulou 2 gols do Botafogo, e foi EXPULSA do futebol. Se eu fosse Botafoguense teria VERGONHA.",
            "date": "2018-02-27T15:58:00",
            "likes": "3",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Bruno Machado",
                    "text": "Vai lavar uma louça que é melhor",
                    "date": "2018-02-27T16:15:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Ipiranga",
                    "text": "brasil existem 11 grandes clubes, o botafogo não está entre eles",
                    "date": "2018-02-27T16:25:29",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "Maria Ipiranga, sai da cozinha e procure entender de futebol. O BOTAFOGO tem que ser o primeiro, minha filha, porque foi o clube que mais cedeu jogadores para a seleção brasileira. Sem a cortesia do Fogão o Brasil não seria pentacampeão mundial. Vai se informar antes de dar peruada sobre o que não entende.",
                    "date": "2018-02-27T16:43:41",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "JORGE CABRAL",
                    "text": "Maria Piranga...vc é uma comédia! Deve tá com falta do que fazer ou ler noticia do proprio time. Sai daqui depressão!",
                    "date": "2018-02-27T17:01:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Etdofogao",
                    "text": "Pergunta lá na Maria IPIRANGA quanto que ela está cobrando.",
                    "date": "2018-02-27T17:03:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eanes Silva",
                    "text": "Maria Ipiranga é um fake fajuta que se esconde no IP. Se fosse urubu verdadeiro diria tomei 4 do flu, mas nunca esquecerei daquele jogo do senta.",
                    "date": "2018-02-27T17:34:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Luiz Vieira somos botafoguenses mas esse negócio de ficar falando que tínhamos jogadores na seleção há 60 anos atrás não convence ninguém. Precisamos é ganhar algum título importante.",
                    "date": "2018-02-27T17:48:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Ipiranga",
                    "text": "Não sou flamenguista, sou GALO. E o nome MARIA IPIRANGA é para zuar o cruzeiro. Fiz esta postagem pois relembrei o ROUBO do SIMON EM 2007. e o unico titulo que o Botafogo tem é em 1995 que tambem foi roubado pelo marcio rezende de freitas",
                    "date": "2018-02-27T18:29:17",
                    "likes": "3",
                    "unlikes": "13"
                },
                {
                    "name": "Delfim",
                    "text": "po cara !desencana!",
                    "date": "2018-02-27T22:05:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Giovani Souza",
                    "text": "Único título? Só existe campeonato brasileiro? E outra temos 2 desse. Em 95 o árbitro errou no primeiro jogo à favor do Santos, vai procurar se informar se não passa vergonha na internet.",
                    "date": "2018-02-27T22:17:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Se tu é Atleticano então deveria saber do assalto que o Botafogo sofreu em 71 na final apitada pelo Armando Marques. 1 gol anulado, 2 pênaltis não marcados e 2 jogadores expulsos. O assalto foi tão grande que Nilton Santos, que era o diretor técnico socou o Armando Marques que rolou as escadas do vestiário do Maracanã.",
                    "date": "2018-02-27T23:07:37",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "e essa foto do Nilton Santos socando o Armando Marques no assalto da final de 71 ganhou o prêmio de melhor fotografia do ano",
                    "date": "2018-02-27T23:11:25",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Ipiranga",
                    "text": "Mauricio, pare de inventar historias historias mentirosas. Não tem fonte, pode pesquisar , não existe este erro. Sabe porque o RJ tem apenas 2 libertadores ? Pq A CONMEBOL NÃO ROUBA A FAVOR DO BRASIL. Historia do futebol do RJ é suja e corrupta, assim como seu estado, com todo respeito aos seus cidadãos de bem que vivem aí.",
                    "date": "2018-02-28T12:27:22",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Pereira",
                    "text": "Maria Ipiranga, a final de 95 teve dois jogos: No jogo de IDA, o Botafogo venceu por 2x1 mesmo sendo prejudicado pela arbitragem que parou um lance marcando uma falta a favor do Botafogo ignorando a vantagem do Túlio cara-a-cara com o goleiro. No segundo jogo, o gol do Santos também houve irregularidade com o atacante levando a bola com o braço. Na soma de falhas de arbitragem deu empate.",
                    "date": "2018-02-28T16:54:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Luiz Piredda",
            "text": "Se fosse mais novo jogando no Botafogo seria Seleção. Vamos Fogão",
            "date": "2018-02-27T12:37:54",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Denilson Muti",
                    "text": "seleção??? é brincadeira!!! torço pra que ele se dê bem mas acho fogo de palha",
                    "date": "2018-02-27T13:04:14",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "André Luiz",
                    "text": "Seleção tu forçou de mais meu companheiro. Kieza não está nem no nível do Ruimino.",
                    "date": "2018-02-28T10:40:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "Enquanto isso .... Roger e Camilo estão amargando um banco federal no Inter e o Willian vira latas Arão, conseguiu sumir no flanada. Bem feito à todos ...",
            "date": "2018-02-27T09:30:57",
            "likes": "100",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "Coisas que só acontecem AO Botafogo. Jogadores que saem por algum embrolio, tendem a ter dificuldades. Enquanto outros que passam por dificuldades, tendem a evoluir quando jogam pelo Botafogo. E os que vem bem, melhoram mais ainda. Digo mais: quando vão para a seleção, são um dos protagonistas.",
                    "date": "2018-02-27T11:04:32",
                    "likes": "48",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Almada",
                    "text": "Roger e Camilo no banco muito bom saber disso aqui no bota ele nao quis ser banco olha não esqueçam do Bruno Silva tbm e banco no cruzeiro",
                    "date": "2018-02-27T11:15:10",
                    "likes": "66",
                    "unlikes": "0"
                },
                {
                    "name": "Iran Sá",
                    "text": "Sem esquecer que saíram de uma equipe que na época disputava a Libertadores e foram para uma que disputava a Segundona.... Vai entender....",
                    "date": "2018-02-27T14:56:33",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Vamos jogar no 4 4 2....não vamos dar mole aos mendigos.",
            "date": "2018-02-27T21:24:57",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Se não ganhar do Flamengo (completo) como na decisão, estará comparado ao mesmo nível do técnico anterior.",
            "date": "2018-02-27T19:06:06",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luiz Figueiredo",
                    "text": "O problema \" agora \" não é o nível do técnico e sim o nível do elenco. ....Botafogo até morrer !!!",
                    "date": "2018-02-27T21:23:39",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Meneguer",
            "text": "A diferença de Kieza pro Roger e Brenner é que ele além de ser matador ele tem mobilidade não é um cone como o Roger O k9 lembra um pouco o Dodô.",
            "date": "2018-02-27T10:51:45",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Não vi essa modalidade no Kieza, vi dois gols que não tinha como perder. Não é melhor que Brenner e o Lateral esquerdo é melhor que Gilson. Estão querendo forçar a barra para provar a mudança de técnico.",
                    "date": "2018-02-27T21:09:06",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Retificando: o lateral esquerdo não é melhor que Gilson, só que esse técnico é oportunista e quer jogar com a torcida e outros por aí, que se diz botafoguense.",
                    "date": "2018-02-27T21:10:46",
                    "likes": "0",
                    "unlikes": "17"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nelson",
            "text": "Não pode cometer o mesmo erro do outro técnico e escalar três atacantes. Além de enfraquecer o setor defensivo (Pimpão não sabe marcar), deixa o meio de campo sem um jogador para ajudar na armação.",
            "date": "2018-02-27T20:13:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "O time não melhorou tanto assim não. Isso é só implicância, quando chegar na sétima partida vamos fazer a progresso. O negócio é resultado.nada de satisfazer ideias de esquema de jogo.",
                    "date": "2018-02-27T21:03:48",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Principiante também.",
                    "date": "2018-02-27T21:04:21",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleiton",
            "text": "O Brenner vai ter que ralar muito agora rs",
            "date": "2018-02-27T09:36:59",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Não acho. Brener é melhor que ele.",
                    "date": "2018-02-27T21:00:33",
                    "likes": "1",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Lima",
            "text": "Não jogou contra ninguém ainda.",
            "date": "2018-02-27T19:06:55",
            "likes": "1",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Tem que ganhar do Flamengo.",
            "date": "2018-02-27T19:02:34",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Se o Flamengo jogar completo como na decisão e não ganhar não aceitaremos qualquer desculpa, tem ganhar para superar o técnico anterior e não adianta remendos, só serve vitória.",
            "date": "2018-02-27T19:00:41",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Já foram disputadas 58 taças Libertadores e o Botafogo só conseguiu participar de cinco delas e nunca conseguiu nem ir pra final.",
            "date": "2018-02-27T17:44:08",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Vai dar certo no Fogão.",
            "date": "2018-02-27T07:36:41",
            "likes": "116",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Figueiredo",
                    "text": "Já deu.....",
                    "date": "2018-02-27T08:50:24",
                    "likes": "53",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Almeida",
                    "text": "e a estreia na Libertadores? dia 29, 30 ou 31?",
                    "date": "2018-02-27T11:59:42",
                    "likes": "2",
                    "unlikes": "19"
                },
                {
                    "name": "Izael Mendonça",
                    "text": "jose almeida, ano que vem!",
                    "date": "2018-02-27T13:22:03",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "E vocês, José Almeida, vão ser eliminados que dia?",
                    "date": "2018-02-27T13:34:20",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Almeida",
                    "text": "Izael, tá difícil, mas esperança... ; Marcelo, esse é o ano do bi.",
                    "date": "2018-02-27T16:41:56",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Etdofogao",
                    "text": "No cheirinho kkkkkkkkkkkkk",
                    "date": "2018-02-27T17:09:24",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Etdofogao",
                    "text": "Bi cheirinho kkkkkkkkkkkkk",
                    "date": "2018-02-27T17:12:40",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Thompson Paula",
            "text": "Mês passado só tinha comentários \"k9 não pelo amor de Deus\" agora só elogios ou os corneteiros estão dormindo ou estão mudando de idéia e esperando o próximo alvo para cornetar , vamo vamo vamo Botafogo!!",
            "date": "2018-02-27T10:26:00",
            "likes": "57",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Santo",
                    "text": "CONCORDO PLENAMENTE, TEM UNS TORCEDORES QUE SAO UM SACO.",
                    "date": "2018-02-27T16:56:51",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Faz tempo que o Botafogo não tem um artilheiro em um campeonato. O último foi o Maicosuel em 2009, no Carioca com 12 gols.",
            "date": "2018-02-27T16:05:06",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "vale lembrar que o Botafogo é o clube que mais tem artilheiros no carioca (31 vezes), e o maior artilheiro em jogo único (Gilbert Hime = 9 gols) e em decisão (Paulinho Valentim = 5 gols)",
                    "date": "2018-02-27T16:17:49",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Iran Sá",
            "text": "3 Jogos em 4 partidas e não em 5, ele estreiou contra a Aparecidense, depois semifinal contra os sem-teto, e mais duas rodadas da taça Rio.... façam-me o favor de consertar isso aí, até nos Telejornais da TV globo estão noticiando errado.",
            "date": "2018-02-27T14:58:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Cecílio",
                    "text": "Sendo que titular em somente 2 partidas.",
                    "date": "2018-02-27T16:08:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pena",
            "text": "A TORCIDA ESTÁ CONFIANTE EM VC!",
            "date": "2018-02-27T16:08:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathaniel Verbeek",
            "text": "Vai fazer no mínimo 20 gols esse ano !",
            "date": "2018-02-27T14:26:47",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "K9 meu brother apostei com um mulambento que tu vai fazer mais de 20 gols esse ano , logo se esforce mais rsrsr . falta 18 !! fogo neles",
            "date": "2018-02-27T09:57:45",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Maniçoba",
                    "text": "faltam 17 amigo!",
                    "date": "2018-02-27T13:56:48",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Nathaniel Verbeek",
                    "text": "Ja tá no papo !",
                    "date": "2018-02-27T14:25:53",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Já deu!!! Chegou com vontade no Fogão é sucesso na certa.",
            "date": "2018-02-27T13:28:44",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josemir Damasceno",
            "text": "Bom jogador, Tou confiante no sucesso dele no glorioso, falta recuperar o Renatinho pra colocar as bolas pr ele fazer os gols!!?",
            "date": "2018-02-27T09:41:01",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "Josemir, vc falou tudo, assino embaixo. SAN",
                    "date": "2018-02-27T10:55:59",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Mendes",
            "text": "Boa Sorte Kieza!!!!!",
            "date": "2018-02-27T10:28:55",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cruz",
            "text": "Kieza!!!, que beleza.",
            "date": "2018-02-27T10:08:09",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Peroba",
            "text": "Muito bom jogador desde quando apareceu no ES, foi para o americano se destacou o fogão queria mas o fluminense pegou.",
            "date": "2018-02-27T08:04:53",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Victor",
            "text": "K9 é o cara do FOGÃO",
            "date": "2018-02-27T08:02:49",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Quem o criticou Vai te aplaudir de pé Mete 3 nos mulambos sábado k9",
            "date": "2018-02-27T07:52:26",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/kieza-cita-experiencia-e-comemora-melhor-inicio-da-carreira-sei-cortar-caminhos.ghtml"
}