{
    "time": "botafogo",
    "date": "07/03/2018 00h24",
    "title": "Valentim pede mais equilíbrio ao time e elogia Aguirre: \"Muita qualidade\".Técnico do Botafogo cita melhora do sistema ofensivo, mas, ao mesmo tempo, fala das chances criadas pelo Bangu na noite desta terça-feira",
    "author": "Fred Gomes e Emanuelle Ribeiro",
    "text": [
        "Mesmo com a vitória por 1 a 0 diante do Bangu na noite desta terça-feira, no Estádio Nilton Santos, Alberto Valentim saiu de campo preocupado com a falta de equilíbrio da equipe. Na coletiva, o técnico chegou a exaltar as chances criadas, mas lembrou que o time deu mais espaços ao adversário do que no clássico diante do Flamengo.",
        "- Jogamos mais no campo do Bangu do que contra o Flamengo. Tivemos uma finalização a mais em relação ao jogo com o Fla, mas acabamos cedendo mais chances ao Bangu. Precisamos equilibrar bem. Precisamos estar muito encaixados.",
        "+++ Veja mais notícias do Botafogo",
        "Alberto Valentim não fugiu da pergunta em relação à chegada do atacante Aguirre. Segundo ele, o uruguaio tem tudo para ajudar o Botafogo na temporada.",
        "- Muita qualidade, jogador veloz e forte. Pode jogar em três posições. Nos dois lados e pode fazer o 9 também. Chega amanhã. Vamos torcer para dar tudo certo nos exames. Vai nos ajudar muito - destacou o treinador.",
        "",
        "Rendimento em campo",
        "Eu achei o começo muito bom. Até uns 30 minutos, mais ou menos... Nós fizemos a bola rodar, trabalhamos bem, criamos oportunidades. Depois nós nos perdemos um pouco e nos desorganizamos. Esperamos oportunidades. No segundo tempo o Bangu criou algumas oportunidades de gols mais perigosas que antes. O time evoluiu no meu modo de ver. Tivemos o controle do jogo.",
        "Peso da vitória",
        "Muito importante. Pedi muito aos jogadores que fizéssemos uma partida boa, de qualidade, mas precisávamos muito dessa vitória. Vitória boa, e agora vamos ter mais tranquilidade para o jogo com o Volta Redonda. Vai ser um jogo difícil e precisamos ir fortes.",
        "Gol de Kieza",
        "Mais uma vez mal anulado. Infelizmente erraram de novo. Uma pena. Hoje, sinceramente, era um lance mais difícil. A gente fica muito chateado com o tamanho do erro. Contra o Flamengo foi muito pesado. O jogo já passou, o Flamengo ganhou, mas não pode numa bola parada com o bandeira de frente, o jogador, que já estava em posição irregular, e o bandeira não conseguir ver. Mas hoje era uma situação mais difícil.",
        "Público pequeno no Carioca",
        "Fica tarde para o torcedor vir aqui às 21h30 de uma terça-feira. Tem que procurar qual seria a forma de aumentar esse público, até no Botafogo x Flamengo no fim de semana... Vim de um estado que está batendo recordes e recordes de público e renda. São Paulo é referência. Jogávamos no Palmeiras com média de 30 mil, fazia diferença.",
        "Tomara que nosso governo tome as medidas necessárias. A violência tem que acabar. Não sei direito o que acontece, quais são as razões para os torcedores não virem. O futebol carioca é muito importante para o Brasil, falamos de quatro clubes muito importantes para o futebol.",
        "Substituição de Valencia",
        "Foi mais tática. Eu queria o Marcos Vinícius fazendo a função de camisa 10 para tentar achar uma bola. Eu gostei do primeiro tempo com o Leo (Valencia). Eu queria dar um pouco mais de qualidade no último passe. A gente perdeu um pouco na dinâmica do jogo porque o Marcos ainda não está no ritmo dos outros jogadores. Ele fez uma boa partida.",
        "Valencia x Marcos Vinícius",
        "Eles têm características diferentes, pedi para o Leo ocupar um pouco mais a faixa central. Marcos é mais cadenciado, até porque ele não está 100% fisicamente.",
        "Posse de bola",
        "Nas bolas longas eu quero alternar. Quando tem um time mais defensivo, a gente tem que rodar a bola. Seja com o Kieza, ou com o João (Paulo), para a gente fazer essa rotação. A ideia é essa, não só fazer posse. Temos que achar os espaços para finalzair o quanto antes. Eu os deixo bem à vontade, de alternar, para a gente poder criar mais situações de gols. O Lindoso tá chegando, o João chega para finalizar. A gente tem os jogadores que sabem jogar.",
        "Chances de gols",
        "A gente precisa melhorar a nossa fase ofensiva. Se nós criamos algumas oportunidades, foram 16 finalizações se eu não me engano, a gente precisa caprichar e fazer os gols.",
        "Importância do gol para Pimpão",
        "Não só o Pimpão, mas todos os jogadores... A gente tem que trazer os torcedores de volta. Alguns jogadores ficam mais visados. Ele tem treinado bem, se esforçado. O que a gente tem que fazer é treinar, procurar melhorar. Até para o torcedor ficar ainda mais perto da gente com as vitórias. Jogou com sete pontos na cabeça e podia ir para o cabeceio. A gente precisa treinar, melhorar e trazer o torcedor de volta pra gente.",
        "Marcelo o número 5?",
        "Muito parecido com esses dois jogadores. Talvez um pouquinho mais fazendo o primeiro volante, com mais força, saindo.",
        "Laterais se firmando",
        "Moisés com muita força, o Márcio também. São dois jogadores de muita qualidade. Queria lembrar um pouquinho do Arnaldo, que está treinando muito bem. E do Luís Ricardo, que estava voltando de lesão.",
        "Limite no banco",
        "Muito difícil colocar apenas sete no banco, porque você deixa jogadores importantes. Gilson não veio, porque eu precisava trazer o Luís Ricardo. Você fica engessado. Mas estão de parabéns."
    ],
    "comments": [
        {
            "name": "Welder Couth",
            "text": "Léo valencia devia ter ido pro Vasco!!",
            "date": "2018-03-07T01:36:10",
            "likes": "43",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mulambosemteto",
            "text": "A pergunta q não quer falar : a Ana Brito é macho ou não é ? Lá na página do timão a galera acha que sim . Kkkkk",
            "date": "2018-03-07T01:21:31",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "A então esta explicado pq a Geraldinha defende ela(e) com unhas e dentes, como tem tromba é a princesa rubroneca dele, entendeu ? Rubroneca = boneca balangando na cara da Geraldinha kkkkkk",
                    "date": "2018-03-07T01:42:03",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Julio Ferreira",
                    "text": "É menina com tromba !!!",
                    "date": "2018-03-07T01:56:01",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Qi Acima",
                    "text": "Sim é macho e um dos fakes é renato show rainha do flafalido. Só ganha com arbitragem e carioca.",
                    "date": "2018-03-07T07:40:19",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Machistas e recalcados que não engolem uma mulher entender de futebol mais que um homem. Coloco todos vcs no bolso.",
                    "date": "2018-03-07T10:38:05",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinhos desse tal mulambosemteto e matheuzinha, são dois t.r..avestis do small g/ a/ y/ s, b.ichinhas loucas!",
                    "date": "2018-03-07T14:18:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Dois t..ravestis do curica! Bem c.omo a tal julia ferreira e Qi de ameba, que também são g a y s!",
                    "date": "2018-03-07T14:21:24",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Não adianta vcs digitarem t//ais leviandades, improcedentes! Vcs tem muita inveja da Ana, porque ela entende muito de futebol e é muito inteligente! As besteiras ditas por vcs, nunca nos afligirão! No mais, a Ana mora no Rio e eu no Paraná!",
                    "date": "2018-03-07T14:31:52",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "matheuzinha small curica, vc que é um t..ravesti, junto com o seu namorado mulambosemteto, também t..ravesti, que levam balangadas na cara, do ronaldo g/ a/ y! NÃO TENHO O SEU PÉSSIMO HÁBITO, SEU G /A/ Y IMUNDO!",
                    "date": "2018-03-07T14:36:09",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente! Esses vermes imundos são recalcados, são b.ichinhas, que morrem de inveja de vc, porque vc entende muito de futebol, sempre proferindo comentários com muita inteligência e ponderação, além de vc ter a maior notoriedade aqui no GE!",
                    "date": "2018-03-07T14:40:35",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Julio Ferreira",
                    "text": "Geraldanabritoshow...olha aí q bacana , 3 fakes juntos num so login. Kkkkkkkk",
                    "date": "2018-03-07T14:55:45",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "julia ferreira, Qi de ameba, joenir que tá na seca de títulos, 3 fakes juntos num só login! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-07T18:28:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Gê, kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-07T19:18:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Silva",
                    "text": "eu acho que a ana cabrita É ......",
                    "date": "2018-03-07T19:50:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Silva",
                    "text": "ou ana cabrito?",
                    "date": "2018-03-07T19:51:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-07T20:54:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "Geraldinha esta toda pomposa enquanto a Ana balança o brinquedo na cara dele kkkkk",
                    "date": "2018-03-10T03:45:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Reginaldo Melo",
            "text": "chegou mais um gringo,se vai se reforço não sei o que eu sei é que uma maneira de reforçar o time a um preço muito baixo é por não colocar certos \"jogadores em campo -tipo,valencia,lindoso,l.fernando,pimpão, arnaldo ,gilson. Alias,dispensaram o Fernandes porque ele precisa pegar experiencia,e contratam o L.fernando que é mais jovem para ser titular da equipe .?",
            "date": "2018-03-07T18:30:26",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Guilherme Silva",
                    "text": "Idade n é experiência, o Luiz Fernando foi titular no último Brasileirão inteiro e fez 9 gols",
                    "date": "2018-03-07T20:00:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pinheirão",
            "text": "16 finalizações, 1 gol. Cruzamentos que param no meio do caminho. Tem que treinar mais FUNDAMENTOS do futebol: cruzamento e finalização. Gostei do time nos primeiros 25 minutos: Padrão TOP. Valentim tá fazendo um bom trabalho: o time tem um padrão de jogo, é aguerrido. Preocupa é como alguns jogadores caíram de produção em relação ao ano passado: L.Fernando, M.Fernandes, Gilson, Arnaldo.",
            "date": "2018-03-07T19:51:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Xavier",
            "text": "Se for punido todos os árbitros que roubam para o Flamengo assim o campeonato carioca deverá ter árbitros de outros Estados porque Não vai sobrar nenhum.",
            "date": "2018-03-07T19:03:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Tá desequilibrado mesmo e é bom ajustar isso logo no Carioquinha. Moisés é razoavel mas precisa jogar sério senão vai ficar mascarado. Marcinho precisa dosar a energia não chutando por chutar. Luis Fernando pode ser devolvido pra onde veio. Ezequiel tem que parar de ser fominha e jogar para o time. Kieza muito bem, quer seja na área, no combate, ou recompondo o time. Valência fez os melhores 30 min desde que chegou. Igor Rabello sempre dando sustos e Valentim viu o time se perder taticamente nos últimos 20 min e não conseguiu corrigir. Simples assim.",
            "date": "2018-03-07T17:44:18",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Victorio",
            "text": "Hoje em dia não se joga só com onze e sim com revezamento que deve ser feito principalmente nas laterais. Os cruzamentos a esmo tem se repetido. É preciso treinar os fundamentos do futebol.",
            "date": "2018-03-07T13:32:48",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Paiva",
                    "text": "E quando o camisa 10 erra cruzamentos .... aí é triste...",
                    "date": "2018-03-07T17:36:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Silva",
            "text": "Nesses dois últimos jogos achei o time mais veloz, porém precipitados nos passes no ataque, falta acertar isso e um matador dentro da Área. Deu para animar bastante e com o entrosamento vai ficar melhor ainda. Lembre-se precisamos de um matador dentro da área Adversária.",
            "date": "2018-03-07T16:58:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Elias, precisa alguém que dê passe para o centro avante. Um atacante só é matador quando existe oportunidade de fazer gols e ele faz.",
                    "date": "2018-03-07T17:35:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rita Waltrick",
            "text": "QUANDO UM TIME TOMA SUFOCO DO BANGU QUE QUASE EMPATOU NO FINAL DO JOGO,DEIXA BEM CLARO COMO SERÁ SUA TRAJETÓRIA NAS COMPETIÇÕES DESTE ANO,OU SEJA.....NÃO TEREMOS GRANDES RESULTADOS,TITULOS NEM COM MILAGRE,NO MAIS É TORCER PARA Q NÃO VOLTE À DAR UMA VOLTINHA NA SERIE B, PQ SE VOLTAR PRA LÁ TALVES NAO ACHE MAIS O CAMINHO DE VOLTA,TEM Q TER MUITO ESTOMAGO PRA ASSISTIR JOGO DO BATAFOGO,DEPRIMENTE É ELOGIO,MISERICÓRDIA.",
            "date": "2018-03-07T10:01:26",
            "likes": "10",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Carlos Henrique",
                    "text": "O time está se acertando ainda. Não existe milagre.",
                    "date": "2018-03-07T12:04:19",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Roni Barreto",
                    "text": "Time muito feio",
                    "date": "2018-03-07T16:35:24",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "Existem Ritas e Ronis que são flamenguistas fazendo comentários como se fossem botafoguenses só para tentar desestimular nossos jogadores. São como espiões. Hoje o time do Fogão está com 9 pontos, liderando a chave ao lado do Flu. Isso apesar de estar com técnico novo que está começando a conhecer os jogadores.",
                    "date": "2018-03-07T16:58:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Henrique",
            "text": "O time está se acertando ainda. Não existe milagre.",
            "date": "2018-03-07T12:04:19",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roni Barreto",
            "text": "Time muito feio",
            "date": "2018-03-07T16:35:24",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vieira",
            "text": "Existem Ritas e Ronis que são flamenguistas fazendo comentários como se fossem botafoguenses só para tentar desestimular nossos jogadores. São como espiões. Hoje o time do Fogão está com 9 pontos, liderando a chave ao lado do Flu. Isso apesar de estar com técnico novo que está começando a conhecer os jogadores.",
            "date": "2018-03-07T16:58:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "apesar do Marcinho esta bem..acho que o Marcelo na lateral com Carli e Igor na zaga ficaria mais consistente..o meio quando entrar o renatinho..junto com Marcus vinicius..João Paulo e Lindoso vai dar bom..o atque por enquanto é Pimpão ou Leandro Carvalho e Kiesa....",
            "date": "2018-03-07T16:56:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Paula",
            "text": "Coloca o Marcelo no lugar do JP. Marcelo mais recuado e o Lindoso, que está com um passe muito melhor do que o JP atualmente, mais a frente, como ele jogava e se destacou no Madureira. O JP anda muito mal e só quem acredita piamente em comentaristas e matérias da Globo, acha que ele está jogando bem. Se o Valentim quer um time rodando a bola, tem que tirar o JP que só dá passe na fogueira, isso quando acerta o passe, só chega atrasado na marcacao e na maioria das vezes cometendo falta para cartao. Precisa descansar um pouco no banco para poder treinar mais seu passe.",
            "date": "2018-03-07T06:27:30",
            "likes": "12",
            "unlikes": "119",
            "replies": [
                {
                    "name": "Silva Júnior",
                    "text": "Concordo com vc Rodrigo Paula, eu tambem vejo desta forma, se bem que o Marcelo nao entrou bem, foi logo levando cartao, mais e ansiedade, acredito que ele vai ajudar muito o Botafogo como primeiro volante.",
                    "date": "2018-03-07T07:52:04",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Kal Alves",
                    "text": "Lindoso esta lendo e só joga pros lados e o J. Paulo pensa demais e ai acaba marcado.",
                    "date": "2018-03-07T10:13:15",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Tirar o João Paulo ??? O melhor do time ??? Tá doido ???",
                    "date": "2018-03-07T12:03:39",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago",
                    "text": "RoDrIgO, VoCê eStÁ LOuCoOoOo!!!",
                    "date": "2018-03-07T13:19:15",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Metello",
                    "text": "Coloca o Renatinho no lugar do Marcos Vinícius e deixa o Lindoso de volante. Aquele Marcelo me pareceu com toque de bola limitado.",
                    "date": "2018-03-07T14:33:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Smoreira",
                    "text": "Estão falando do Marcelo que chegou ontem.",
                    "date": "2018-03-07T15:03:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Costa",
                    "text": "Enquanto nao melhorar a parte fisica a parte tecnica e esses diretores amadores, nada vai mudar, vamos continuar sendo humilhados por qualquer equipe tanto de menor poder financeiro. Nao consigo ver nenhum time a nivel mundial jogar tao mal como jogo esse nosso time.",
                    "date": "2018-03-07T16:35:00",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Edno Cequeira",
                    "text": "página de MULAMBUS e CORNETAS......kkkkkkkkkkkkk",
                    "date": "2018-03-07T16:45:13",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Silva Júnior",
            "text": "Concordo com vc Rodrigo Paula, eu tambem vejo desta forma, se bem que o Marcelo nao entrou bem, foi logo levando cartao, mais e ansiedade, acredito que ele vai ajudar muito o Botafogo como primeiro volante.",
            "date": "2018-03-07T07:52:04",
            "likes": "6",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kal Alves",
            "text": "Lindoso esta lendo e só joga pros lados e o J. Paulo pensa demais e ai acaba marcado.",
            "date": "2018-03-07T10:13:15",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Henrique",
            "text": "Tirar o João Paulo ??? O melhor do time ??? Tá doido ???",
            "date": "2018-03-07T12:03:39",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "RoDrIgO, VoCê eStÁ LOuCoOoOo!!!",
            "date": "2018-03-07T13:19:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Metello",
            "text": "Coloca o Renatinho no lugar do Marcos Vinícius e deixa o Lindoso de volante. Aquele Marcelo me pareceu com toque de bola limitado.",
            "date": "2018-03-07T14:33:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Estão falando do Marcelo que chegou ontem.",
            "date": "2018-03-07T15:03:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Costa",
            "text": "Enquanto nao melhorar a parte fisica a parte tecnica e esses diretores amadores, nada vai mudar, vamos continuar sendo humilhados por qualquer equipe tanto de menor poder financeiro. Nao consigo ver nenhum time a nivel mundial jogar tao mal como jogo esse nosso time.",
            "date": "2018-03-07T16:35:00",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Cequeira",
            "text": "página de MULAMBUS e CORNETAS......kkkkkkkkkkkkk",
            "date": "2018-03-07T16:45:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Meneses",
            "text": "João Guedes, já critiquei muito o Valência, não ganha de ninguém na corrida, não tem pernas para tal; porém ontem ele jogou bem, bom, jogou um futebol que nós não estamos vendo ultimamente no Botafogo. Veja que no segundo tempo, o jogo do Botafogo caiu de rendimento.",
            "date": "2018-03-07T10:22:04",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Henrique",
                    "text": "Não jogou nada. Esse chileno é uma decepção. Tem a perna curta, não corre, não arma, não marca. HORROROSO.",
                    "date": "2018-03-07T12:02:48",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Tiago",
                    "text": "Na minha opinião, o time fez o melhor 1 tempo esse ano, jogou em cima, sufocando a saída de bola. Encontramos os laterais (amém!), o moisés é pura disposição e o marcinho apoia bem. Acho que o valência fez uma boa partida, ajudou na marcação enquanto havia gás, depois cansou. Agora, com a chegada do Aguirre, teremos mais poder de fogo, junto com K9.. o problema, ainda, é o camisa 10 que não temos. Abs!",
                    "date": "2018-03-07T13:24:34",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Roni Barreto",
                    "text": "Falou tudo Tiago,faz a sua ,minhas palavras, perfeito",
                    "date": "2018-03-07T16:32:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Henrique",
            "text": "Não jogou nada. Esse chileno é uma decepção. Tem a perna curta, não corre, não arma, não marca. HORROROSO.",
            "date": "2018-03-07T12:02:48",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "Na minha opinião, o time fez o melhor 1 tempo esse ano, jogou em cima, sufocando a saída de bola. Encontramos os laterais (amém!), o moisés é pura disposição e o marcinho apoia bem. Acho que o valência fez uma boa partida, ajudou na marcação enquanto havia gás, depois cansou. Agora, com a chegada do Aguirre, teremos mais poder de fogo, junto com K9.. o problema, ainda, é o camisa 10 que não temos. Abs!",
            "date": "2018-03-07T13:24:34",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roni Barreto",
            "text": "Falou tudo Tiago,faz a sua ,minhas palavras, perfeito",
            "date": "2018-03-07T16:32:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Metello",
            "text": "Aonde está o Gustavo Bochecha?",
            "date": "2018-03-07T14:37:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Metello",
            "text": "Gatito, Marcinho, Carli, igor rabello, Moisés, Lindoso, João Paulo, Renatinho, Luis Ricardo, Kiesa, Pimpão",
            "date": "2018-03-07T14:36:03",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Victorio",
            "text": "O Bangu só ameaçou o Botafogo no 2o tempo, quando perdeu força no meio campo com a saída do Valencia. Marcos Vinicius não pode substitui-lo. Valencia fez falta na cobrança de falta e escanteios. No time atual só vejo o João Paulo com suas características. Um time que poderia ser testado seria com a volta do Carli e deslocamento do Marcelo para a lateral direita, entrada do Renatinho com o Pimpão e Kieza na frente.",
            "date": "2018-03-07T12:51:51",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Vamos melhorar com os jogos...",
                    "date": "2018-03-07T13:20:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edevaldo Junior",
            "text": "O time está evoluindo e muito!!!! Faltam dois meias de ligação, o João Paulo está sobrecarregado, ainda bem que tem preparo, o cara corre o tempo todo! E o Pimpão??? Foi só chegar alguém pra jogar com ele que está melhorando a cada jogo. Que golaço!!! Se não me engano...Kieza já fez mais que o dobro de gols que o Roger, claro, no início da temporada. Pena que alguns não valeram ,mas é humilhante a diferença, o cara tem sangue e está em todas. Bom jogo, serviu para ajustar.",
            "date": "2018-03-07T06:53:21",
            "likes": "102",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Edevaldo, se não fosse o gol, o Pimpão teria sido o pior jogador em campo.",
                    "date": "2018-03-07T09:16:37",
                    "likes": "9",
                    "unlikes": "21"
                },
                {
                    "name": "Edevaldo Junior",
                    "text": "Você deve ter assistido outro jogo,.",
                    "date": "2018-03-07T10:18:23",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Álvaro Rodrigues",
                    "text": "Pimpão fez o gol. E mais nada.",
                    "date": "2018-03-07T10:57:03",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo Rodrigues",
                    "text": "Edvaldo da para ver que você é fã do Cristiano Ronaldo, pq vc só avalia se faz gol ou não. Pimpão nao vem jogando nada!!",
                    "date": "2018-03-07T11:11:38",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Edevaldo Junior",
                    "text": "Completamente enganado, Gustavo. Joguei bola, sei o que estou falando, vendo de uma família que jogou muito, inclusive no Fogão. Zanata, por exemplo. Meu jogou no Americano e Fogão tbm, Mas vou ver os lances, lembro de várias jogadas. Quanto ao Cristiano Ronaldo, que eu não gosto, não sei qual foi sua ligação, pelo visto deve gostar do Adriano, etc...Vou rever os lances, mas que comentário ridículo, deve jogar peteca e não futebol.",
                    "date": "2018-03-07T12:16:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Nelson",
            "text": "Edevaldo, se não fosse o gol, o Pimpão teria sido o pior jogador em campo.",
            "date": "2018-03-07T09:16:37",
            "likes": "9",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edevaldo Junior",
            "text": "Você deve ter assistido outro jogo,.",
            "date": "2018-03-07T10:18:23",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Álvaro Rodrigues",
            "text": "Pimpão fez o gol. E mais nada.",
            "date": "2018-03-07T10:57:03",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Rodrigues",
            "text": "Edvaldo da para ver que você é fã do Cristiano Ronaldo, pq vc só avalia se faz gol ou não. Pimpão nao vem jogando nada!!",
            "date": "2018-03-07T11:11:38",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edevaldo Junior",
            "text": "Completamente enganado, Gustavo. Joguei bola, sei o que estou falando, vendo de uma família que jogou muito, inclusive no Fogão. Zanata, por exemplo. Meu jogou no Americano e Fogão tbm, Mas vou ver os lances, lembro de várias jogadas. Quanto ao Cristiano Ronaldo, que eu não gosto, não sei qual foi sua ligação, pelo visto deve gostar do Adriano, etc...Vou rever os lances, mas que comentário ridículo, deve jogar peteca e não futebol.",
            "date": "2018-03-07T12:16:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Mendes",
            "text": "Parabéns e Boa Sorte,Alberto Valentim e Botafogo-RJ!!!!!",
            "date": "2018-03-07T12:15:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Tem que mudar esse esquema. Não adiante jogar com 3 atacantes (pode jogar até com 10) se não tiver um meia de criação de qualidade para fazer a ligação entre defesa e ataque. Fora o fato de que esse esquema vem deixando a defesa vulnerável.",
            "date": "2018-03-07T09:31:31",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Porque será que mesmo atuando com 3 atacantes (2 pontas e 1 centroavante) temos o 3 pior ataque no Carioca, e 2 pior na Taça Rio com uma média de 1 gol por partida ??? Só o FluminenC nessa Taça Rio fez mais gols do que o Botafogo em todo o campeonato.",
                    "date": "2018-03-07T09:38:32",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Qi Acima",
            "text": "O time esta evoluindo. Se nao fosse o juiz teríamos ganhado dos mulambos. E ontem seria 2a0. A 10 é do Marcos V. E achei o Marcelo volante fora de ritmo e forma.",
            "date": "2018-03-07T07:36:40",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Achei o Marcelo volante um brucutu, que só sabe fazer falta. Tomara que desta vez não valha o dito de que a primeira impressão é a que fica, porque no caso dele, ontem, foi nada boa.",
                    "date": "2018-03-07T09:35:32",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Matheus Fernando",
                    "text": "Esse Marcos V. é horrível !",
                    "date": "2018-03-07T10:07:11",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Etdofogao",
                    "text": "Calma galera, ele (Marcelo) entrou fora da posição dele, um pouco mais na frente, exatamente para não deixar o Bangu evoluir e, caso ele fizesse a falta, seria longe da área. O Lindoso permaneceu na posição de 1 volante. O Valentim pediu isso. E o cara chegou agora, muita calma nessa hora.",
                    "date": "2018-03-07T10:31:32",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Álvaro Rodrigues",
                    "text": "Putz...O cara acaba de chegar, vindo de um futebol tosco, não joga a um bom tempo, quase não treinou, não conhece o ambiente, entra no decorrer de um jogo.... E já tem gente julgando e condenando por esses minutos em campo? Calma gente!!!",
                    "date": "2018-03-07T10:54:25",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "O cara jogou cinco minutos e já tem gente reclamando.",
                    "date": "2018-03-07T12:00:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao Branco",
            "text": "Achei o Marcelo volante um brucutu, que só sabe fazer falta. Tomara que desta vez não valha o dito de que a primeira impressão é a que fica, porque no caso dele, ontem, foi nada boa.",
            "date": "2018-03-07T09:35:32",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Fernando",
            "text": "Esse Marcos V. é horrível !",
            "date": "2018-03-07T10:07:11",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "Calma galera, ele (Marcelo) entrou fora da posição dele, um pouco mais na frente, exatamente para não deixar o Bangu evoluir e, caso ele fizesse a falta, seria longe da área. O Lindoso permaneceu na posição de 1 volante. O Valentim pediu isso. E o cara chegou agora, muita calma nessa hora.",
            "date": "2018-03-07T10:31:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Álvaro Rodrigues",
            "text": "Putz...O cara acaba de chegar, vindo de um futebol tosco, não joga a um bom tempo, quase não treinou, não conhece o ambiente, entra no decorrer de um jogo.... E já tem gente julgando e condenando por esses minutos em campo? Calma gente!!!",
            "date": "2018-03-07T10:54:25",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Henrique",
            "text": "O cara jogou cinco minutos e já tem gente reclamando.",
            "date": "2018-03-07T12:00:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Souza",
            "text": "Precisamos urgentemente de um centroavante. Nossa, como esse Kieza é limitado. Dá nervoso de ver. Não entendi essa contratação. Ontem, finalizou mal quando era para dar o passe para o companheiro que estava livre para fazer o gol, depois fez o inverso, deu o passe (ruim) quando era para finalizar.",
            "date": "2018-03-07T11:10:08",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Carlos Henrique",
                    "text": "Kieza é ótimo. Já fez 5 gols em 6 jogos, quer mais o que ??? Infelizmente esses bandeirinhas ladrões anularam dois gols. Tem gente que está com saudade do Brenner.",
                    "date": "2018-03-07T11:58:11",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silva Júnior",
            "text": "Se concretizar a contrataçao do Aguirre e do Ganço, ai sim vamos entrar no Brasileiro com chances de brigar pelas primeiras posiçoes.",
            "date": "2018-03-07T08:08:09",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "PAGAR GANSO COM QUE DINHEIRO. SEM ZAGA NAO AVI BRIGAR MESMO",
                    "date": "2018-03-07T09:32:17",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Smoreira",
                    "text": "Melhor contratar o marreco que o ganso..",
                    "date": "2018-03-07T11:14:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Ganso é ex-jogador.",
                    "date": "2018-03-07T11:56:22",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Haroldo Ferreira",
            "text": "ASSALTARAM ROUBARAM COMETERAM DELITO NOVAMENTE AO BOTAFOGO INTENCIONALMENTE E O PRESIDENTE NÃO FAZ NADA",
            "date": "2018-03-07T11:56:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "esqueçam o carli e deixem o valentim trabalhar!!!",
            "date": "2018-03-07T01:14:29",
            "likes": "51",
            "unlikes": "9",
            "replies": [
                {
                    "name": "jose solla",
                    "text": "Carli Já!",
                    "date": "2018-03-07T02:54:32",
                    "likes": "19",
                    "unlikes": "18"
                },
                {
                    "name": "Marcus Cezar",
                    "text": "Pra mim, o Renatinho ainda vai fechar neste meio de campo",
                    "date": "2018-03-07T11:15:37",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Renatinho no lugar de Valência !!!",
                    "date": "2018-03-07T11:56:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Rodrigues",
            "text": "Enquanto tiver esse Leo Valencia no time vai sofrer e fazer a torcida sofrer. Esse cara corre como \"Seo Boneco\" da escolinha.",
            "date": "2018-03-07T11:32:27",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Max Debussi",
                    "text": "Kkkkk",
                    "date": "2018-03-07T11:43:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Smoreira",
                    "text": "kkk...Pior que é verdade mesmo. Parece o \"Seu Boneco\" correndo, e ainda joga menos...",
                    "date": "2018-03-07T11:54:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Arthur Cunha",
            "text": "INADMISSÍVEL DEIXAR O JOEL CARLI NO BANCO!!!!!! IGOR FALHOU FEIO NO GOL DO FLALIXO AO PERDER O TEMPO DE BOL",
            "date": "2018-03-07T11:51:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "INADMISSÍVEL DEIXAR O JOEL CARLI NO BANCO!!!!!! IGOR FALHOU FEIO NO GOL DO FLALIXO AO PERDER O TEMPO DE BOLA.",
            "date": "2018-03-07T11:51:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "NAO CONVENCEU AINDA RESULTADOS MAGROS IMAGINA NO BRASILEIRO",
            "date": "2018-03-07T11:47:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Valeram os tres pontos mas é preocupante o conformismo deste time, está vencendo e parece que acabou o jogo, dão chances de empate à exaustão. E de novo a bandeira errou anulando um gol valido do Kieza.",
            "date": "2018-03-07T01:37:40",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Custo a acreditar que é deficiência técnica... estão aproveitando os últimos momentos de jogos sem árbitro de vídeo pra meter a mão com força e influenciarnos resultados.",
                    "date": "2018-03-07T10:56:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Não é deficiência técnica... estão aproveitando os últimos jogos sem árbitro de vídeo pra meter a mão com força e influenciar nos resultados.",
                    "date": "2018-03-07T11:03:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Guedes",
            "text": "Esse técnico deve amar Valência não tem outra explicação para escalar um jogador tão ruim. Engraçado, ele não sabe nem chutar é que ser o batedor de faltas, que comédia.",
            "date": "2018-03-07T10:04:44",
            "likes": "14",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "É oq ele tem... não dápra fazer milagre!!! MV não aguenta correr os dois tempos.",
                    "date": "2018-03-07T10:36:00",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Etdofogao",
                    "text": "Quem tem que bater as faltas perto da área ou se for jogar na área, tem que ser o MV ou o Renatinho. Se for na pancada pelo lado direito, o Moisés. E pelo lado esquerdo, o Marcinho. Obs. Ainda não sei se Yago, Marcelo e Aguirre podem ser incluídos neste fundamemto.",
                    "date": "2018-03-07T10:55:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Etdofogao",
            "text": "Não esqueçam que ainda temos o Renatinho que, no 1 jogo contra o flalixo, teve boa participação, dando passes certos, ritmo ao jogo e, ainda, caindo pela direita e dando sufoco aquele setor. Breve ele estará saindo do DM e nos ajudará muito.",
            "date": "2018-03-07T10:48:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Com o elenco atual, o meu time seria: Defesa: Gatito, Marcinho, Marcelo, Igor, Moisés - Meio: Marcelo, Lindoso, João Paulo, Marcos Vinicius (ou Renatinho) - ataque: Pimpão (ou Ezequiel, Valencia) e Kieza.",
            "date": "2018-03-07T09:23:30",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Kal Alves",
                    "text": "Lindoso lento e com medo !",
                    "date": "2018-03-07T10:16:54",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Na verdade, é oq tem!! Não dá pra fugir dessa escalação.",
                    "date": "2018-03-07T10:43:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto",
            "text": "Estou vendo outro time sob o comando de Valentim, antes jogavamos todo tempo nos defendendo o que vi ontem foi o botafogo partindo pra cima e criando algumas jogadas de gols diferente do esquema do Jair, ontem me chamou atenção a saida de bola até o Gatito saindo jogando ao contrário de antes que dava um chutão para os atacantes correrem atrás isso prova que nosso elenco não é tão limitado.",
            "date": "2018-03-07T08:54:31",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "É nítido que o Valentim deu outra cara ao time, o problema é que a qualidade do elenco é péssima, principalmente por falta de um armador e alguém que convença a diretoria a colocar o caneludo Pimpão no banco. Tá sobrando tudo nas costas do João Paulo...",
                    "date": "2018-03-07T09:27:19",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Realmente o jp está sobrecarredo...desse jeito ele vai estourar já já!!!! Ninguém aguenta esse pegada por muito tempo.",
                    "date": "2018-03-07T10:41:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Fonseca",
            "text": "Estão se preocupando só em atacar, cade o camisa 10 para armar as jogadas, Valencia não joga nada.",
            "date": "2018-03-07T10:41:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Valentin verá logo que o Lindoso não pode jogar, até que ontem ele não foi tão mal, estamos apenas com o João Paulo na marcação, o Lindoso esconde , não aparece para receber a bola, principalmente quando os zagueiros estão com a posse de bola. Se o Marcelo não for isso tudo que esperamos para um volante, deveriamos tentar a contratação do Marcio Araújo ex- Fla. Se acertamos mais um bom marcador nesse meio campo o time ficará excelente.",
            "date": "2018-03-07T09:16:06",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Álvaro Rodrigues",
            "text": "O Valentim está arrumando o time, dando um gradativo padrão de jogo. Infelizmente falta qualidade individual. O Marcelo está me preocupando, erros graves de posicionamento, inseguro. Valência não adianta insistir. Ezequiel mal, não consegue jogar. Pimpão se não faz o gol sairia vaiado novamente. L. Fernando ainda não assinou presença. Além de um atacante precisamos de pelo menos mais um meia.",
            "date": "2018-03-07T02:03:46",
            "likes": "66",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "SO IR NOS PEQUENOS DE SAO PAULO QUE TEM BONS ZAGUEIROS. MARCELO E IGOR NEM AMADOR QUER",
                    "date": "2018-03-07T09:35:10",
                    "likes": "0",
                    "unlikes": "16"
                },
                {
                    "name": "Odmar Pereira",
                    "text": "Ganso é caro e não vai resolver, jogador frio e com apagões, jogador que serve para o brasileiro é o Marinho (ex vitória).",
                    "date": "2018-03-07T09:49:53",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Josivan Carvalho",
            "text": "Nenhum repórter pra perguntar pra ele porque o Carli é banco?",
            "date": "2018-03-07T09:38:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Tem um grande caminho para percorrer, eu acredito.",
            "date": "2018-03-07T09:24:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Emery",
            "text": "O Botafogo de 2017 até hoje se notabiliza pela aplicação e dedicação dos jogadores, mas é evidente a limitação técnica, principalmente na criação de jogadas.",
            "date": "2018-03-07T08:32:54",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Moura",
                    "text": "nao temos time, ponto.",
                    "date": "2018-03-07T08:57:17",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Branco",
            "text": "Já vi sujeito de sorte, mais igual ao caneludo Pimpão, ainda não vi ! Quando ele entra na mira da torcida e está prestes a ser sacado, vai lá e faz um golzinho e pronto, lá está ele de titular novamente. Ele tem sorte e o Falência tem padrinho no clube, só pode ! O sujeito não acerta nada, não produz nada, só cisca, parece o Lodeiro, só que o segundo, de vez em quando marcava um golzinho, assim como o caneludo pimpão.",
            "date": "2018-03-07T09:22:06",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "Se não rebaixar já tá bom!",
            "date": "2018-03-07T09:11:05",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "O nosso técnico é menos pior do que o Conceição...",
            "date": "2018-03-07T09:10:40",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erenilton Oliveira",
            "text": "O TIME TA VACILANDO MUITO NA ZAGA VAMOS TRAZER DE NOVO O CALI PRECISA DA OPORTUNIDDE ALE NAO DEIXA DE FORA , TIME TA PERDENO NAS BOLA AERIA NO NOSSO CAMPO . SOFRE MUITOS GOL EMBOLA AERIA VALENTIR TEM QUER REVER ISSO..",
            "date": "2018-03-07T08:57:05",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Cantelmo",
            "text": "Marcinho e Ezequiel não sabem marcar . Devem ser treinados urgente.O Bangu deitou o cabelo pelas laterais do campo,pois na esquerda, ninguém cobria as subidas do Moisés.",
            "date": "2018-03-07T07:55:45",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Henrique",
            "text": "O time está vencendo pelo bom trabalho feito pelo técnico, mas na minha opinião o sistema vai ter que ser mudado com a chegada do Aguirre, pimpão fora o gol foi péssimo e Ezequiel ainda é uma joia a ser lapidada. Tomara que o Marcelo volante jogue bem, pra quem sabe adiantar João Paulo que é nosso melhor jogador disparado. Rabello deve estar fazendo corpo mole pra ser vendido, ontem perdeu pro Tassio na velocidade.",
            "date": "2018-03-07T07:05:53",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-pede-mais-equilibrio-ao-time-e-elogia-aguirre-muita-qualidade.ghtml"
}