{"id": 2972, "team_id": 12, "date": "27/07/2018", "author": " Felippe Costa e Thiago Lima", "title": " Satisfeito com rendimento, Gilson elogia time, mas diz: \"Precisamos errar menos\" Assim como na época de Jair Ventura, lateral foi utilizado por Marcos Paquetá mais avançado na vitória diante da Chapecoense na noite desta quinta-feira, no Estádio Nilton Santos", "text": " Improvisado na frente, Gilson saiu de campo, após a vitória por 1 a 0, diante da Chapecoense, nesta quinta-feira, satisfeito com seu rendimento. Mesmo reconhecendo que o resultado deu novo ânimo ao time, ele disse que ainda é preciso ajustar muita coisa para a sequência do Campeonato Brasileiro.  - A vitória nos dá um pouco de tranquilidade, mas sabemos que precisamos melhorar e errar menos, pois o Brasileiro é muito difícil. Todo atleta quer estar participando. O Paquetá conversou comigo, pois sabia que eu já tinha jogado nessa posição. Acho que taticamente cumpri o que ele pediu. Me deixa feliz, pois meu trabalho é reconhecido. Como lateral, sei o que o lateral gosta e procurei ajudar o Moisés.  Na saída para o intervalo, o Botafogo acabou vaiado por parte da torcida, que não gostou da atuação do time no primeiro tempo. O fato foi discutido pelos jogadores no vestiário.  Ainda falando da torcida, Gilson foi questionado sobre a invasão de alguns vândalos ao salão nobre da sede de General Severiano, durante reunião do Conselho Deliberativo, na última quarta. Para ele, a cobrança deve existir, mas pacificamente.  - Na verdade ninguém gosta dessa reação da torcida. Torcedor é movido a paixão, mas é preciso cobrar de forma pacifica. Nós temos que procurar jogar bem e trazê-los para nosso lado - disse ele, que ainda comentou a comemoração de Marcinho no gol.  - A família dele estava daquele lado e fez um gesto para o irmão. Alguns torcedores acharam que era contra eles e até nós, em determinado momento, mas era para o irmão dele.  O Botafogo volta a treinar na tarde desta sexta-feira, no Estádio Nilton Santos. Sábado, viaja para Porto Alegre, onde enfrenta, domingo, o Internacional. Rodrigo Pimpão e Lindoso estão suspensos pelo terceiro cartão amarelo. Por outro lado, Aguirre volta ao time.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/satisfeito-com-rendimento-gilson-elogia-time-mas-diz-precisamos-errar-menos.ghtml"}