{
    "time": "botafogo",
    "date": "24/04/2018 02h00",
    "title": "Baixo poder de fogo, jogo pelas beiradas e mitagem de Gatito: por que Bota empatou.Alvinegro finaliza muito pouco, vê estratégia de priorizar as laterais só dar certo no fim e prejudicar a criação, e 1 a 1 com o Sport na Ilha do Retiro fica na conta da atuação de gala do goleiro paraguaio",
    "author": "Thiago Lima",
    "text": [
        "O roteiro do Botafogo na segunda rodada do Campeonato Brasileiro foi praticamente o mesmo da estreia, na semana passada: saiu perdendo e buscou o empate no fim por 1 a 1. Só que contra o Palmeiras, no Nilton Santos, a sensação era que dava para ter vencido, enquanto diante do Sport na Ilha do Retiro, o sentimento foi de alívio por escapar de uma derrota após uma atuação ruim (veja os lances no vídeo acima).",
        "",
        "Ah, se não fosse o Gatito Fernández... O paraguaio teve uma atuação de gala na Ilha do Retiro e evitou o pior. Com cinco grandes defesas, impediu que o Botafogo não só perdesse, como fosse goleado. O Sport finalizou 20 vezes e criou quatro chances claras de gol. E na única bola que ele não pegou, a sensação que ficou foi de que não conseguiu ter impulso por causa da pancada que levou no joelho. O goleiro mitou no Cartola FC com 13 pontos, e poderia ter feito 20 se não tivesse sido vazado.",
        "",
        "O Botafogo conseguiu a proeza de finalizar só uma vez em 47 minutos no primeiro tempo, um chute sem direção de Leo Valencia. Em um campo pesado por causa da chuva, faltou ao time de Valentim arriscar mais. Pimpão no primeiro tempo perdeu a melhor oportunidade, cara a cara com o goleiro, porque preferiu dar o passe. Na etapa final, o Alvinegro até passou a concluir mais e deu oito chutes, mas faltou mira. A bola de Lindoso foi a única a ir na direção do gol.",
        "",
        "Alberto Valentim manteve o esquema de três volantes que usou na estreia, mas desta vez não variou durante o jogo. Segundo o técnico, a estratégia desde o início era atacar pelas pontas por causa do pior estado do gramado pelo meio. O plano só deu certo nos minutos finais, já no abafa, quando Matheus Fernandes rolou para o meio da área e Lindoso marcou. Mas ter abdicado da criação pelo meio durante toda a partida quase custou caro. O Sport povoou o meio de campo e ganhava praticamente todas no setor, por isso foi superior.",
        "",
        "O Botafogo termina a segunda rodada em 14º lugar com dois pontos, invicto, mas ainda sem vencer no Brasileiro. O time de Valentim volta a campo no sábado, quando recebe o Grêmio, sétimo colocado, às 16h (de Brasília), no Nilton Santos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Eduardo Sarlo",
            "text": "Esse Kieza tá parecendo Kitristeza...acho que foi uma furada ter trazido esse jogador...não está acrescentando nada..",
            "date": "2018-04-24T14:57:23",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Joga 25 minutos, num time que é um bando. Kieza não vai fazer milagre.",
                    "date": "2018-04-24T15:30:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Senra",
                    "text": "Me diz uma coisa Eduardo Sarlo, q bola o Kieza recebeu?? Botafogo não teve um meia pra arma jogada!! Se pergunto, prq não puxou Valência pro meio pra arma jogada e fezia uma formação de 4-4-2, com Pimpão e Brenner ou Ezequiel e Kieza! Nem lembro qual foi o último jogo q o fogão jogou no 4-4-2",
                    "date": "2018-04-24T17:30:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Mota",
                    "text": "kieza é bem superior a esse brener",
                    "date": "2018-04-25T21:25:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Joga 25 minutos, num time que é um bando. Kieza não vai fazer milagre.",
            "date": "2018-04-24T15:30:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Senra",
            "text": "Me diz uma coisa Eduardo Sarlo, q bola o Kieza recebeu?? Botafogo não teve um meia pra arma jogada!! Se pergunto, prq não puxou Valência pro meio pra arma jogada e fezia uma formação de 4-4-2, com Pimpão e Brenner ou Ezequiel e Kieza! Nem lembro qual foi o último jogo q o fogão jogou no 4-4-2",
            "date": "2018-04-24T17:30:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mota",
            "text": "kieza é bem superior a esse brener",
            "date": "2018-04-25T21:25:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Cormack",
            "text": "OS JOGADORES DO BOTAFOGO PRECISAM TREINAR DIÀRIAMENTE CHUTES NA DIREÇÃO DA BALIZA. ESTÃO PARECENDO VESGOS, SEMPRE CHUTANDO COM DIREÇÃO ERRADA.",
            "date": "2018-04-24T11:07:44",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Que chute????",
                    "date": "2018-04-24T13:18:46",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Amarildo Paixão",
                    "text": "Pois é Nelson,que chute,em 90 minutos não deram 5 chutes.",
                    "date": "2018-04-24T17:37:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Mota",
                    "text": "só sai gol dos defensores, esses atacantes são tão ruins que nem pra se machucarem prestam. pimpão, valencia, brener",
                    "date": "2018-04-25T21:23:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelson",
            "text": "Que chute????",
            "date": "2018-04-24T13:18:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amarildo Paixão",
            "text": "Pois é Nelson,que chute,em 90 minutos não deram 5 chutes.",
            "date": "2018-04-24T17:37:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mota",
            "text": "só sai gol dos defensores, esses atacantes são tão ruins que nem pra se machucarem prestam. pimpão, valencia, brener",
            "date": "2018-04-25T21:23:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Quando vc tem um campo encharcado tem que insistir em chutes de longa distância...clareou chuta...quem sabe numa dessas o goleiro adversário aceita...",
            "date": "2018-04-24T21:19:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Botafogo = Bando . Não sei como ganhamos o carioquinha...",
            "date": "2018-04-24T18:20:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Costa",
                    "text": "No início quis inventar um esquema de jogo, ai viu que não certo, procurou o esquema do Jair Ventura, mas fica insistindo com certos jogadores que só êle ve futebol nos caras, da um tempo nesse Leo Valencia vamos experimentar o Luiz Ricardo, o Marcinho ta com altos e baixos",
                    "date": "2018-04-24T19:04:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Costa",
                    "text": "O Valentim não vem com essa desculpa do campo, pq o Sport tocou a bola, pq vc mandou o Botafogo ficar dando chutão, tá ruim pra um tá ruim pra dois, ACORDA VALENTIM!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-04-24T19:08:35",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio Costa",
            "text": "Por que o Botafogo empatou? Por culpa única exclusivamente do nosso técnico que muita gente acha o que não sei nele, antes de começar o jogo êle foi entrevistado e perguntado sôbre seu esquema de jôgo. Êle simplesmente respondeu pelo fato do campo estar enxarcado deu ordem para se fazer somente lançamentos, ou seja a bola ia e voltava e São Gatito salvava",
            "date": "2018-04-24T18:58:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Time mal treinado, sem padrão de jogo, sem jogada ensaiada, um bando correndo pela bola, tomou um passeio do Sport, foi salvo pela atuação de Gatito, assim como no campeonato carioca.",
            "date": "2018-04-24T18:02:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Gatito é meio time do Botafogo...",
                    "date": "2018-04-24T18:19:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Felix",
            "text": "Foi uma vergonha !!! Parecia que estávamos jogando contra o Barcelona tamanho o baile que levamos. `Gatito nos salvou da goleada. Será que algum dirigente do Botafogo conhece o Marlone ?? É de armadores desse naipe que precisamos !! Chega de socar o elenco de centroavantes. Se nada drástico for feito é série B ano que vem. Ninguém merece Marcinho, Gilson, Bochecha, Pimpão, Pachu (minha nossa!), Ezequiel, Brener e outros que estão no banco..",
            "date": "2018-04-24T18:18:13",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Está na hora do Leandrinho ser testado no lugar do Valencia...",
            "date": "2018-04-24T09:57:38",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Royy Regor",
                    "text": "no lugar do Valencia nem precisa testar, ate minha avo joga melhor que ele",
                    "date": "2018-04-24T13:09:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Amarildo Paixão",
                    "text": "Enquanto esse técnico burro insistir com: Valência,Ezequiel e principalmente a pereba desse pimpão não vamos chegar em lugar algum.",
                    "date": "2018-04-24T17:41:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Nossa sorte agora, pode não levar à segunda divisão, se antes não trocarmos de técnico.",
                    "date": "2018-04-24T18:03:37",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelson",
            "text": "Não sei quem foi pior ontem, se o time ou o técnico. Qualquer leigo em futebol veria que estávamos jogando sem meio de campo, e o Valentim substitui os três atacantes. Ainda correndo o risco de jogar com um a menos a partir dos 20 min do segundo tempo. Erro primário.",
            "date": "2018-04-24T08:16:12",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Noe Dias",
                    "text": "Teria de ter substituído o Bochecha tava pregado se tivesse colocado o Jean e colocado o Kieza no lugar de pimpão recuava o Brener que sabe fazer o pivô e armar. O time equilibraria. Esse pachu tem presença na area. O tecnico vacilou em nao mexer no trio de colantes até o Marcos Vinicius preencheria do neio pra frente. Vacilou o valentin. Mas o campo prejudicou a meninada do botafogo um time mais leve.",
                    "date": "2018-04-24T09:19:02",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Se o campo está pesado, é só colocar um time mais pesado. Tinha Jean e MV no banco - se bem que esse MV não teria aguentado nem 20 minutos - e já poderia entrar com Brenner e Kieza juntos, logo de cara. Tem que usar as peças disponíveis.",
                    "date": "2018-04-24T13:50:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Amarildo Paixão",
                    "text": "Concordo plenamente com o Nelson,pensa num técnico burro,como essa ataque mesmo ruim vai jogar com três volantes no meio de campo,ja começou mal escalado qdo foi qdo foi com 3 volantes pra jogar com o sport que foi terceiro colocado do campeonato pernambucano.",
                    "date": "2018-04-24T17:35:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Laís Santos",
            "text": "Acho que ontem, devido aos desfalques e a condição do campo, não podemos avaliar o time. Quando pudermos contar com Moisés, Jean, Renatinho, Luiz Fernando, Aguirre ( se ele realmente for bom, pois nunca o vi jogar) as coisas serão diferentes! Agora o que deu para confirmar é que Léo Valencia e Brenner não tem condições nenhuma de vestir a camisa do Botafogo. O Kieza fora de forma é melhor que o Brenner!",
            "date": "2018-04-24T12:04:24",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Laís, o ponto é que não termos nosso time completo em todas as rodadas. Em todas as partidas, sempre teremos algum desfalque, seja por contusões, seja por cartões. Então, mesmo sem poder contar com os 11 titulares, temos que ser capazes de vencer.",
                    "date": "2018-04-24T13:42:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Gondor, o pior que o time ontem foi um bando em campo. parecia um time de pelada, que fez Valentim ontem, nada. Não consertou o time no vestiário e trocou o meia sola do Pimpão pelo sem sola do Pachú. !!!!",
                    "date": "2018-04-24T15:36:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Senra",
                    "text": "Tirou Pimpão achei q ia colocar Marcos Vinicius, ae ele coloca Pachú! Tá de sacanagem!!! Pachú é brincadeira",
                    "date": "2018-04-24T17:24:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cidadão Comum",
            "text": "Ontem o time estava perdido, não ganhava nada em nenhuma parte do campo. Nossos laterais nulos. Só salvou Gatito e, com boa vontade, a dupla de zagueiros que estava sobrecarregada. Jogo para aprender com os erros.",
            "date": "2018-04-24T17:24:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Jean tem que entrar no lugar do Gustavo, que mostra que ainda não está 100%..",
            "date": "2018-04-24T14:58:19",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Verdade, parecia cansado.",
                    "date": "2018-04-24T15:29:40",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cidadão Comum",
                    "text": "Ontem Gustavo foi mal. O time estava perdido, não ganhava nada em nenhuma parte do campo. Nossos laterais nulos. Só salvou Gatito e, com boa vontade, a dupla de zagueiros que estava sobrecarregada. Jogo para aprender com os erros.",
                    "date": "2018-04-24T17:21:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Agora entendo porque a torcida dos mulambos desistiram de lançar um novo hit parodiando o funk \"Agora vai sentar\". Ficaram com medo de uma outra versão que seria gerada pela torcida do Botafogo. E nem precisaria, pois o funk original é a cara do flamengo e logo lembraria aquele triste e vexatório episódio \"do senta\".",
            "date": "2018-04-24T15:59:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vasques",
            "text": "Tira o Valencia do time...ele só serve para jogar a bola na área ta parecendo jogador de futebol americano( kicker) só tem essa função...",
            "date": "2018-04-24T15:39:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Dói os olhos ver esse time jogar! 3 cabeças de áreas que não marcam e quando raramente roubam uma bola erram o passe seguinte! O Valentim já me parece perdido, escalou mal e substituiu mal, o time não tem meio de campo e ele coloca Pachu?! Quando que ele vai tirar a nulidade do Valencia? Se a base é a salvação do Botafogo, tamos ferrados, Pachu, Bochecha, Matheus Fernandes se juntar os 3 não dá um jogador mediano!",
            "date": "2018-04-24T14:54:34",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Carlos, boa análise , só discordo quando vc inclui o Matheus Fernandes nessa relação.",
                    "date": "2018-04-24T15:32:17",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Um técnico que deixa fora do time o Kieza e troca o Pimpão pelo Pachú, podemos esperar o quê ?",
            "date": "2018-04-24T15:29:11",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jluiz",
            "text": "Valentim atribui jogo ruim do Botafogo à qualidade do gramado: \"Impraticável\" tirem o gramado para p botafogo jogar. simples assim.",
            "date": "2018-04-24T15:00:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Albernaz",
            "text": "É duro ter que aguentar Marcinho, Buchecha, Valência, Pachu e Pimpão. Se esse técnico não mudar rápido a segundona está logo ali.",
            "date": "2018-04-24T14:14:50",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Francisco Façanha",
                    "text": "ESCALA MAL AINDA COM ESSA DE 3 VOLANTES E O TIME SEMPRE SAINDO EM DESVANTAGEM NO MARCADOR.",
                    "date": "2018-04-24T14:39:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Façanha",
            "text": "INVENÇÃO HORROROSA ESSA DE 3 VOLANTES E O TIME SEMPRE SAINDO ATRÁS DO MARCADOR.",
            "date": "2018-04-24T14:38:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Galvao",
            "text": "Valentim apostando em velocidade em campo pesado, jogamos com 3 volantes e nunca ganhamos o meio de campo. Gustavo e M Fernades em campo pesado ? Era jogo para Jean, ou Marcelo B. de volante adiantando o Lindoso. Demos sorte.",
            "date": "2018-04-24T07:38:16",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Lindoso se nao fosse o gol era o pior em campo novamente.",
                    "date": "2018-04-24T08:08:54",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Gondor",
                    "text": "O Lindoso ontem não jogou rigorosamente nada. Se escondeu o tempo todo no meio da marcação do Sport, não deu opção à defesa pra sair jogando e só dava passes pra jogadores marcados. Mesmo com o gol, pra mim, foi o pior em campo. Acompanhado pelo Bochecha que, sem ritmo e num campo pesado, também não jogou nada.",
                    "date": "2018-04-24T13:55:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Ramos",
                    "text": "Nunca joga. Lidoso horroroso",
                    "date": "2018-04-24T14:17:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Ontem só jogaram Gatito, Carli e Rabelo, o resto só fez número. Laterais ridículos, não subiram uma vez. Falência e Pimpão deixaram os laterais deles a vontade pra atacar. Só não levamos uma chinelada por causa do Gatito.",
                    "date": "2018-04-24T14:33:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edson Braz",
            "text": "Assisti o jogo Grêmio x CAP é pra minha surpresa vi até o Thiago Heleno trocando passes. O Botafogo não consegue trocar 3 passes e rifa a bola pra frente, aí não dá né.",
            "date": "2018-04-24T11:38:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Exato, Edson. Quando vc jogar com três volantes que não sabem sair jogando, SEM UM ARMADOR e joga com três atacantes é o que sempre acontecerá. Ou seja, chutão pra frente e cruzamentos da intermediária.",
                    "date": "2018-04-24T13:15:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Royy Regor",
            "text": "Enquanto tivermos Marcinho e Falencia no time , vai ta dificil",
            "date": "2018-04-24T13:05:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Início de campeonato, Botafogo com desfalque time leve campo pesado, o empate não foi bom mais vamos ter calma galera. Vamos ter Fé no Santa Fé.",
            "date": "2018-04-24T10:29:10",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Rodrigues",
                    "text": "Com todo respeito, mas, com PACHU, LEO VALENCIA, etc... vai ganhar de quem?",
                    "date": "2018-04-24T10:49:02",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson",
                    "text": "O gramado estava péssimo sim , mas não justifica o fogão ter jogado mal , o Lindoso só sabe recuar a bola pro goleiro ou zagueiros , por isso não erra passes , o Pimpão foi péssimo , bochecha tmb , Carli foi horrível , se não criar a jogadas pro atacante não posso falar q ele é ruim , quando a bola chegar e dele não fizer aí sim posso dizer algo",
                    "date": "2018-04-24T12:35:19",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Souza",
            "text": "Empatar com os times que disputam o rebaixamento com a gente é sempre complicado. Jogo de seis pontos tem que ganhar.",
            "date": "2018-04-24T09:23:32",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis",
                    "text": "kkkk 4x1 gatito fernandes",
                    "date": "2018-04-24T11:48:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Miranda",
            "text": "O técnico errou feio de novo!!!",
            "date": "2018-04-24T11:36:28",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/baixo-poder-de-fogo-jogo-pelas-beiradas-e-mitagem-de-gatito-por-que-bota-empatou.ghtml"
}