{"id": 3275, "team_id": 12, "date": "13/04/2018", "author": " Fred Gomes", "title": " Alberto corrige próprio erro, e time melhora: por que o Botafogo virou  Opção por três volantes não dá certo no primeiro tempo, e entrada de Marcos Vinicius leva o time para frente na segunda etapa; Gilson dá espaços, mas se destaca ofensivamente", "text": " O Botafogo não fez um bom jogo, mas conseguiu grande vitória sobre o Audax Italiano (2 a 1), conquistada aos 45 minutos da etapa final. Um problema muscular de Renatinho no início do primeiro tempo fez Alberto Valentim mudar de planejamento, e a opção por três volantes não deu certo. Na etapa final, ele corrigiu o próprio erro, e o time evoluiu e virou.  O Botafogo sofreu logo no primeiro minuto da partida, quando Renatinho arrancou, colocou a mão no músculo posterior da coxa esquerda e caiu. Teve de sair aos cinco, e Valentim colocou em seu lugar Matheus Fernandes.  A opção não foi interessante. Com Lindoso preocupado em ficar perto dos zagueiros para qualificar a saída de bola, Matheus e Marcelo se revezavam entre armação e combate. Enquanto um subia, outro ficava.  Embora infiltre bem na área adversária e tenha boa técnica, Matheus não é jogador de armação e ficou por vezes perdido em campo. Quando Marcelo resolvia subir, errava passes e trombava nos rivais.  Além disso, na frente Valencia e Leandro Carvalho não foram bem na etapa, o que diminuiu ainda mais o poder de criação do Botafogo.  Num dia de pouca imaginação alvinegra, Gilson foi disparadamente a melhor peça ofensiva. Passava em velocidade e conseguia cruzamentos perigosos. Na defesa, porém, apresentava problemas e por seu lado saiu o gol do Audax.  Bryan Carrasco e Nelson Fernández subiam com liberdade, e o primeiro cruzou a bola que bateu na trave antes de Sergi Santos colocar na rede.  Por mais que o Botafogo chegue ao ponto de irritar sua torcida por tanto insistir no jogo aéreo, é indiscutível a eficiência desse tipo de jogada.  Além dos grandalhões Igor Rabello e Carli, Brenner é especialista no quesito. No Carioca, seus últimos três jogos, todos contra o Vasco, foram de cabeça. Contra o Audax, ele cabeceou num primeiro momento - erradamente -, mas não desistiu e completou de voleio cruzamento de Valencia.  Valentim começou a dar mais criatividade ao Botafogo quando reparou o erro que cometeu no primeiro tempo. Aos 23 da etapa final, sacou Matheus Fernandes e colocou Marcos Vinicius.  Se o time já havia subido de produção com a velocidade e os dribles de Leandro Carvalho, que apareceram nos 45 minutos finais, o panorama melhorou com Marcos Vinicius. A bola ficou nos pés do Botafogo, que teve mais posse durante o jogo (56%).  E em uma das trocas de passe com paciência, Lindoso esticou para Gilson, que disparou em velocidade e cruzou para Rodrigo Pimpão decretar a virada.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/alberto-corrige-proprio-erro-e-time-melhora-por-que-o-botafogo-virou.ghtml"}