{
    "time": "botafogo",
    "date": "18/05/2018 21h04",
    "title": "Botafogo recebe oferta de R$ 25 milhões do futebol russo, e Igor Rabello deve sair.Clube russo, que tem o nome mantido em sigilo, faz contato formal por jovem zagueiro, destaque do Alvinegro. Diretoria aguarda proposta nos próximos dias e já admite internamente vender General",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "Igor Rabello dificilmente vai continuar no Botafogo no segundo semestre. Destaque do time desde o ano passado, o jovem zagueiro, de 23 anos, recebeu uma oferta formal de € 5,7 milhões (cerca de R$ 25 milhões) de um clube grande da Rússia, cujo nome é mantido em sigilo. O contato foi feito por e-mail, e a diretoria alvinegra aguarda a proposta oficial nos próximos dias. Internamente em General Severiano, já se admite vender o General.",
        "Titular absoluto do Botafogo, Rabello vem chamando a atenção da Europa desde 2017, principalmente após a boa campanha até as quartas de final da última Libertadores. No ano passado, o Alvinegro chegou a recusar uma proposta de € 3 milhões (aproximadamente R$ 11,2 milhões) da Udinese, da Itália. O país tem clubes sondando o zagueiro até hoje. Anderlecht, da Bélgica, e Werder Bremen, da Alemanha, foram outros que fizeram consultas pelo jovem.",
        "Ao lado de Matheus Fernandes, Rabello é atualmente um dos maiores ativos do Botafogo, com multa de € 10 milhões (cerca de R$ 40 milhões). Nos últimos dias, seu contrato foi renovado até o fim de 2020, com um aumento salarial. Apesar de no portal de transparência do clube informar que o zagueiro pertence 100% ao Alvinegro, o GloboEsporte.com apurou que 40% de seus direitos econômicos estão divididos entre a família e o empresário, Anselmo Paiva.",
        "Rabello jogou todos os jogos do Botafogo até aqui em 2018 e soma 75 partidas e cinco gols com a camisa alvinegra. A janela da Rússia abre dia 11 de junho e vai até o fim de agosto, e provavelmente o zagueiro sairá. Com a perda de receita por causa da eliminação da Copa do Brasil, a diretoria se vê obrigada a vender jogadores para fechar ano no azul. Em recente entrevista ao GloboEsporte.com, o vice-presidente de futebol, Gustavo Noronha, já admitia até duas perdas na janela:",
        "– Temos algumas sondagens, sempre chamo assim o que não está no papel, sobre alguns jogadores nossos. Não quero falar em nomes porque atrapalha a negociação, mas vai ser difícil segurar alguns, eu acho. No meio do ano é possível que a gente tenha uma ou outra perda. Faz parte, e a montagem do elenco leva em consideração essas possibilidades.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Marcio Santos",
            "text": "Bom jogador merece.",
            "date": "2018-05-24T12:12:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Araujo",
            "text": "A renovação do contrato não é só uma forma de segurar o jogador, é também de valoriza-lo. Com certeza vai aparecer negócio bem melhor que esse, se não precisa vende-lo não vejo porquê, vamos esperar ele é jovem e tem um futuro brilhante, pois já é uma realidade...",
            "date": "2018-05-24T10:20:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Araujo",
            "text": "Eu acho que o Botafogo não está desesperado, não estamos lá essas coisas mas, vender o General por R$ 25 mi é pouco o clube tem que fazer valer a base, fazer um esforço para manter o nosso General, valorizar o que temos de melhor se não valorizarmos quem vai valorizar. É uma posição escassa não tem tantos no mercado mundial, eles por R$ 25 mi e vendem por R$ 125 mi...,",
            "date": "2018-05-24T10:11:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos.",
            "text": "vende o general e compra um solado de pé de chumbo . para ser campeão, é preciso que se tenha os melhores.",
            "date": "2018-05-21T20:09:46",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Time sem vergonha, não é um clube de futebol é um formador de jogadores para outros clubes",
                    "date": "2018-05-23T07:42:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Vendam imediatamente, produto sujeito a desvalorização em curto espaço de tempo. Alguém lembra do Dória?",
            "date": "2018-05-21T15:29:52",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Henrique",
            "text": "Alguém conseguiu entender isso? O clube parece ter renovado o contrato do Igor Rabello nos últimos dias de final 2019 para 2020), aumentou o seu salário, não aumentou a multa rescisória (atualmente em 40M) e deve vendê-lo por 25M. Por qual motivo aumentariam o tempo de contrato e o salário dele se tinham a intenção de negociá-lo imediatamente???",
            "date": "2018-05-19T10:10:22",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "cabrunco",
                    "text": "É mesmo, não entendi essa deles.",
                    "date": "2018-05-19T10:26:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diego",
                    "text": "Tem coisas que so acontecem no Bota fogo, com o Bota fogo e contra o Bota fogo.",
                    "date": "2018-05-19T10:39:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Santos",
                    "text": "O cara que escreve essa coluna , é um doente por outro clube",
                    "date": "2018-05-19T10:43:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Esse doente faz questão de escrever coisas incoerentes.",
                    "date": "2018-05-19T10:44:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "ve se ele escreve do centro de treinamento?",
                    "date": "2018-05-19T10:45:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "observe se ele fala do trabalho de base?",
                    "date": "2018-05-19T10:45:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "esse cara só procura tumultuar o Botafogo",
                    "date": "2018-05-19T10:45:59",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Esse cara deveria ser processado pelo Botafogo, porque esse tipo de noticias não trás nenhum beneficio ao clube, parece ser um sujeito mal intencionado!",
                    "date": "2018-05-19T15:40:50",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "O contrato foi estendido até 2020 para podermos negociar sem a corda no pescoço. Em teoria, podemos dizer \"não\" pra qualquer proposta abaixo da multa até o meio do ano que vem sem o mínimo risco de perder o jogador. Outro ponto: a matéria diz que um clube enviou um e-mail e que uma proposta será apresentada. Não diz que a diretoria aceitou. E nem que vai aceitar. A informação pode ter sido vazada pelo próprio empresário pra ver se algum outro time apresenta valor melhor.",
                    "date": "2018-05-19T15:50:56",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Henrique",
                    "text": "Boa explicação, Gondor! Obrigado!",
                    "date": "2018-05-21T05:22:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Flavio Ribeiro",
            "text": "Vende o mais rápido possível pois Igor Rabello e Matheus Fernandes não vão ficar mesmo para a disputa da série B 2019, esse timeco não vai longe. Perder pro América kkkk tá de brincadeira.",
            "date": "2018-05-20T19:01:18",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clein Batista",
            "text": "cade o zagueiro do corinthans que veio para jogar temos q comprar um bom zagueiro .agora vende mas compra outro logo temos bons jogadores para ser visto urgente",
            "date": "2018-05-20T14:30:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "vai no google e procura por ( CelularEletroComVC ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios.... ,.....",
            "date": "2018-05-19T04:48:42",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "A torcida do Botafogo não pode reclamar o clube praticamente se sustenta sozinho, o comparecimento de torcedores nos jogos é pífia.",
            "date": "2018-05-19T12:49:07",
            "likes": "81",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Danilo Oliveira",
                    "text": "Torcida não comparece pq o time decepciona em horas cruxiais, não ganha um título de expressão desde 95 e as diretorias passadas afundaram o Botafogo.",
                    "date": "2018-05-19T14:17:04",
                    "likes": "20",
                    "unlikes": "12"
                },
                {
                    "name": "Gondor",
                    "text": "E as diretorias atuais estão tentando reerguer. Então, deveriam contar com nosso apoio. Pelo menos fazendo um ST de 14,90.",
                    "date": "2018-05-19T15:43:38",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério",
                    "text": "Fiquei 21 anos indo a estadio vendo jogos do Botafogo sem títulos, agora o cara torce para o Botafogo e não vai a jogo porque o time não ganha titulo de expressão? Tá de sacanagem torcedor de tv, por isso falo, não ajuda em nada fica calado.",
                    "date": "2018-05-19T16:29:40",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Rogério, você está coberto de razão. Eu, por exemplo, tenho 67 e moro em Brasília. Já fui a mais de cinco partidas do clube no Niltão e oito, aqui no Mané. Não fosse o reumatismo e a distância, iria mais. Ver o Botafogo é um êxtase que eu tenho desde 1958.",
                    "date": "2018-05-19T18:42:19",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cani",
                    "text": "Como um torcedor pode ir a estádio pra ver pimpão, lindoso e valencia jogarem?????? é duro até de ver na TV.",
                    "date": "2018-05-20T10:33:06",
                    "likes": "6",
                    "unlikes": "17"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Alguns trocados !!!! Sou Botafoguense mas tenho q admitir q se tem algo q o Botafogo não sabe é negociar , vive perdendo jogadores de graça é promovendo outros esquecidos em seus clubes q acabam virando estrelas e tb de graca . Se estivesse no nosso rival não sairia por menos de 20 milhões, mas no Botafogo basta alguns trocados e pronto se foi mais um bom jogador. Botafogo até morrer !!!!",
            "date": "2018-05-20T11:50:19",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brito",
            "text": "Vai vender nosso General por preço de Sargento? Se tiver mesmo que vender pelo menos valorizem nosso jogador direito! Olha a patente do menino!",
            "date": "2018-05-20T11:41:16",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Rabello, excelente zagueiro. Vai ser difícil arrumar outro pelo menos igual.",
            "date": "2018-05-19T23:04:00",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "concordo com vc ,vamos reforça os outros.daqui a algum meses ele vou emprestado para algum clube",
                    "date": "2018-05-20T10:59:11",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Silva",
                    "text": "deveria o jogador so pode se emprestado em primeiro intancia para o seu exclube ,se o clube nao ter condiçoes ou nao quizer ai sim para outro clube",
                    "date": "2018-05-20T11:01:04",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Marques",
            "text": "Não podemos perder essa oportunidade.",
            "date": "2018-05-19T23:05:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "vende a sua mae .sai mas barato",
                    "date": "2018-05-20T10:57:37",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Sabemos que o clube não tem alternativa em razão de seus compromissos, quando surge um negócio dessa monta. Só nos resta, pois, agradecer ao Igor Rabello por suas atuações com a nossa camisa, e desejar a ele muito sucesso na carreira. E, que um dia retorne ao nosso Fogão !",
            "date": "2018-05-19T23:13:21",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "pera o clube esta devendo algum ,nao esta tudo em dia ate agora ,que desespero e este que querem fundar no nosso clube ,",
                    "date": "2018-05-20T10:56:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Toledo",
            "text": "Melhor vender do que sair de graça, como todos os outros que foram embora!",
            "date": "2018-05-19T09:15:30",
            "likes": "75",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Magno Senna",
                    "text": "Gustavo Toledo verdade",
                    "date": "2018-05-19T09:25:54",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "Mas ele só pode sair de graça a partir de julho de 2019. Ou seja, temos a janela inteira de transferência pra esperar uma proposta melhor (se formos mesmo vender). Quando o repórter escreve que \"já há quem ache que vai ser difícil segurar\" quer dizer que ele conversou com 1 diretor e a opinião dele é de que talvez essa possa ser uma boa proposta - ou seja, ainda não é uma decisão tomada pela diretoria.",
                    "date": "2018-05-19T12:11:32",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Simas",
                    "text": "Que proposta melhor, estão pagando bem.",
                    "date": "2018-05-19T13:04:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Renato, estão pagando pouco mais da metade da multa. A multa é 10, ofereceram 5,7. Se alguém oferecer 7 ainda é abaixo da multa, mas é uma proposta melhor. Se alguém oferecer os mesmos 5,7 e concordar em levar só no fim do ano, também é melhor. Ano passado ofereceram 3 e um monte de gente veio aqui falar que deveria vender logo porque não apareceria nada melhor. Aí está, apareceu. Por que não pode acontecer de novo? Essa extensão de contrato até 2020 logicamente foi pra reforçar nossa posição na negociação.",
                    "date": "2018-05-19T13:24:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Vidasi",
                    "text": "6 meses antes já pode assinar pré contrato esqueceu? Vai sair de graça e ficar os últimos meses fazendo corpo mole como todos os outros. Pessoal tem memória curta mesmo",
                    "date": "2018-05-19T13:51:11",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Gondor",
                    "text": "Gabriel, se o contrato dele foi estendido até o fim de 2020, ele só pode assinar pré contrato a partir de julho de 2020. Seriam 2 anos de corpo mole antes de poder sair de graça. Então, se ele fizer corpo mole, vai pro banco e vira reserva. Certamente os valores propostos vão cair e ele também vai receber menos. Então, essa opção não é boa pra ele. Essa é a vantagem do clube nos contratos longos.",
                    "date": "2018-05-19T15:56:23",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Gondor, têm que vender sim, não temos receita suficiente pra fechar o ano no azul, e se o jogador achar que é bom pra ele e quiser ir, não tem como segurar.",
                    "date": "2018-05-19T19:36:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Silva",
                    "text": "isso e papo da impressas e de algum burro que acredita nisso,querem que venda ,pra depois diz que vendeu barato ,e isso e ma administraçao.",
                    "date": "2018-05-20T10:54:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Marcio Motta",
            "text": "O Gabriel, do sub-20, está pedindo passagem. E Marcelo Benevenuto somente esperando outra chance. Todo o sucesso e felicidades para o General!",
            "date": "2018-05-20T09:08:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "nao e assim, quer pagar ,leve",
                    "date": "2018-05-20T10:50:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fagner Borges",
            "text": "Vai tarde, marcelo é muito mais zagueiro que esse bosta ai!",
            "date": "2018-05-19T22:55:58",
            "likes": "3",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Glewton Guimaraes",
                    "text": "Concordo Fagner!!!",
                    "date": "2018-05-19T23:24:40",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Marcio Motta",
                    "text": "Marcelo é melhor mas ainda imaturo. Precisa jogar para melhorar e a saída do Igor será muito boa, financeira e tecnicamente para o clube. Fiquem de olho no Gabriel, do sub-20, uma promessa interessante.",
                    "date": "2018-05-20T09:18:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Silva",
                    "text": "nao tem que sair nao,que levar paga o valor real da multa e acabou,ou entao procura outro ,vai no flamengo ou palmeiras ,ele tem os melhores jogadores do pais. vai vai .........................",
                    "date": "2018-05-20T10:45:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Silva",
            "text": "engraçado que o nosso time e ruim ,agora ve querem carli ,e querem rabello,agora imagine se o time fosse bom ,e ganhasse todos os titulos importante ,capaz de lever do roupeiro ao presidente.",
            "date": "2018-05-20T10:41:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Vasques",
            "text": "Valor muito baixo !! Com certeza, na \"janela\", outras propostas virão por muito mais do que essa. É ter paciência e esperar...",
            "date": "2018-05-20T10:10:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Maciel",
            "text": "Eu só não entendo uma coisa, pra q fazer um reajuste salarial, chegando a uma multa de 10m, e logo depois aceita uma oferta de 5.7m? Se for vender tem q ser por mais, tá pouco, ou então paguem a multa.",
            "date": "2018-05-19T23:37:21",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Camara",
                    "text": "Fogão o meu. Club de coração. Se for para o bem do Club pode vender somos todos uma família alvinegra.",
                    "date": "2018-05-20T00:17:55",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Motta",
                    "text": "Se vender na janela, bom. Se não vender, está vinculado!",
                    "date": "2018-05-20T09:10:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Oliveira",
            "text": "Antigamente o empresario era uma especie de consultor secretario negociador de um jogador. Mas hoje eles são coproprietarios dos direitos economicos, mesmo a FIFA tendo determinado o fim do fatiamento de jogadores e isso está bastante claro: quem botou dinheiro na carreira de alguem com talento vai querer receber seu investimento multiplicado por cem e no menor tempo possivel. Só espero que não seja como o Doria, que saiu em prestações a perder de vista.",
            "date": "2018-05-20T00:54:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Motta",
                    "text": "O pior caso até agora foi do Filipe Coutinho, do Vasco. BANDIDAGEM.",
                    "date": "2018-05-20T09:09:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Botafogo certamente ira receber uma bolada pelas vendas de Igor Rabello e Matheus Fernandes. Mas ira chover ações de ex-técnicos, jogadores e funcionários tipo \"Rodrigo Beckham, Moracy Santanna ...\" querendo uma fatia desse bolo.",
            "date": "2018-05-19T14:28:50",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sandra Brito",
                    "text": "Se atualize. Todos citados, já acordados e recebendo. Os demais, no acordo trabalhista, que o clube, paga mensalmente e em dia.",
                    "date": "2018-05-19T19:21:35",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Todos citados, foram como \"exemplos\". Sendo que muitos ainda movem ações contra o clube fora do ato trabalhista (os próprios citados são exemplos recente).",
                    "date": "2018-05-20T01:20:38",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael",
            "text": "se o dinheiro for ajudar o clube vende! pra quem acha que ele é ótimo a falta infantil que eliminou o bota da libertadores foi ele que fez",
            "date": "2018-05-20T00:08:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Moura",
            "text": "Acredito que se essa tal proposta oficial chegar mesmo, o clube certamente irá fazer uma contra proposta pedindo mais, e assim se realmente vender será por um valor maior. Seria uma pena, mas temos como repor essa perda com o Marcelo ou Yago como titulares. Gosto muito do futebol do Marcelo, só precisa ser menos afobado em algumas jogadas e aperfeiçoar o jogo aéreo. Rouba muitas bolas e sabe sair muito bem, vai levando a bola até o ataque se deixarem! SAN",
            "date": "2018-05-19T16:25:10",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Marcelo não!!!!",
                    "date": "2018-05-19T22:17:23",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcello Almeida",
            "text": "Agora os corneteiros não querem que venda, antes estavam criticando o Rabello e querendo ele fora do time, agora a crítica é pra diretoria, bando de boca mole.",
            "date": "2018-05-19T19:21:15",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "É assim que essa torcida trata o Botafogo, criticando os jogadores da base e servindo de vitrine para outro clubes.",
                    "date": "2018-05-19T21:26:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ivo Celio",
                    "text": "Parece que estamos começando a acertar depois de perder de graça algumas promessas da base. Formar jogadores e fazer receita com a venda é uma alternativa pra fortalecer o Botafogo. Grande zagueiro, vai brilhar na Europa!!!",
                    "date": "2018-05-19T21:51:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moises Santos",
            "text": "Um dos melhores zagueiros criados no Botafogo até hoje. Vai fazer falta para o resto do ano.",
            "date": "2018-05-18T22:01:30",
            "likes": "129",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "É por isso!",
                    "date": "2018-05-19T21:21:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Com o novo CT, teremos a nossa Xerém também.",
                    "date": "2018-05-19T21:34:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nathaniel Verbeek",
            "text": "Tem que vender por 7 milhões de euros, não a metade da multa",
            "date": "2018-05-19T14:35:11",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "E o quanto ele quer ficar ou ir embora!",
                    "date": "2018-05-19T19:37:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Enquanto isso está servindo de vitrine para outros clubes, especialmente para o Corinthians.",
                    "date": "2018-05-19T21:23:53",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dirceu Ribeiro",
            "text": "Acho que deve vender sim. Lembram do Dória ? Depois que saiu do Fogão, foi para a Europa, fez algumas partidas boas e sumiu.",
            "date": "2018-05-19T19:49:44",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Vende e logo aparecerá em outro clube brasileiro, é sempre assim.",
                    "date": "2018-05-19T21:22:30",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rosa",
            "text": "Qual é o valor da multa? Qlq valor diferente disto é prejudicial ao Botafogo!",
            "date": "2018-05-19T20:43:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robson Gammaro",
                    "text": "Um absurdo vender por só 25 milhões. Tem gente mamando aí.",
                    "date": "2018-05-19T20:54:14",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emanuel Vicente",
            "text": "só no botafogo que a multa rescisória é 10 mi mais 5 paga, é um certo amadorismo no clube que irrita, porque não exigir a multa mínima? ou vcs acham que até o final da janela não vai aparecer outro clube interessado nele ? Desde o ano passado que sondam o rabelo.",
            "date": "2018-05-19T08:57:54",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lalexandre Machado",
                    "text": "Falou tudo, tem de segurar até o final do ano aparece alguém pagando a multa no valor integral",
                    "date": "2018-05-19T09:40:14",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "WANFOGO",
                    "text": "Também concordo, pois se é estipulado uma multa rescisória, é para se assegurar deste valor mínimo!",
                    "date": "2018-05-19T20:30:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Ferreira",
            "text": "Essas diretorias do Botafogo, nunca conseguiram valorizar seus jogadores promessas! Não sabe nem ganhar dinheiro!",
            "date": "2018-05-19T16:37:41",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "Nos últimos anos estamos revelando vários jogadores, vender é normal e todos os clubes grandes fazem isso pra se manter no azul, estão fazendo um ótimo trabalho na base.",
                    "date": "2018-05-19T19:31:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Roberto",
            "text": "É pouco FOGÃO, ele vale mto + q isso.",
            "date": "2018-05-19T17:56:08",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Bastos",
            "text": "E muito pouco, daqui a um ano o Rabello deve estar valendo no mínimo 20 milhões de Euros.",
            "date": "2018-05-19T18:40:11",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "Enquanto isso vc paga o salário dele, fechado?",
                    "date": "2018-05-19T19:25:00",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cadeirudo",
            "text": "Botafogo tá devendo até os cabelos do c,ú.kkkkkkkkk",
            "date": "2018-05-18T22:24:03",
            "likes": "11",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Hei, Cadeirudo! Não passe suas dívidas pra gente.",
                    "date": "2018-05-19T18:44:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Aí menguinho, gol do Vasco...",
                    "date": "2018-05-19T19:22:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leonardo Silva",
            "text": "po pra rússia melhor esperar mais um pouco....tambem na rússia ele pode se destacar ainda mais e vim outro clube e comprar o igor ai o botafogo tambem leva a grana.",
            "date": "2018-05-19T19:12:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Nascimento",
            "text": "vende logo...nem vale isso tudo!!!!!",
            "date": "2018-05-19T19:04:44",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genivaldo Rocha",
            "text": "Vende logo. E compra um camisa 10, Paulo Henrique Ganso.",
            "date": "2018-05-19T13:25:58",
            "likes": "3",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Não esse Paulo. Paulinho. Este seria uma solução.",
                    "date": "2018-05-19T18:47:27",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Aguiar",
            "text": "Sou contra esse negócio de colocar muito jogador emprestado para ocupar função duradoura. Exceção para Moisés, posição de difícil reposição no clube. Saindo Igor, tem que entrar o Marcelo. Gente como Yago, Jean e João Sérgio, se der certo, não fica.",
            "date": "2018-05-19T18:37:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santos",
            "text": "Agora é hora de treinar Marcelo ao lado de Carli ou Yago que veio do Corinthians. Todos passam, o Botafogo é eterno.",
            "date": "2018-05-18T21:37:54",
            "likes": "80",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luciano Santos",
                    "text": "Luiz Alves, eu sei que Marcelo joga no mesmo lado de Carli. Por isso eu disse 'treinar'. Aprenda a interpretar texto.",
                    "date": "2018-05-19T13:03:57",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Borges",
                    "text": "agora e colocar o Yago para jogar junto do Carli",
                    "date": "2018-05-19T18:13:51",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ernani Freitas",
            "text": "SERÁ QUE NÃO PODERIA IGOR RABELO IR DEPOIS DO CAMPEONATO BRASILEIRO!",
            "date": "2018-05-19T18:13:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Santos",
            "text": "Não há clube que resista a tamanha falta de ambição",
            "date": "2018-05-19T17:39:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "25 milhões por I Rabelo é pouco! O Botafogo tem que valorizar mais seus atletas, ainda mais um jovem.Fosse do Flamengo ou Corinthians, os cara pagavam 50 milhões. O S Paulo quer vender Rodrigo Caio pelo dobro disso,zagueiro falho,fez uma cirurgia rescente e nem tamanho pra zagueiro tem.",
            "date": "2018-05-19T16:14:41",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hermes Farias",
                    "text": "Concordo e tomara que recusem essa proposta de imediato",
                    "date": "2018-05-19T16:41:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Lopes",
                    "text": "Não é possível que vai vender por esse preço. Acaba de renovar com multa de R$ 40 milhões que já é baixa para os padrões do futebol hoje em dia e vai vender por quase a metade disso? Tá de sacanagem né?",
                    "date": "2018-05-19T17:17:21",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Miguel Santos",
            "text": "Eu acho que é cedo para negociar o Igor Rabelo; deveriam esperar um pouco mais, até porque se o Aguirre engrenar, ele poderia ser usado como moeda de troca com a Udinese.",
            "date": "2018-05-19T16:36:17",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Meus caros o nosso glorioso Botafogo sempre foi revelador de talentos , não pode parar de renovar e vender porque é a única saída ficar no azul , já que temos umas das maiores dívidas e dos menores ST",
            "date": "2018-05-19T16:14:27",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Afonseca",
            "text": "JÁ SABÍAMOS DISSO, INFELIZMENTE O BOTAFOGO NÃO CONSEGUE SEGURAR NINGUÉM QUE SE REVELE NO CLUBE !!! ISSO NÃO É DE HOJE, O CLUBE SEMPRE ENDIVIDADO, EU SÓ QUERIA SABER QUANDO ACABARIA ISSO !!! TANTA DÍVIDA !!!!",
            "date": "2018-05-19T10:52:33",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gabriel Gonçalves",
                    "text": "25% do território da Rússia fica na Europa, o que inclui as duas maiores cidades do pais Moscou e São Petersburgo.",
                    "date": "2018-05-19T15:31:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Rafael, vamos lá: prineiro, quem foi na aula de geografia sabe que a Rússia fica na Europa e na Ásia. Sabe também que a parte mais rica é a que fica na Europa. E sabe que Moscou está no lado europeu. Além disso, a Rússia é filiada à UEFA. Então, geograficamente está em 2 continentes, mas futebolisticamente está na Europa. Segundo, eu não falei de valores. Só disse que se o Europeu quiser, leva. Se você ler a matéria embaixo dessa no GE, está dizendo que o Grêmio recebeu uma sondagem do Zenit pelo Luan, que é o craque do time deles. Você sabe de qual país é o Zenit, não sabe?",
                    "date": "2018-05-19T15:41:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Givanildo Costa",
            "text": "É um bom zagueiro, mais faz muitas falta desnecessária, o valor oferecido está no nível do jogador, agora se ele vai melhorar ou não futuramente não sabemos, o Glorioso tem jogadores na base pra substituir o Igor a altura.",
            "date": "2018-05-19T14:08:56",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Fernandes",
            "text": "Não tem como incluir o Valencia nesse pacote",
            "date": "2018-05-19T13:55:17",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "Vende logo é muito ruim.",
            "date": "2018-05-19T13:51:56",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "25 milhoes ? e uma boa venda. agora 40 por cento e do empresario e da familia isso e de mais. jogadores deveriam pertencer so aos clubes eles ja recebem bons salarios",
            "date": "2018-05-19T13:38:19",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-recebe-oferta-de-r-25-milhoes-do-futebol-da-russia-e-igor-rabello-deve-sair.ghtml"
}