{
    "time": "botafogo",
    "date": "21/06/2018 02h53",
    "title": "Zé longe, reunião e indicações: o primeiro dia após a saída de Valentim.Oficializada na terça-feira, a ida do ex-comandante para a Arábia Saudita faz com que o Botafogo busque solução rápida para o cargo de treinador",
    "author": "Fred Gomes",
    "text": [
        "Depois de dias tranquilos após a parada da Copa do Mundo, a quarta-feira do Botafogo foi totalmente diferente. Os jogos do Mundial terminaram em: Portugal 1x0 Marrocos, Uruguai 1x0 Arábia Saudita e Irã 0x1 Espanha. Mas os três duelos nem de longe foram o tema principal do dia alvinegro. Os botafoguenses queriam saber quem será o substituto de Alberto Valentim, que dirigirá um clube saudita nos próximos meses.",
        "A direção se empenhou em tentar definir o novo comandante o quanto antes e, nesta quarta-feira, dirigentes participaram de uma reunião. O nome de Zé Ricardo foi o primeiro a surgir como provável substituto de Valentim, ainda na terça-feira. Porém o saudita Al Shabab, com proposta muito vantajosa financeiramente, apareceu como possível destino para o carioca de 47 anos.",
        "Com Alberto fechado com o clube da Arábia Saudita e Zé próximo de acertar sua transferência para o mesmo país, o Botafogo levantou outros dois nomes, ambos com história dentro do Alvinegro.",
        "Milton Cruz, que foi atacante botafoguense nos fim dos anos 80, é um deles. Seu nome foi sugerido por um ex-presidente do Botafogo. Auxiliar fixo do São Paulo desde o início do século, já tem dois clubes como treinador após deixar o Morumbi: o Náutico e o Figueirense. No comando do Figueira, está no G-4 da Série B, com 20 pontos.",
        "Outro é o de Gilson Kleina, atualmente também em Santa Catarina. Técnico da Chapecoense, ele foi auxiliar de Abel Braga em 2002. Kleina e Abel acabaram saindo antes de o primeiro a rebaixamento alvinegro ser consumado, sob o comando de Carlos Alberto Torres. O fato de conhecer o clube também agradou.",
        "Importante frisar é que o Botafogo não está disposto a gastar mais do que R$ 130 mil mensais a um treinador e seguir respeitando sua política de austeridade, adotada após Carlos Eduardo Pereira assumir o clube, no fim de 2014.",
        "TUA ESTRLELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Genivaldo Rocha",
            "text": "Gilson Kleina nauuuuuuuuuuuaaaaaaaaaummmmmmmmmmmmmmmm.",
            "date": "2018-06-21T08:38:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felippe Neto",
                    "text": "Porque nao voltar com o Jair ?",
                    "date": "2018-06-23T19:32:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uitinei Figueiredo",
            "text": "Valdir Bigode vem aí",
            "date": "2018-06-22T17:16:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Gurgel",
            "text": "Tem um treinador em Natal que é a cara do BotaFogo. seria uma òtima contratação. Ranielle do ABC",
            "date": "2018-06-22T00:21:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Pereira",
            "text": "Aqui nos Grandes clubes capixabas vocês acharão técnicos com esse perfil de salário.",
            "date": "2018-06-21T22:45:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "E isso ai com os pes no chao ate acertar as dividas. Voces que duvidam do time e ficam falando que estamos rumo a serie B nao vai ser um treinador que recebe 500mil por mes que vai mudar essa opiniaozinha",
            "date": "2018-06-21T21:49:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Murashima",
            "text": "Esses dois nomes nos levarão a série B.... tragam um treinador novo... façam um esforço e tragam o Ze Ricardo... sem rebaixamentos por favor",
            "date": "2018-06-21T06:45:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Natanael Rodrigues",
                    "text": "tenta o barroca que foi do sub 20 e está no sub 20 do corinthians",
                    "date": "2018-06-21T08:32:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Pena",
                    "text": "TEM UM TÉCNICO LÁ NO ATERRO DO FLAMENGO QUE COMANDA O TIME DOS GARÇONS E O CARA É BOM QUEM SABE ELE NÃO ACEITE UMA PROPOSTA!",
                    "date": "2018-06-21T15:42:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Odecio Oliveira",
                    "text": "ENTREGA O CARGO PARA O ROUPEIRO ELE DISTRIBUI AS CAMISAS IGUAL AOS \"TREINEIROS \" E GANHA MENOS.",
                    "date": "2018-06-21T18:53:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Sá",
                    "text": "Diretoria usa o bom senso pra escolher um novo treinador, trazer Paqueta que está fora do país há anos vcs só podem estar de sacanagem, não conhece o elenco nem os adversários. Rebaixamento certo... Guto Ferreira seria hj o nome mais indicado.",
                    "date": "2018-06-21T20:07:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ricardo Xavier",
            "text": "Um técnico experiente e com responsabilidade seria Zé Ricardo afinal ele conhece os rivais do BOTAFOGO e o time está quase certo e com ele tenho certeza que as coisas irão melhorar Zé Ricardo é melhor que Valentim, portanto Nada de Jair Ventura além de Flamenguista declarado largou o Botafogo e foi para o Santos e que o Botafogo não deixe ele nem chegar próximo do Alambrado e que fique bem longe.",
            "date": "2018-06-21T20:03:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zetroll Silva",
            "text": "A história se repete. Anderson Barros e sua gestão pró empresários obrigando o clube a contratar um treinador frouxo pra escalarem quem eles querem vitrinar. A desculpa é o financeiro como sempre. Esse Flamenguista quer apequenar o clube cada vez mais",
            "date": "2018-06-21T19:54:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "BARROCA é nossa solução. Conhece nosso plantel e em especial nosso \"prata de casa\".",
            "date": "2018-06-21T15:46:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jefferson Souza",
                    "text": "Ele acabou de ser contratado pelo Corinthians!",
                    "date": "2018-06-21T18:44:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bernardo Botafogo",
            "text": "Não vai fazer falta. Prefere a Arábia? Deus me livre!",
            "date": "2018-06-21T18:25:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Albernaz",
            "text": "Prata da casa só pode jogar se tiver pelo menos porte de jogador profissional. Se tiver menos de 1,75m e perna fina não deve jogar no profissional. Estamos com muita promessa e pouco jogador.",
            "date": "2018-06-21T17:08:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ferreira",
            "text": "kkkk tecnico de 130 mil, eh meus amigos a segunda divisao nos aguarda",
            "date": "2018-06-21T15:41:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "AGORA IMAGINA VOCÊ TORCEDOR ALVINEGRO; PAGANDO UMA MERRECA DESSA(FALANDO NO MERCADO DA BOLA) IMAGINE O TÉCNICO VEM POR AÍ. VAI SER DIFÍCIL ESSE ANO!",
            "date": "2018-06-21T15:32:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "A dúvida é: Qual será o técnico do TRI.?",
            "date": "2018-06-21T08:26:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "Tri daonde? Da série b?",
                    "date": "2018-06-21T14:48:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Farley Miganc",
            "text": "valentin, foi a coisa melhor pro botafogo a sua saida, já vinha pedindo isso, o botafogo não disputa brasileiro, só participa e vc, nem isso tava fazendo, por sorte ganhou do atletico do pr, se não vc ia cair, vai e não volte nunca mais.",
            "date": "2018-06-21T10:19:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Peixoto",
                    "text": "Vai tratar do seu time, seu recalcado",
                    "date": "2018-06-21T14:08:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Mudinho",
            "text": "Hoje em dia está muito difícil manter a palavra e os contratos por parte de jogadores e de treinadores. Eles permanecem nos clubes até que surja alguma proposta mais vantajosa e aí o contrato assinado cai por terra. O que alivia, principalmente os clubes, é que tem multa rescisória, estipulada pelas duas partes. Não se tem mais amor pela camisa, hoje em dia é só interesse pessoal e pouco cumprimento de palavras. Raros são os treinadores e jogadores que cumprem fielmente seus contratos. Está assim o futebol brasileiro, infelizmente!",
            "date": "2018-06-21T13:13:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Esses dois treinadores ora citados são uma incógnita. Milton Cruz e Kleina ainda não se firmaram no âmbito dos treinadores. Portanto, está difícil contratar treinador de conhecido gabarito pois o Clube não tem dinheiro para tal. O negócio é a sorte nos ajudar e, também, a quem vier como contratado.",
            "date": "2018-06-21T13:03:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Talmon Junior",
            "text": "Zé Ricardo...lutem por isso diretoria incompetente",
            "date": "2018-06-21T10:55:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Éwerton Reboredo",
            "text": "Não sei quem é pior...",
            "date": "2018-06-21T10:46:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O nome de Milton Cruz seria uma boa solução para o comando tecnico do botafogo. Ele participou da conquista do titulo em 1989, como jogador, e trabalhou muitos aos como auxiliar tecnico no são Paulo.",
            "date": "2018-06-21T10:10:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Fabio",
                    "text": "Só peço que a diretoria acerte no treinador que não deixe o time passar para a parte de baixo da tabela, e sim, progredir rumo ao G4.",
                    "date": "2018-06-21T10:24:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-longe-reuniao-e-indicacoes-o-primeiro-dia-apos-a-saida-de-valentim.ghtml"
}