{
    "time": "botafogo",
    "date": "05/03/2018 19h39",
    "title": "Botafogo entra com representação na Ferj contra arbitragem do clássico com o Fla.Presidente alvinegro reclama na federação de erros do juiz João Batista de Arruda e do bandeirinha Luiz Antônio Muniz de Oliveira, pede providências e veto a trio dos jogos do clube",
    "author": "Thiago Lima",
    "text": [
        "Não foi só Alberto Valentim que se irritou com os erros de arbitragem do clássico contra o Flamengo, no último sábado. A diretoria do Botafogo ficou indignada, e o presidente Nelson Mufarrej esteve na tarde desta segunda-feira na Federação de Futebol do Estado do Rio de Janeiro (Ferj) para fazer uma representação contra o árbitro João Batista de Arruda e do bandeirinha Luiz Antônio Muniz de Oliveira, pedindo providências. Entre elas, o veto ao trio dos jogos do clube.",
        "Luiz Antônio Muniz de Oliveira, que validou um gol de Rhodolfo em impedimento (veja no vídeo acima), e João Batista de Arruda, que não viu uma cotovelada de Everton em Leandro Carvalho, foram afastados pela Ferj por tempo indeterminado para treinamento. Para o coordenador de ensino da Comissão de Arbitragem de Futebol do Estado do Rio de Janeiro (Coaf-RJ), Sergio Santos, os erros aconteceram por falha de posicionamento do árbitro e auxiliar.",
        "Em ofício enviado ao presidente da Ferj, Rubens Lopes, o Botafogo reclama ainda de outros lances.",
        "",
        "À FEDERAÇÃO DE FUTEBOL DO ESTADO DO RIO DE JANEIRO - FERJ\nA/C. Ilmo. Sr. Rubens Lopes da Costa Filho - Presidente",
        "Prezado Presidente,",
        "O BOTAFOGO DE FUTEBOL E REGATAS (“BOTAFOGO” ou “Clube”) vem por meio de seu Presidente, Sr. Nelson Mufarrej Filho, manifestar a insatisfação do Clube com a atuação da arbitragem na partida válida pela 3ª rodada da Taça Rio (2º Turno do Campeonato Estadual do Rio de Janeiro 2018), realizada no último sábado (03/03) no Estádio Nilton Santos, entre BOTAFOGO e Flamengo.",
        "O desastroso desempenho da equipe de arbitragem, comandada pelo Sr. João Batista de Arruda, com o auxílio dos Srs. Luiz Antonio Muniz de Oliveira e Gabriel Conti Viana, foi determinante para o resultado alcançado pela equipe do Flamengo, diante das equivocadas decisões tomadas durante o transcorrer da partida.",
        "Durante o jogo, inúmeros erros foram cometidos pelo árbitro e seus auxiliares, causando o desequilíbrio do confronto entre as equipes, e contribuindo para o resultado final, dentre os quais destacamos:",
        "(i) 03 minutos do 1º tempo: irregularidade flagrante no gol do Flamengo, em jogada clássica de impedimento. O jogador (Rodolpho) que cabeceou a bola estava parado no momento do cruzamento, o que agrava a situação do assistente, que estava totalmente mal posicionado para a avaliação do lance e o devido cumprimento da Regra do Jogo, conforme demonstram as imagens transmitidas por toda a rede televisiva.",
        "(ii) 16 minutos do 1º tempo: em lance dentro da área, o atleta Ezequiel, do BOTAFOGO, foi derrubado por seu adversário René, configurando pênalti a favor do BOTAFOGO não assinalado pelo árbitro.",
        "(iii) 21 minutos do 1º tempo: em lance absolutamente duvidoso, o assistente assinala impedimento do jogador Kieza, e o árbitro anula o gol do BOTAFOGO.",
        "(iv) 26 minutos do 1º tempo: o atleta Jonas, do Flamengo, aplicou um carrinho no jogador Moisés, do BOTAFOGO, mas o árbitro inexplicavelmente aplicou advertência com cartão amarelo para outro atleta do Flamengo (Henrique Dourado).",
        "(v) 30 minutos do 1º tempo: em outra jogada, o jogador Jonas aplicou carrinho no atleta Kieza, do BOTAFOGO, e recebeu cartão amarelo do árbitro. Pela regra do jogo, esta deveria ser a segunda advertência, o que motivaria a expulsão do jogador Jonas, do Flamengo.",
        "Desta forma, o BOTAFOGO solicita da FERJ as providências cabíveis junto a Comissão de Arbitragem de Futebol - COAF, para que os Srs. João Batista de Arruda, Luiz Antonio Muniz de Oliveira e Gabriel Conti Viana não sejam selecionados para os jogos do BOTAFOGO, considerando os notórios prejuízos causados ao Clube com a inobservância das regras do jogo e ausência de critérios e entendimentos no transcorrer do jogo.",
        "Cordialmente,\nBOTAFOGO DE FUTEBOL E REGATAS\nNelson Mufarrej Filho\nPresidente",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Robson Luca",
            "text": "e ninguém calaaaaaaaa, esse chororôôôô...",
            "date": "2018-03-07T09:19:46",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "D'angelo Campos",
                    "text": "Só sua mãe com aquela boquinha de veludo!!!",
                    "date": "2018-03-07T16:58:45",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Alves",
            "text": "Agora acreditam que é histórico, verídico e real que o clube mais favorecido pela arbitragem é o Flamengo? Colocam a conta nas costa do Corinthians mas quem é mesmo o rei do apito amigo é o Flamengo. Foi por isso que não caíram pra segunda até hoje. Fato!",
            "date": "2018-03-07T11:32:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Santos",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk fodac",
            "date": "2018-03-07T11:08:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ferreira",
            "text": "O ideal seria os dois times reclamarem do trio de arbitragem, mas é muito mais legal pra galera esquecer que todo ano tem um caminhão de erros estragando o futebol brasileiro e ficar chamando os outros de chorão... Esse trio, se continuar por aí, pode apitar quem sabe um Flamengo e Corinthians no Brasileirão, ou um Botafogo e Cruzeiro, um Vasco e Fluminense... E ninguém sabe pra qual time o erro vai custar os 3 pontos, ou quem sabe o campeonato...",
            "date": "2018-03-07T00:29:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "FAZ TEMPO QUE TUA ESTRELA SOLITÁRIA TE CONDUZ AO REBAIXAMENTO, A QUEDA NA COPA DO BRASIL E AO CHORORÔOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!!",
            "date": "2018-03-06T21:56:54",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "DEVERIAM RECORRER TAMBÉM PELA MORTE SÚBITA NA COPA DO BRASIL PARA O APARECIDENSE, TALVEZ CONSIGAM VOLTAR A TEMPO.",
            "date": "2018-03-06T21:53:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkk!!! ESSA FOI DEMAIS CHORORÔ DOCUMENTADO É A PRIMEIRA VEZ QUE VEJO! PARABÉNS AOS CHORÕES POR CONSEGUIREM DOCUMENTAR O CHORORÔ JUNTO A FERJ.",
            "date": "2018-03-06T21:47:19",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilkson Silva",
            "text": "Não reclamou do soco nas costas do Vinicius Jr. Não reclamou do penalty em Paquetá, não reclamou da expulsão injusta do Jr. O chororô não para.",
            "date": "2018-03-06T21:43:17",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "O botafogo reclama que levou um gol impedido, o Flamengo reclama do pênalti não marcado sobre Paquetá, o Santos reclama de um pênalti não marcado a seu favor, o Boavista reclama dos 5 min. que viraram 2 min. E CONTINUA O CHORORÔOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!!",
            "date": "2018-03-06T21:40:31",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "Parece que nunca mais vai acabar esse tal de: CHORORÔOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!!",
            "date": "2018-03-06T21:34:15",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "Já tinha até esquecido, nem lembrava mais disso, Mas se eles querem: CONTINUA O CHORORÔOOOOOOOOOOOOOOO!!!",
            "date": "2018-03-06T21:32:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamirando Castilho",
            "text": "Sera que este chororo nao tera fim jamais? Aceitem a derrota que doi menos.",
            "date": "2018-03-06T21:29:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosa Alves",
            "text": "Penalty no Paquetá nao foi marcado E outras faltas perigosas tmbem nao. Resumindo qndo Fla vence sempre é roubado, qndo Fla é prejudicado nimguem fala nada. Hahahahahahaah Segue o chororô",
            "date": "2018-03-06T19:58:27",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Quantas",
                    "text": "Isso de roubar ja ta no sangue desdeaepocadas papeleta...amarelas,,..",
                    "date": "2018-03-06T20:33:26",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hebert Souza",
            "text": "Se o juiz não desse o gol do menguinho impedido, o jogo seria outro ,portanto o ladrão prejudicou o Botafogo.",
            "date": "2018-03-06T20:24:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Henriques",
            "text": "o Botafogo vai reclamar e nada vai acontecer. a federação do rio tem por objetivo ajudar os mulambos..será q ninguem enxerga isso...ocarioca nãoexiste mais..acho q o botafogo deveria sair fora desta competição.",
            "date": "2018-03-06T19:17:01",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Decio Rocha",
            "text": "o CHORORO agora vai documentado para a Federação, tomara que na representação eles relatem o penalty no Paquetá para o juiz ser punido mesmo rsrsrsrrsrsrsrsrs",
            "date": "2018-03-06T18:44:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gean Ribeiro",
            "text": "CHORÕES, CHORÕES, BUÁ, BUÁ, BUÁ",
            "date": "2018-03-06T18:19:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gean Ribeiro",
            "text": "Vamos aos fatos, um gol impedido do Fla, um Penalti claríssimo no Paquetá não marcado, um jogador de vcs mereceu muito mais a expulsão quando agrediu o Everton e Vinicius teve uma expulsão no mínimo rigorosa, para não falar injusta. Deixa de chororô e aceita que é mais fácil.",
            "date": "2018-03-06T18:17:56",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Moraes",
            "text": "Muito bem, decisão apoiada. O Framengo sempre se safando da justiça com os advogados cedidos por empréstimo pelo o FlowerNenC. KKKK SV/+/",
            "date": "2018-03-05T20:49:07",
            "likes": "30",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA NOITE! O BOTAFOGO FOI PREJUDICADO ROUBADO NA MÃO GRANDE. O BRASIL TODO VIU. M.ULAMBOS VEM FALAR EM CHORADEIRA??? NADA HAVER É ROUBO MESMO. FLAPITO ESSE CLUBE É UMA VERGONHA L.IXO!!! SAUDAÇÕES VASCAINAS,",
                    "date": "2018-03-05T21:10:32",
                    "likes": "10",
                    "unlikes": "19"
                },
                {
                    "name": "Marco Evangelista",
                    "text": "sai dai o trirebaixado",
                    "date": "2018-03-05T21:20:58",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Peixoto",
                    "text": "Vamos aos fatos, um gol impedido do Fla, um Penalti claríssimo no Paquetá não marcado, um jogador de vcs mereceu muito mais a expulsão quando agrediu o Everton e Vinicius teve uma expulsão no mínimo rigorosa, para não falar injusta. Deixa de chororô e aceita que é mais fácil.",
                    "date": "2018-03-05T21:21:40",
                    "likes": "33",
                    "unlikes": "18"
                },
                {
                    "name": "Peixoto",
                    "text": "TRI rebaixado.kkkkkkkkkkkkkk",
                    "date": "2018-03-05T21:22:15",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Peixoto",
                    "text": "Aceita que no Rio só têm um time competitivo e não é o Tri B",
                    "date": "2018-03-05T21:22:54",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "\"Vamos aos fatos\" 1 - gol do Rhodolfo em impedimento. / 2 - Ppênalti do Renê em Ezequiel. / 3 - gol do Kieza anulado. / 4 - cartão para o Henrique Dourado quando na realidade era para Jonas. / 5 - Jonas comete falta pra cartão (seria o segundo e a expulsão) em Pipão mas fica só no papo. / 6 - Everton da uma cotovelada em Leandro Carvalho e fica por isso mesmo. TENTA ARRUMAR UMA DESCULPA MELHOR PARA TENTAR JUSTIFICAR O ASSALTO.",
                    "date": "2018-03-05T21:30:23",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Joel Guimarães",
                    "text": "O pênalti no Paquetá?vc viu ou não? Não vê porque é a favor do Mengão, o soco que Vinicius levou?aposto que não Viu !d/,o/,e/,n/,t,e/,",
                    "date": "2018-03-05T21:30:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Alvaro Noerenberg",
                    "text": "E o chororô continua !! Kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-05T21:34:04",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Fonseca",
                    "text": "Por que a Globo ,com suas 50 câmeras de filmagem , só apresenta uma imagem ao longe ,em que se vê o cai cai do Paquetá, se jogando. mostre uma imagem do penal, se não for ajudado ,esse timeco do cheirinho , não ganha uma.",
                    "date": "2018-03-05T21:39:02",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Maninho Fernanda",
                    "text": "Sai dae martin frango kkkkk",
                    "date": "2018-03-05T21:44:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Glória",
                    "text": "É na tv fica fácil, e ai o que o Peixoto relatou o que me diz.",
                    "date": "2018-03-05T21:46:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "Molambada, sem chorumela, roubou? Tem que pagar e na justiça. KKKK SV/+/",
                    "date": "2018-03-05T22:04:46",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Marcelus Silveira",
            "text": "Buáaa...unhéeeee...sniffff...gugu dadá!! Com um a mais no jogo, não conseguiram chegar...foi por falta de time... fala sério, cão chorão!!",
            "date": "2018-03-06T16:32:30",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Freire",
            "text": "Flamengo foi roubado contra o River e não teve choro!!! Chororo é coisa do botafogo!",
            "date": "2018-03-05T22:21:56",
            "likes": "63",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Paulo Kati",
                    "text": "nao teve? esta tendo ate agora ....",
                    "date": "2018-03-05T22:33:16",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Marcello Silva",
                    "text": "Reclama agora, mas vai na CBF e é contra o árbitro de vídeo",
                    "date": "2018-03-05T22:44:22",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Hercules",
                    "text": "O que o Botafogo e a FERJ tem com isso? Vá a Conmebol!",
                    "date": "2018-03-05T22:45:59",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Marco Perez",
                    "text": "É lógico que teve choro. Os mulambos reclamaram muito!",
                    "date": "2018-03-05T22:50:14",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "André Ferreira",
                    "text": "Cara, se você gosta de ter juízes ruins apitando seus jogos, tudo bem, não reclame... Eu acho que seria interessante o Flamengo apontar os erros contra ele neste jogo e pedir pra este trio não apitar mais no Carioca, no próximo jogo o erro que decide o resultado pode ser contra vocês... Quem perde é o futebol.",
                    "date": "2018-03-06T02:08:49",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Que eu saiba quem foi roubado foi o River, os dois gols do framengo foram irregulares enquanto o do River só houve um, e foi muito choro, mesmo errado mas teve.",
                    "date": "2018-03-06T06:07:06",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Pitat",
                    "text": "Anda fumando o que? Menos. kkkk SRN",
                    "date": "2018-03-06T14:52:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Carvalho",
                    "text": "CHORÕES, CHORÕES, CHORÕES, BUÁ, BUÁ, BUÁ. KKKKKKK",
                    "date": "2018-03-06T16:12:16",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA NOITE! O BOTAFOGO FOI PREJUDICADO ROUBADO NA MÃO GRANDE. O BRASIL TODO VIU. M.ULAMBOS VEM FALAR EM CHORADEIRA??? NADA HAVER É ROUBO MESMO. FLAPITO ESSE CLUBE É UMA VERGONHA L.IXO!!! SAUDAÇÕES VASCAINAS.",
            "date": "2018-03-05T20:41:57",
            "likes": "98",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO!!! F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO!!! F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO!!! F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO!!! F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO!!! F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO F.LALIXO!!! SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-03-05T20:52:18",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Carlos Ramos",
                    "text": "o trirebaixado vcs garfaram o boavista e ainda quer tirar onda fiquem na sua caladinhos que é melhor, houve erros para os dois lados se errou errou para os dois lados e chega de mimimimimimimimimimimimimimimimimimimimimimim",
                    "date": "2018-03-05T21:08:21",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Joel Guimarães",
                    "text": "Va2coco,va2coco,va2coco,va2coco,va2coco",
                    "date": "2018-03-05T21:32:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Vascão",
                    "text": "MAS É ASSIM MESMO AMIGO TODO JOGO DO FLAMENGO TEM ALGUM LANCE DUVIDOSO QUE É MARCADO A FAVOR DESSE TIME, É SEMPRE A MESMA COISA",
                    "date": "2018-03-05T22:01:42",
                    "likes": "15",
                    "unlikes": "12"
                },
                {
                    "name": "Itamar Caetano",
                    "text": "É muita choradeira típico de time pequeno , e o pênalti no Paquetá ? E o soco nas costas do Vinícius Jr ? Reclamar quando erram contra é fácil , reclama quando o erro é a favor ? Duvido ! Lutem pela profissionalização dos árbitros ,se tivesse o var nada disso teria acontecido mas em reunião na CBF o Chorafogo foi contra",
                    "date": "2018-03-05T22:06:41",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Kennedy Gomes",
                    "text": "É mesmo Renato? Tipo aqueles com o River por exemplo?",
                    "date": "2018-03-05T22:46:39",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Mcr",
                    "text": "Ismael, cuida com a bola aérea",
                    "date": "2018-03-06T00:23:15",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Peon",
                    "text": "Roubo tipo os 11 minutos de acréscimo nos dois jogos do bascu ?",
                    "date": "2018-03-06T00:38:55",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Enzo Zonta",
                    "text": "Ismael, cuidado com a bola aérea.",
                    "date": "2018-03-06T00:55:18",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Estevao Bom",
                    "text": "Será que o presidente do Faísca se indignou com o penalti no Paqueta ou com a não expulsão do animal que deu 2 socos nas costas do Vjr? Ou será",
                    "date": "2018-03-06T07:38:29",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Estevao Bom",
                    "text": "Ou será q só lamenta os lances q foram contra o time deles? Ou será, ainda, que queria igual o Flu 2 anos atrás, q validasse um gol irregular do time dele? Indignação seletiva é complicado",
                    "date": "2018-03-06T07:39:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Frederico Cavalcante",
                    "text": "Todo jogo do Vasco com 10 minutos de acréscimo",
                    "date": "2018-03-06T07:47:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Sousa",
                    "text": "É bem provável que esse vaicaindo não assistiu o jogo do \"time\" dele.",
                    "date": "2018-03-06T08:21:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "André Miranda",
                    "text": "Mas e os erros contra o flamengo não foram relatados por que? O juiz foi horroroso errou para os dois lados. Mas só sabem falar que ele ajudou o flamengo. É muito chororô",
                    "date": "2018-03-06T08:40:39",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Hcastro",
                    "text": "É claro que os flamenguistas não pensam que foi roubo; roubar é atividade corriqueira na vida deles!",
                    "date": "2018-03-06T08:59:41",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Edilson",
                    "text": "Se o torcedor botafoguense e o vascaíno tivesse honestidade como eles dizem ter eles também ficariam indignados com o pênalti claríssimo em cima do Paquetá, e isso não se ver por aqui ! SRN.",
                    "date": "2018-03-06T09:49:52",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! , , ,",
                    "date": "2018-03-06T10:27:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA! O BOTAFOGO FOI PREJUDICADO ROUBADO NA MÃO GRANDE. O BRASIL TODO VIU. M.ULAMBOS VEM FALAR EM CHORADEIRA??? NADA HAVER É ROUBO MESMO. FLAPITO ESSE CLUBE É UMA VERGONHA L.IXO!!! SAUDAÇÕES VASCAINAS.,",
                    "date": "2018-03-06T10:48:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "GALERA VASCAINA. O F.LAROUBADO DEVE MILHÕES PÁRA SEUS JOGADORES. F.LAMIDIA ABAFA O CASO. F.LASBORNO ESTÁ ENDIVIDADO ATÉ O PESCOÇO. SAUDAÇÕES CRUZMALTINAS! . . . .",
                    "date": "2018-03-06T11:54:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Orly Scholz",
                    "text": "O Ismael fica calado que você ganha mais ninguém tá aí pro seus comentários todo mundo ti humilha rapaz quem é vc pra falar que o flamengo deve milhões pra jogadores quem ta devendo até o pescoço e o Vasco Vasco deve todo que tem jogador que tá abandonando o Vasco no caso do Martin Silva que o Vasco ta devendo ta todo mundo botando o Vasco na justiça que tem jogador saindo de graça pra outro time sem que o time pague a multa olha vc só pode ser doido quando vc nasceu eu acho que sua..... Guspiu vc no ninho e no mínimo seu pai deve ser flamenguista",
                    "date": "2018-03-06T15:24:47",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Orly Scholz",
                    "text": "Na boa eu morro de rir dessas piadas do Ismael falando que o flamengo ta endividado até o pescoço cuidado pra não enrrolar a língua no pescoço em Ismael.",
                    "date": "2018-03-06T15:36:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Carvalho",
                    "text": "CHORÕES, CHORÕES, BUÁ, BUÁ, BUÁ",
                    "date": "2018-03-06T16:11:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Rodrigo Marques",
            "text": "Pediu do penalti no Paquetá tambem ?",
            "date": "2018-03-06T15:47:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "Dentre os pedidos esqueceram de pedir o penalti no Paquetá, a expulsão do jogador que atacou Vinicius Jr. com tapas, e pedir também uma aureola para os jogadores deles que não batem em ninguém. Hihihihihih CHORÕES. BUÁ, BUÁ, BUÁ KKKKKKK",
                    "date": "2018-03-06T16:09:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Lima",
            "text": "Pra botafoguense que ta reclamando, pra vascaino, tricolor e outros que estão ao lado do Bota : qdo vcs ganharem com ajuda do juiz (vai acontecer de novo, como aconteceu inúmeras vezes), eles vão se esconder, só vão voltar qdo for o Fla, Reclamar dos outros é fácil, complicado é quando acontece com você",
            "date": "2018-03-06T11:09:03",
            "likes": "20",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz Bertozzi",
                    "text": "Gustavo Lima ...você não passa de um \"urubu fedido\" e despeitado !!!!!!",
                    "date": "2018-03-06T11:37:31",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Alessandro Glorioso",
                    "text": "O problema Gustavo Lima, é que contra o flamengo é normal esse tipo de jogo, descaradamente justificado pelos comentaristas e nunca punido como deveria.",
                    "date": "2018-03-06T11:41:46",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Não ligo pra ofensas e repito, qdo ganharem com favorecimento, não vão admitir, Vão se esconder. Pros que me ofendem, me chamam de despeitado, esses são os famosos hipócritas, são os que não entram na internet qdo são ajudados",
                    "date": "2018-03-06T13:21:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Alessandro, se é pra punir severamente a arbitragem, juizes, vamos punir todos, até os que favorecem bota, vasco e flu. Não é só contra o Fla não",
                    "date": "2018-03-06T16:01:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Alessandro, se é pra punir severamente a arbitragem, juizes, vamos punir todos, até os que favorecem bota, vasco e flu, Fla, todos, não é um só não.",
                    "date": "2018-03-06T16:06:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raonny Reis",
            "text": "Qual dos dois times votou contra a arbitragem de vídeo? Quem votou contra não deveria reclamar. FATO!",
            "date": "2018-03-06T15:15:41",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Souza",
            "text": "Votou contra o arbitro de video né!!!!!",
            "date": "2018-03-06T15:03:48",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Nem falo de favorecer , mas sim o péssimo nível de arbitragem, totalmente amador",
            "date": "2018-03-06T08:28:10",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Junin Jalaska",
                    "text": "Não adianta peidar.se não for roubado, não é framengo.ponto.",
                    "date": "2018-03-06T09:09:07",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Pitat",
                    "text": "Hcastro. Menos. Até parece que o Flamengo pediu para o árbitro errar. Menos, né. SRN",
                    "date": "2018-03-06T14:51:15",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hcastro",
            "text": "A comissão de arbitragem afastou a dupla de larápios .. e o que isso adianta? Jogo deveria ser anulado!",
            "date": "2018-03-06T08:55:56",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pitat",
                    "text": "kkkkk SRN",
                    "date": "2018-03-06T14:48:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Germano Machado",
            "text": "Não vi falar no penalti em Paquetá e nos tapas no Vinicius Junior",
            "date": "2018-03-06T14:48:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Castro",
            "text": "Por favor, me digam se esse time foi favoravel ou contrario ao uso do arbitro de video no campeonato brasileiro ...",
            "date": "2018-03-06T14:16:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pitat",
                    "text": "Buá!!!! SRN",
                    "date": "2018-03-06T14:45:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "Os jogadores que enganam os árbitros tinham que ser punidos tb. Os jogadores ficam o jogo todo tentando enganar os árbitros até pra ganhar lateral, uma hora o cara erra pow, aí todo mundo ataca o árbitro. Obs: estou falando de todos os jogos. Os erros dessa partida foram grotescos msm pros dois lados.",
            "date": "2018-03-06T12:48:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Sousa",
            "text": "Ahhh, entendi... o Renê foi só na bola e para o Botafogo é pênalti; o Kieza impedido é lance duvidoso; o cartão amarelo que o Jonas levou foi oriundo de um carrinho na bola; e o pênalti escancarado no Paquetá não entra na conta do Botafogo? Depois reclamam quando o Vinícius Jr. faz o sinal do chororô... infelizmente, para o futebol brasileiro, o gigante Botafogo virou de vez time pequeno, graças a seus próprios dirigentes.",
            "date": "2018-03-06T11:40:04",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Dagoberto Barbosa",
                    "text": "A entrada criminosa do marcelo no Everton também não conta para o botachororo? os tapas que o covarde botachorense deu nas costas do Vinicius também não conta? Para o bostachoro pode tudo? Pô, se querem ganhar um jogo, melhorem seu futebil, parem com chororo, estão parece mariquinhas.",
                    "date": "2018-03-06T11:43:46",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "E a entrada do Pimpão no Rever? Quase todos os jogos o Pimpão machucou alguém e nunca foi expulso. Se eu não me engano é a segunda vez que tira o Rever e já tirou o Berrio tb.",
                    "date": "2018-03-06T12:41:59",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Pereira",
            "text": "Sou RUBRO NEGRO até morrer, mas esse juizinho tinha que ser Banido do futebol. Nunca vi uma coisa tão ruim na minha vida.",
            "date": "2018-03-06T12:36:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santana",
            "text": "o presidente do botafogo está certo,um time pequeno(botafogo) contra um time grande(flamengo),só falou contra o time dele,cadê os erros do juiz afavor do time dele,ele não comentou.porque será?????",
            "date": "2018-03-06T12:17:58",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "NINGUÉM RESPEITA O BOTAFOGO SERÁ QUE A FEDERAÇÃO CARIOCA VAI TOMAR PROVIDÊNCIAS NÃO ACREDITO TALVEZ SE TIVESSE SIDO O FLAMENGO O VASCO E O BOAVISTA A FEDERAÇÃO TOMASSE PROVIDÊNCIAS NINGUÉM RESPEITA O BOTAFOGO",
            "date": "2018-03-06T11:05:41",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "Devia ter incluido a entrada criminosa do Pimpão no Réver, o pontapé do Marcelo sem bola no Éverton e a não marcação do penalty contra o Paquetá.",
            "date": "2018-03-05T20:24:24",
            "likes": "135",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Rodrigo Braga",
                    "text": "Pior que os caras não tem a sensatez de admitir que o juiz errou para os dois lados.",
                    "date": "2018-03-06T00:09:58",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Nogueira",
                    "text": "Eu acho que o Flamengo deveria entrar com uma representação que questionasse a arbitragem também...",
                    "date": "2018-03-06T11:05:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Ivanilson Pacheco",
            "text": "O problema é que só reclama quando a barriga dói.. o futebol brasileiro está acabando, se já não acabou, e a culpa é toda desses dirigentes inúteis. Só são contra algo se estiver afetando eles.",
            "date": "2018-03-06T06:44:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Esse carioca nao serve pra nada. Nada presta.",
                    "date": "2018-03-06T08:03:40",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Valmir Santos",
                    "text": "essa torcidinha justifica o apelido....só chorão...",
                    "date": "2018-03-06T11:05:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Endringer",
            "text": "e ngm cala, esse chororô....",
            "date": "2018-03-06T08:21:44",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Santos",
            "text": "buá,buá,buá.......",
            "date": "2018-03-06T10:58:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Monteiro",
            "text": "Chega de choro! Futebol...",
            "date": "2018-03-06T10:20:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hebert Candian",
                    "text": "não é choro... é simplesmente a realidade se o juiz não ajudar, o flamengo não ganha nada... porque gasta o dobro ou até o triplo e não esta ganhando....",
                    "date": "2018-03-06T10:55:28",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oliver Kan",
            "text": "Cara, nao sou botafoguense, mas chamar o Flamengo de time grande é ridículo. O time não tem estádio, não tem tradição e o único titulo que ganha é estadual. Esta no nível do ituano que só ganhou o paulistinha!!!",
            "date": "2018-03-05T23:56:47",
            "likes": "16",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Gustavo Lima",
                    "text": "O Oliver Kan diz que não é bota, mas ao msm tempo esconde o time dele, tem medo de falar dele, não diz, deve ser algum rebaixado, diz ai",
                    "date": "2018-03-06T10:31:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA! O BOTAFOGO FOI PREJUDICADO ROUBADO NA MÃO GRANDE. O BRASIL TODO VIU. M.ULAMBOS VEM FALAR EM CHORADEIRA??? NADA HAVER É ROUBO MESMO. FLAPITO ESSE CLUBE É UMA VERGONHA L.IXO!!! SAUDAÇÕES VASCAINAS",
                    "date": "2018-03-06T10:53:22",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Juscelino Fernandes",
            "text": "aprendam a perder seus chorões kkkkkkkkk",
            "date": "2018-03-06T09:46:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Ninguém aprende a perder. sendo roubado i.diota. Seu clube é l.ixo!!! kkkkkkkkkk. Saudações Cruzmaltinas!",
                    "date": "2018-03-06T10:50:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Caxias",
            "text": "Covardes e chorões!!!! Sobre o penalti claro no Paquetá ninguém fala!!!",
            "date": "2018-03-06T07:46:56",
            "likes": "13",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rogelio Leite",
                    "text": "mande o flaglobo também fazer uma reclamação também, ha não podem eles são os mais beneficiados à anos, ha ta explicado",
                    "date": "2018-03-06T10:22:35",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA! O BOTAFOGO FOI PREJUDICADO ROUBADO NA MÃO GRANDE. O BRASIL TODO VIU. M.ULAMBOS VEM FALAR EM CHORADEIRA??? NADA HAVER É ROUBO MESMO. FLAPITO ESSE CLUBE É UMA VERGONHA L.IXO!!! SAUDAÇÕES VASCAINAS.",
                    "date": "2018-03-06T10:47:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo Lima",
            "text": "Pra botafoguense que tá reclamando pq foi prejudicado, pra vascaíno e tricolor que estão ao lado do bota nesses comentários, no dia em que esses 3 times ganharem com favorecimento de arbitragem (vai acontecer, como aconteceu inúmeras vezes) eles vão dar desculpas e se esconder. Fácil é reclamar dos outros, complicado é reclamar da arbitragem qdo é com a gente.",
            "date": "2018-03-06T10:41:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Araujo",
            "text": "Não é a primeira vez que esse índio prejudica o Botafogo, ele não gosta da gente, então o Clube tem de barrar esse cara pra nuca mais apitar o nosso jogo. É muito fácil suspende-los e os três pontos voltam para a gente? com certeza não, assim é fácil. Depois estarão novamente nos prejudicando.",
            "date": "2018-03-06T10:16:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson",
            "text": "O FLAMENGO NÃO ESTÁ JOGANDO NADA MAIS VAI SER O CAMPEÃO DO CARIOCA 2018, OS OUTROS TRÊS TIMES FLUZIN, FOGUIN E VASQUIN SÃO BEM INFERIORES AO FLAMENGO, O FLAMENGO VAI GANHAR SÓ PORQUE NÃO EXISTE TIME BOM NO RIO DE JANEIRO, SOU FLAMENGUISTA E NÃO ESTOU NEM UM POUCO SATISFEITO COM O FUTEBOL APRESENTADO PELO FLAMENGO, INFELIZMENTE ESSA É A REALIDADE E CREIO QUE NEM O VASQUIN E NEM O FLAMENGO VÃO AVANÇAR DE FASE NA LIBERTADORES, O FLAMENGO SÓ TEM MEDALHÕES QUE NÃO RENDE E NÃO FAZ A DIFERENÇA ! SRN.",
            "date": "2018-03-06T10:10:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Doutrinador",
            "text": "Choro também por escrito",
            "date": "2018-03-06T09:25:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Doutrinador",
            "text": "Dizem que o souza caveirao irá se aposentar no flamengo contra o time das lágrimas. Será pq?",
            "date": "2018-03-06T09:28:58",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siviero",
            "text": "Será que ninguém enxerga que a Máfia Globo/CBF manipula os resultados dos jogos, que em todos jogos de Flamengo e Corinthians eles são ajudados, depois vem com essa ladainha. Isso já faz mais de 15 anos e os presidentes dos outros clubes também são coniventes, devem estar recebendo o seu por fora, enquanto os clubes, inclusive Flamengo e Corinthians estão falindo. Será que nós vamos deixar isso acontecer até quando? Na política já está irreversível e agora no futebol também? O pior é que, como na política, o povo é alienado às opniões da Rede Globo e ainda torcem para esse pessoal.",
            "date": "2018-03-06T07:18:08",
            "likes": "18",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Hcastro",
                    "text": "Perfeito, Eduardo; isso começou, na verdade, durante a ditadura militar; \"pão e circo\" para o povo.",
                    "date": "2018-03-06T09:01:34",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Santos",
                    "text": "Até a data de hoje, Flamengo, globo, CBF e Portuguesa, nos devem uma explicação, convincente, acerca daquele episódio que culminou com a falência da Lusinha e os MULAMBOS não pagando a segundona.",
                    "date": "2018-03-06T09:44:05",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "O chororô é eterno.",
            "date": "2018-03-06T09:09:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-entra-com-representacao-na-ferj-contra-arbitragem-do-classico-com-o-fla.ghtml"
}