{
    "time": "botafogo",
    "date": "19/03/2018 16h40",
    "title": "Bota faz representação contra árbitro; ex-presidente cobra gancho pesado: \"6 meses\".Clube entrou com representação na federação contra Leonardo Garcia Cavaleiro, Montenegro trata considerações da comissão de arbitragem como ridículas",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "O Botafogo entrou na tarde desta segunda-feira com uma representação contra Leonardo Garcia Cavaleiro na Federação de Futebol do Rio de Janeiro (Ferj). Confira abaixo imagem de parte do protesto alvinegro e o texto na íntegra:",
        "À FEDERAÇÃO DE FUTEBOL DO ESTADO DO RIO DE JANEIRO - FERJ",
        "A/C. Ilmo. Sr. Rubens Lopes da Costa Filho - Presidente",
        "Prezado Presidente,",
        "Servimo-nos do presente para manifestar o absoluto inconformismo do BOTAFOGO com a lamentável atuação do árbitro LEONARDO GARCIA CAVALEIRO na partida de ontem (18/03), diante da equipe do CR Vasco da Gama, válida pela 6ª rodada da Taça Rio (2º Turno do Campeonato Estadual do Rio de Janeiro 2018), no Estádio Nilton Santos.",
        "Logo no início do jogo, o jogador Rildo, do Vasco da Gama, atingiu de maneira temerária e violenta o atleta João Paulo, do BOTAFOGO, causando revolta imediata, no Estádio ou fora dele, em todos que presenciaram a aludida conduta antidesportiva. Naquele exato momento, já fora constatada a gravidade da lesão provocada no jogador do BOTAFOGO, devidamente comprovada pelas imagens abaixo:",
        "A falta sofrida pelo atleta João Paulo acarretou em fratura de tíbia e fíbula, de maneira que o jogador seguiu imediatamente para um hospital, sendo operado ainda ontem pelos médicos do BOTAFOGO.",
        "Contudo, sem qualquer compromisso e, acima de tudo, respeito com os participantes do evento, o árbitro LEONARDO GARCIA CAVALEIRO ousou aplicar tão somente uma advertência ao jogador Rildo, do Vasco da Gama, mesmo diante da cristalina infração cometida pelo referido atleta. É inconcebível que um lance de tamanha violência acarrete apenas um cartão amarelo ao infrator, ficando configurado o erro crasso cometido pela arbitragem.",
        "A conduta imprudente e temerária do atleta Rildo, assumindo o risco de causar lesão no adversário, o que infelizmente ocorreu de maneira efetiva e visível a olho nu no gramado da partida, era merecedora de expulsão direta pelo árbitro, com a aplicação de cartão vermelho. O Sr. LEONARDO GARCIA CAVALEIRO presenciou o resultado da falta praticada pelo atleta do Vasco da Gama e o atendimento ainda em campo ao jogador João Paulo, mas ainda assim optou pelo descumprimento da regra ao somente advertir o atleta Rildo.",
        "Mas a indignação e revolta não ficaram apenas no campo de jogo, com a infeliz atuação do árbitro LEONARDO GARCIA CAVALEIRO. Ainda na noite de ontem, horas após a partida, a COAF-RJ (Comissão de Arbitragem de Futebol) publicou no site oficial da FERJ que, após uma reunião por teleconferência, o GGP (Grupo de Gerenciamento de Problemas) decidiu “pelo não afastamento do árbitro, levando em consideração sua atuação durante os oitenta e oito minutos da partida, que fora disputada de forma leal pelos atletas de ambas as equipes”.",
        "Tão lamentável quanto o erro grosseiro cometido pelo Sr. LEONARDO GARCIA CAVALEIRO, somente a avaliação sem fundamentos do GGP. A ausência de punição exemplar ao árbitro da partida entre BOTAFOGO x Vasco da Gama configura flagrante desrespeito aos ditames legais do futebol, em detrimento ao jogo limpo que almejam todos os participantes dos eventos esportivos.",
        "Com efeito, a COAF-RJ e o GGP pareceram buscar a análise global acerca da conduta do árbitro no jogo, ao citarem explicitamente a “atuação durante os oitenta e oito minutos da partida”, deixando de lado momentos cruciais e decisivos, notadamente o FLAGRANTE EQUÍVOCO na conduta disciplinar, a fim de justificarem uma boa avaliação de seus comandados. Seria cômico, se não fosse trágico.",
        "Desta forma, o BOTAFOGO solicita da FERJ as providências cabíveis junto à Comissão de Arbitragem de Futebol – COAF e ao Grupo de Gerenciamento de Problemas - GGP, para que o árbitro LEONARDO GARCIA CAVALEIRO seja devidamente afastado de suas atividades, tendo em vista o notório e inequívoco descumprimento das Regras do Jogo.",
        "Cordialmente,\nBOTAFOGO DE FUTEBOL E REGATAS\nNelson Mufarrej Filho\nPresidente",
        "Momento após o Botafogo enviar o ofício, Gustavo Noronha e Anderson Barros, vice e gerente de futebol respectivamente, participaram da coletiva em que o médico Ricardo Bastos explicou os procedimentos adotados na cirurgia de João Paulo.",
        "Ao falarem, ambos fizeram críticas a Leonardo Garcia Cavaleiro, a Rildo e à Comissão de Arbitragem de Futebol do Rio de Janeiro (Coaf-RJ).",
        "- O sentimento do clube é de indignação pela resposta da Coaf (Comissão de Arbitragem de Futebol do Estado do Rio de Janeiro). Fizemos hoje uma representação formal contra a arbitragem. Quando você olha para a esposa do jogador ao lado da ambulância e ela sabendo que o marido ficará seis meses em casa... É complicado - afirmou Gustavo Noronha.",
        "Anderson Barros lançou mão de uma comparação entre motoristas imprudentes no trânsito e Rildo na jogada que provocou a grave contusão de João Paulo.",
        "- Temos uma sociedade que está doente e coniventes com a violência. Se eu dirigir acima da velocidade e causar um acidente, eu assumo uma responsabilidade. Eu serei culpado. O Rildo assumiu uma responsabilidade. Ninguém está falando em maldade, mas precisa pagar por isso. Ninguém quer interferir na carreira de ninguém, mas deve ser punido. Não pode sair impune - completou Barros.",
        "Ex-presidente cobra gancho pesado\nCarlos Augusto Montenegro engrossou o coro dos revoltados com a entrada de Rildo em João Paulo, que tirará o melhor jogador do Botafogo em 2018 por pelo menos quatro meses. Depois de Alberto Valentim e do agente do meio-campista, o presidente da conquista do Brasileiro de 1995 se manifestou nesta segunda-feira e pediu punição dura ao atacante adversário e a Leonardo Garcia Cavaleiro, árbitro da vitória vascaína por 3 a 2 sobre o Alvinegro, no domingo.",
        "- Toda semana sai ofício que o juiz que eles ensinaram, instruíram, errou. O certo seria o Rildo ficar seis meses sem jogar, e o árbitro, seis meses sem apitar. Dizer que pode apitar de novo é um incentivo para quebrarem pernas de jogadores e tomar só amarelo. Estão estimulando a violência, é uma vergonha - protestou.",
        "Montenegro, aliás, se revoltou com o fato de a Coaf (Comissão de Arbitragem de Futebol do Estado do Rio de Janeiro) ter considerado a atuação de Cavaleiro como satisfatória.",
        "- Estou falando como torcedor, grande benemérito, sei das dificuldades do clube para montar o elenco. O campeonato estadual, principalmente a arbitragem, é um retrato do estado. Toda semana é uma reclamação. E o mais ridículo são os ofícios da comissão de arbitragem. Há três semanas, teve um gol em impedimento claro (de Rhodolfo), a comissão reconheceu o erro, afastou o juiz e disse que não teve influência no resultado, e o jogo foi 1 a 0.",
        "",
        "Para o ex-presidente e grande benemérito alvinegro, a solução é a Ferj trazer árbitros de outros estados para apitar os jogos do Campeonato Carioca.",
        "- Errar é humano, mas errar toda semana contra o Botafogo é desumano. A gente não vê reclamações dos outros times. Coincidências têm limites. Vamos ter jogo quarta e quinta, não custava nada o presidente da comissão reconhecer o baixo nível. Que se peguem árbitros de outros estados, garanto que o Botafogo arca com as despesas. O Botafogo teria uma mínima chance de disputar o título se os juízes fossem de fora. Os daqui não têm condições de apitar.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ...FAÇA PARTE DESTE TIME: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Ronaldo Faleiro",
            "text": "O Rildo não teria se machucado também, se o árbitro tivesse apitado corretamente a expulsão.",
            "date": "2018-03-19T17:02:44",
            "likes": "60",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "Foi Castigo mano castigo..",
                    "date": "2018-03-19T17:44:34",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Souza",
            "text": "Ué não foi o Montenegro que \"sugeriu\" que o Vinicius Jr. poderia receber uma entrada mais ríspida de um jogador do botafogo ??? Aqui se faz, aqui se paga!!!!",
            "date": "2018-03-19T16:56:37",
            "likes": "18",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Adriano Souza",
                    "text": "O castigo veio a cavalo...Cavalo personificado no Rildo!!!",
                    "date": "2018-03-19T17:19:14",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Medeiros",
                    "text": "Foi o Montenegro não foi João Paulo , não fala besteira !",
                    "date": "2018-03-19T17:22:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Vieira",
            "text": "O Campeonato Carioca pe um reflexo do Rio de Janeiro: sem lei, sem respeito, sem coordenação...",
            "date": "2018-03-21T11:35:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Sai daí seus chorões o q ocorreu foi uma fatalidade agora insinuar q o cara fez aquilo por maldade e demais",
            "date": "2018-03-19T19:41:08",
            "likes": "28",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Fernando Neto",
                    "text": "Não fez por maldade, mas no minimo foi imprudente. E vcs vascaínos, q usam bigode em homenagem as respectivas maes, deveriam estar envergonhados com tudo isso.",
                    "date": "2018-03-19T20:08:36",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Cruz",
                    "text": "Memória de chorão é curtinha, se esqueceram o que o Pimpão fez no Rever no ultimo jogo, o cara saiu e até hoje não se recuperou.",
                    "date": "2018-03-19T20:29:38",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Ser a q o pimpão quebrou a perna do rever e ninguém falou nada",
                    "date": "2018-03-20T15:26:21",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Neto",
            "text": "Não fez por maldade, mas no minimo foi imprudente. E vcs vascaínos, q usam bigode em homenagem as respectivas maes, deveriam estar envergonhados com tudo isso.",
            "date": "2018-03-19T20:08:36",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Cruz",
            "text": "Memória de chorão é curtinha, se esqueceram o que o Pimpão fez no Rever no ultimo jogo, o cara saiu e até hoje não se recuperou.",
            "date": "2018-03-19T20:29:38",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Pereira",
            "text": "Ser a q o pimpão quebrou a perna do rever e ninguém falou nada",
            "date": "2018-03-20T15:26:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Guimarães",
            "text": "Botafogo é o chorão...pense numa muideza...Bangu 4a força do Rio...",
            "date": "2018-03-19T21:01:15",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dagoberto Barbosa",
            "text": "Concordo com as reclamações do Botafogo em relação à criminosa entrada de rildo em João Paulo. Mas..., e a entrada de Pimpão em Rever, desde então Rever está sem jogar e o Pimpão está jogando... Não pode existir dois pesos e das medidas, e o Montenegro pede punição a Rildo, deve pedir ao seu jogador, TAMBÉM.",
            "date": "2018-03-19T19:05:22",
            "likes": "42",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Junior",
                    "text": "E a entrada de cullar em pimpão na cdb?",
                    "date": "2018-03-19T19:32:51",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Gondor",
                    "text": "Dagoberto, nesse caso, se o Flamengo acha que foi prejudicado, deve apresentar sua reclamação a quem de direito. Não cabe ao próprio time reclamar contra o seu atleta. É por esse motivo que ninguém está cobrando que o Vasco se manifeste.",
                    "date": "2018-03-19T22:11:14",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Acho q todos aqui são contra a violência Já q tem alguns falando q não foi na maldade,beleza próximo jg quebra o Paulinho,Wander,Pikachu td sem maldade",
                    "date": "2018-03-20T15:16:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Junior",
            "text": "E a entrada de cullar em pimpão na cdb?",
            "date": "2018-03-19T19:32:51",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Dagoberto, nesse caso, se o Flamengo acha que foi prejudicado, deve apresentar sua reclamação a quem de direito. Não cabe ao próprio time reclamar contra o seu atleta. É por esse motivo que ninguém está cobrando que o Vasco se manifeste.",
            "date": "2018-03-19T22:11:14",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Pereira",
            "text": "Acho q todos aqui são contra a violência Já q tem alguns falando q não foi na maldade,beleza próximo jg quebra o Paulinho,Wander,Pikachu td sem maldade",
            "date": "2018-03-20T15:16:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solar Inovare",
            "text": "Se tá liberado a violência em campo, e não há punição, gostaria de lembrar que o Vinícius Júnior merece ter a perna quebrada pela entrada violenta no Igor Rabelo, E alguém tem que quebrar o Rildo já que ele não será punido. se não há punição, então, beleza. Vejo o Botafogo sendo prejudicado, nem sei porque o time participa desse carioquinha com o time titular, ninguém vai.",
            "date": "2018-03-19T19:04:22",
            "likes": "11",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Rafael Silva",
                    "text": "Participa porque é a única coisa que tem uma pequena chance de ganhar. Mesmo assim é o saco de pancadas dos 3 grandes do RJ.",
                    "date": "2018-03-19T19:33:47",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Navegador Bacalhau",
                    "text": "E o Rildo que teve o ombro deslocado ?",
                    "date": "2018-03-19T20:17:56",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Gondor",
                    "text": "O ombro dele foi deslocado porque ele caiu de mal jeito. Não foi consequência de uma entrada desleal. E ele tem um problema crônico no ombro, já deslocou várias vezes. Isso foi falado na transmissão da TV. Mas, se o Vasco acha que houve erro neste lance, basta mandar um ofício formalizando a reclamação.",
                    "date": "2018-03-19T21:41:56",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "James Freias",
                    "text": "kkkkkkkkkkkk ta bom",
                    "date": "2018-03-19T22:16:59",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Pereira",
                    "text": "O ombro e deslocado pelas maldade q ele faz com os adversários",
                    "date": "2018-03-20T15:06:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rafael Silva",
            "text": "Participa porque é a única coisa que tem uma pequena chance de ganhar. Mesmo assim é o saco de pancadas dos 3 grandes do RJ.",
            "date": "2018-03-19T19:33:47",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "E o Rildo que teve o ombro deslocado ?",
            "date": "2018-03-19T20:17:56",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "O ombro dele foi deslocado porque ele caiu de mal jeito. Não foi consequência de uma entrada desleal. E ele tem um problema crônico no ombro, já deslocou várias vezes. Isso foi falado na transmissão da TV. Mas, se o Vasco acha que houve erro neste lance, basta mandar um ofício formalizando a reclamação.",
            "date": "2018-03-19T21:41:56",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Freias",
            "text": "kkkkkkkkkkkk ta bom",
            "date": "2018-03-19T22:16:59",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Pereira",
            "text": "O ombro e deslocado pelas maldade q ele faz com os adversários",
            "date": "2018-03-20T15:06:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "esse mesmo montenegro a semanas atras defendeu que vinicius jr fosse lesionado por causa de comemoraçao rs. Ironicamente ele disse \"futebol é contato\"",
            "date": "2018-03-20T00:02:05",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "STJD ja deu a resposta, propos tirar tambem o pimpao pelo menos tempo que ele tirou o berrio.",
            "date": "2018-03-20T13:03:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Pereira",
                    "text": "Berrio não ficou nem uma semana",
                    "date": "2018-03-20T14:29:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Vieira",
            "text": "Montenegro, meus pêsames ao João Paulo, mas quando a linguá fala o corpo padece. Como você mesmo disse no caso do o Vinicius Junior, FUTEBOL É JOGO DE CONTATO certo? Não vi maldade no lance, se você observar bem os dois atletas estão olhando pra cima, na direção da bola. Houve imprudência do Rildo? Sim houve, mas deslealdade não.",
            "date": "2018-03-20T10:15:15",
            "likes": "7",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Luis Mattos",
                    "text": "SAI DAQUI FLAMENGUISTA",
                    "date": "2018-03-20T12:44:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Cruz",
                    "text": "Procure um médico então, pois vc está cego",
                    "date": "2018-03-20T12:49:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cpirosa",
                    "text": "vai cuidar do seu time Ô SENHOR LEONARDO que não tem o que fazer!",
                    "date": "2018-03-20T13:06:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Leonardo sua tv estava virada ao contrário",
                    "date": "2018-03-20T14:28:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Mattos",
            "text": "SAI DAQUI FLAMENGUISTA",
            "date": "2018-03-20T12:44:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Cruz",
            "text": "Procure um médico então, pois vc está cego",
            "date": "2018-03-20T12:49:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cpirosa",
            "text": "vai cuidar do seu time Ô SENHOR LEONARDO que não tem o que fazer!",
            "date": "2018-03-20T13:06:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Pereira",
            "text": "Leonardo sua tv estava virada ao contrário",
            "date": "2018-03-20T14:28:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Moraes",
            "text": "Todo mundo fala pelo lance em camera lenta que você consegue ver a canela quebrando, mas na hora do jogo não é assim. O lance foi MUITO rápido, até por isso rolou a fratura. Ninguém imaginava que isso ia acontecer na hora, só os médicos. O técnico do vasco em entrevista falou q só ficou sabendo da fratura depois do jogo, acredito que o juiz tbm.",
            "date": "2018-03-20T03:59:42",
            "likes": "11",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Jaci",
                    "text": "Filhão... de casa deu pra ouvir o estalo. Não é possível que o juiz não viu.",
                    "date": "2018-03-20T07:50:08",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "No máximo o Rildo pega 4 jogos só isso",
                    "date": "2018-03-20T13:14:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Enio Carvalho",
            "text": "Ronaldinho Gaúcho foi punido com um jogo por fazer pé alto e isto foi decidido depois de ver as imagens do jogo. neste caso do Rildo também deveria decidir vendo as imagens.",
            "date": "2018-03-20T08:09:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Vieira",
                    "text": "Esse lance foi no Brasil?",
                    "date": "2018-03-20T13:13:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lindebergue Medeiros",
            "text": "Eu entendo a reclamação pela não expulsão do Rildo, mas querer que ele fique 6 meses suspenso? Nunca isso foi aplicado, principalmente pq não vai resolver nada. Rildo tentou a bola. Foi mais ingenuidade de João Paulo, q chutou forte a bola, qnd era uma dividida no ar.",
            "date": "2018-03-20T08:13:51",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz Vieira",
                    "text": "Choram as rosas .",
                    "date": "2018-03-20T13:12:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Alves",
            "text": "Em outras jogadas jogadores foram expulsos só por entrar cm o pé alto. O Rildo deveria ser punido, no mínimo até o João Paulo voltar a jogar. Já o juiz deveria ser retirado de grandes campeonatos e jogos e voltar a atuar também dps q o João Paulo se recuperar. Só q é Brasil então não vai dar em nada....",
            "date": "2018-03-19T19:04:45",
            "likes": "70",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Diogo Costa",
                    "text": "Em que grande campeonato o juiz está apitando? Piada...",
                    "date": "2018-03-19T19:25:31",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Fátima Dias",
                    "text": "Lamento o ocorrido, mas, foi só o Rildo que entrou com pé alto e força excessiva? Ah, vá....",
                    "date": "2018-03-19T19:29:34",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Navegador Bacalhau",
                    "text": "Os 2 atletas entraram com o pé alto ! Se o Rildo tivesse se lesionado e o João Paulo inteiro ,os botafoguenses exigiriam a punição ?",
                    "date": "2018-03-19T20:22:46",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Gondor",
                    "text": "Navegador, se o JP tivesse entrado de sola e lesionado o Rildo, aí o JP deveria ser expulso. A regra é igual para todos, mas a situação de ontem foi o Rildo quebrando o JP - então, quem tinha que ser expulso era o Rildo. O soprador de apito errou e a essa comissão de avaliação errou mais ainda ao tentar encobrir o erro. Ele viu claramente a gravidade do lance, só deu o cartão quando o JP já tinha saído de maca. Perna quebrada não mexe, qualquer leigo consegue perceber a olho nu. Não deu cartão porque só tinha 1 minuto de partida e não foi macho o suficiente pra expulsar tão cedo.",
                    "date": "2018-03-19T21:29:10",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Rinalde",
                    "text": "a bola estava no alto como entraria com o pe no baixo ? é cada uma...quem ve a imagem milimetros antes do choque pode ver o pe do rildo curvado pra frente na tentativa do biquinho na bola e nao reto na forma de solada, foi uma casualidade o choque em cheio. Rildo nao mediu riscos assim como joao tambem nao ao entrar rasgando numa bola dvidida a meia altura. Joao paulo levou a pior, vermelho pro rildo e segue o jogo...tao julgando muito o atleta como criminoso, futebol acontece isso",
                    "date": "2018-03-19T23:36:31",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Tereza Cardoso",
                    "text": "Não importa como a bola estava... Ele não deveria ter entrado com perna nenhuma!",
                    "date": "2018-03-20T00:00:07",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Jj Jo",
                    "text": "Adriano rinalde. Põe sua perna lá e faça sua avaliação. Falo aqui vivemos no país da impunidade se fosse na Europa ficaria fora dos gramados o mesmo tempo de inatividade do jogador João Paulo.",
                    "date": "2018-03-20T00:12:36",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Gondor",
                    "text": "Adriano, é exatamente isso que está sendo reclamado, que deveria ter sido dado vermelho pro Rildo e seguido o jogo. De minha parte, espero que o Rildo não tivesse mesmo intenção de fazer o que fez. Mas, como já disse e repito, não se dá o vermelho pela intenção, mas pelo fato ocorrido.",
                    "date": "2018-03-20T00:16:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Rinalde",
                    "text": "Tereza a bola estava em disputa clara tanto que joao paulo chegou chutando pra qualquer lado e vc me diz que nao era pro rildo disputa-la ? com o minimo toque ele iria na cara do gol ali, nao existe isso de nao disputar uma jogada",
                    "date": "2018-03-20T00:38:35",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Rinalde",
                    "text": "Jj Jo qual caso na europa tirou um jogador por lesionar outro ? luis felipe fraturou semana passada o que houve ? deixe de radicalizar, isso nao existe.",
                    "date": "2018-03-20T00:40:10",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Adriano Rinalde",
                    "text": "Gondor, vai me desculpar mas o cartao é o que menos os torcedores discutem, apenas chamam de criminoso, pedem que seja banido do futebol e outras baboseiras mais.",
                    "date": "2018-03-20T00:41:19",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Haziel Angel",
                    "text": "Adriano, não inverta a situação ocorrida, o fato é, o Rildo assumiu o risco de lesionar um companheiro de trabalho ao levantar o pé acima da altura da bola, fazendo assim uma disputa no mínimo imprudente e desleal para com o mesmo, nem mesmo em pelada de time de varsia se tolera tamanha maldade cujo qual o Rildo entrou covardemente na disputa da bola, lembrando apenas que não é a primeira vez que esse sujeito lesionou um jogador de clube de futebol adversário.",
                    "date": "2018-03-20T01:08:52",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Adriano acho que vc não estava assistindo o mesmo jogo pois a disputa era no meio do campo quem falou que Rildo ia na cara do gol? Para de querer defender quem está errado, i futebol está refletindo o que acontece com a sociedade, inversões de valores, infelizmente, ah se o João Pauli tivesse, Não existe isso Se vamos pra real ele errou, pode não ter tido a intenção, apesar que do jeito que ele fez ele queria pegar, não quebrar a perna lógico mas a intenção dele foi pega sim, tem que pagar e pronto acabou.",
                    "date": "2018-03-20T07:40:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Rinalde",
                    "text": "meio campo, bola rebatida e joao paulo era o ultimo homem por isso chegou rachando tudo pois se perde a jogada rildo iria na cara do gol, ou voce é ingenuo o bastante pra achar que se rildo nao toca a bola primeiro o joao paulo conseguiria pegar ele na velocidade ? rs",
                    "date": "2018-03-20T13:07:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Diogo Costa",
            "text": "Em que grande campeonato o juiz está apitando? Piada...",
            "date": "2018-03-19T19:25:31",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fátima Dias",
            "text": "Lamento o ocorrido, mas, foi só o Rildo que entrou com pé alto e força excessiva? Ah, vá....",
            "date": "2018-03-19T19:29:34",
            "likes": "8",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Os 2 atletas entraram com o pé alto ! Se o Rildo tivesse se lesionado e o João Paulo inteiro ,os botafoguenses exigiriam a punição ?",
            "date": "2018-03-19T20:22:46",
            "likes": "8",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Navegador, se o JP tivesse entrado de sola e lesionado o Rildo, aí o JP deveria ser expulso. A regra é igual para todos, mas a situação de ontem foi o Rildo quebrando o JP - então, quem tinha que ser expulso era o Rildo. O soprador de apito errou e a essa comissão de avaliação errou mais ainda ao tentar encobrir o erro. Ele viu claramente a gravidade do lance, só deu o cartão quando o JP já tinha saído de maca. Perna quebrada não mexe, qualquer leigo consegue perceber a olho nu. Não deu cartão porque só tinha 1 minuto de partida e não foi macho o suficiente pra expulsar tão cedo.",
            "date": "2018-03-19T21:29:10",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "a bola estava no alto como entraria com o pe no baixo ? é cada uma...quem ve a imagem milimetros antes do choque pode ver o pe do rildo curvado pra frente na tentativa do biquinho na bola e nao reto na forma de solada, foi uma casualidade o choque em cheio. Rildo nao mediu riscos assim como joao tambem nao ao entrar rasgando numa bola dvidida a meia altura. Joao paulo levou a pior, vermelho pro rildo e segue o jogo...tao julgando muito o atleta como criminoso, futebol acontece isso",
            "date": "2018-03-19T23:36:31",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tereza Cardoso",
            "text": "Não importa como a bola estava... Ele não deveria ter entrado com perna nenhuma!",
            "date": "2018-03-20T00:00:07",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jj Jo",
            "text": "Adriano rinalde. Põe sua perna lá e faça sua avaliação. Falo aqui vivemos no país da impunidade se fosse na Europa ficaria fora dos gramados o mesmo tempo de inatividade do jogador João Paulo.",
            "date": "2018-03-20T00:12:36",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Adriano, é exatamente isso que está sendo reclamado, que deveria ter sido dado vermelho pro Rildo e seguido o jogo. De minha parte, espero que o Rildo não tivesse mesmo intenção de fazer o que fez. Mas, como já disse e repito, não se dá o vermelho pela intenção, mas pelo fato ocorrido.",
            "date": "2018-03-20T00:16:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "Tereza a bola estava em disputa clara tanto que joao paulo chegou chutando pra qualquer lado e vc me diz que nao era pro rildo disputa-la ? com o minimo toque ele iria na cara do gol ali, nao existe isso de nao disputar uma jogada",
            "date": "2018-03-20T00:38:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "Jj Jo qual caso na europa tirou um jogador por lesionar outro ? luis felipe fraturou semana passada o que houve ? deixe de radicalizar, isso nao existe.",
            "date": "2018-03-20T00:40:10",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "Gondor, vai me desculpar mas o cartao é o que menos os torcedores discutem, apenas chamam de criminoso, pedem que seja banido do futebol e outras baboseiras mais.",
            "date": "2018-03-20T00:41:19",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haziel Angel",
            "text": "Adriano, não inverta a situação ocorrida, o fato é, o Rildo assumiu o risco de lesionar um companheiro de trabalho ao levantar o pé acima da altura da bola, fazendo assim uma disputa no mínimo imprudente e desleal para com o mesmo, nem mesmo em pelada de time de varsia se tolera tamanha maldade cujo qual o Rildo entrou covardemente na disputa da bola, lembrando apenas que não é a primeira vez que esse sujeito lesionou um jogador de clube de futebol adversário.",
            "date": "2018-03-20T01:08:52",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Pimenta",
            "text": "Adriano acho que vc não estava assistindo o mesmo jogo pois a disputa era no meio do campo quem falou que Rildo ia na cara do gol? Para de querer defender quem está errado, i futebol está refletindo o que acontece com a sociedade, inversões de valores, infelizmente, ah se o João Pauli tivesse, Não existe isso Se vamos pra real ele errou, pode não ter tido a intenção, apesar que do jeito que ele fez ele queria pegar, não quebrar a perna lógico mas a intenção dele foi pega sim, tem que pagar e pronto acabou.",
            "date": "2018-03-20T07:40:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "meio campo, bola rebatida e joao paulo era o ultimo homem por isso chegou rachando tudo pois se perde a jogada rildo iria na cara do gol, ou voce é ingenuo o bastante pra achar que se rildo nao toca a bola primeiro o joao paulo conseguiria pegar ele na velocidade ? rs",
            "date": "2018-03-20T13:07:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Menezes",
            "text": "Sou Flamengo e estou solidário ao Botafogo. Reconheço que houve erro da arbitragem no gol do Flamengo por erro de posicionamento do bandeirinha. Agora a entrada do Rildo no João Paulo foi um desastre horrível. Quem entra daquela maneira nunca pode dizer que não teve intenção de 'rachar'. O simples fato de ter atingido o jogador do Botafogo já deveria ser punido com cartão vermelho, independentemente de ter quebrado a perna do atleta. Nós temos visto atletas serem expulsos por reclamações e uma falta grosseira dessas passar como lance casual. - Tá de brincadeira, né Cavaleiro?!",
            "date": "2018-03-20T12:18:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Rinalde",
                    "text": "quanto tempo pimpao ficou suspenso por tirar o berrio de atividade ? quanto tempo arao ficou suspenso por tirar o airton de atividade ?",
                    "date": "2018-03-20T13:05:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Mattos",
            "text": "EFIARAM A CABEÇA NA TERRA. SÃO VENAIS.. TODOS ELES.",
            "date": "2018-03-20T12:47:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Mattos",
            "text": "ONDE ESTAÕ OS PROCURADORES DO TJD, DO STJD...????????????????????????",
            "date": "2018-03-20T12:46:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Mattos",
            "text": "A DIRETORIA DO BOTAFOGO NÃO DE VE COMPARECER A REUNIÃO NA FERJ. SÓ DEPOIS QUE TOMAREM ALGUMA ATITUDE DECENTE.",
            "date": "2018-03-20T12:45:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Vale",
            "text": "timinho do xororô - tenho que concordar com os mulambos. vocês choram demais. Foi um lance normal que causou uma fatalidade. O João Paulo estava de costas quando o Rildo foi disputar a bola. Parem de querer ser sempre as vítimas. Não vão crescer nunca?",
            "date": "2018-03-20T08:59:17",
            "likes": "5",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Leonardo Cezar",
                    "text": "pois é cara, e olha que eu defendi o botafogo no caso do xororo, mas realmente fica difícil defender essa frescurada toda hora",
                    "date": "2018-03-20T11:21:09",
                    "likes": "0",
                    "unlikes": "11"
                },
                {
                    "name": "Mauricio Filho",
                    "text": "José Vale, você está de sacanagem, lance normal, pé alto na canela do adversário???? Tá de brincadeira, fatalidade? o que o Rildo fez, é o mesmo que dirigir bêbado, está correndo risco.",
                    "date": "2018-03-20T11:59:10",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Fonseca",
                    "text": "É seu josé vale, queria ver se fosse no jogador do time que você torce, o melhor jogador do elenco.",
                    "date": "2018-03-20T12:13:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Fonseca",
                    "text": "O Botafogo é sempre zoado pelo xorôrô, mas todos estão vendo o motivo. O único a ser prejudicado no rio, seja por gol impedido do adversário o por falta dura em nossos jogadores que ficam por isso mesmo. A violência no Rio não é só nas ruas, nos semáforos e nas favelas, ocorrem também dentro de campo de futebol, assim como os roubos.",
                    "date": "2018-03-20T12:17:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leonardo Cezar",
            "text": "pois é cara, e olha que eu defendi o botafogo no caso do xororo, mas realmente fica difícil defender essa frescurada toda hora",
            "date": "2018-03-20T11:21:09",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Filho",
            "text": "José Vale, você está de sacanagem, lance normal, pé alto na canela do adversário???? Tá de brincadeira, fatalidade? o que o Rildo fez, é o mesmo que dirigir bêbado, está correndo risco.",
            "date": "2018-03-20T11:59:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Fonseca",
            "text": "É seu josé vale, queria ver se fosse no jogador do time que você torce, o melhor jogador do elenco.",
            "date": "2018-03-20T12:13:02",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Fonseca",
            "text": "O Botafogo é sempre zoado pelo xorôrô, mas todos estão vendo o motivo. O único a ser prejudicado no rio, seja por gol impedido do adversário o por falta dura em nossos jogadores que ficam por isso mesmo. A violência no Rio não é só nas ruas, nos semáforos e nas favelas, ocorrem também dentro de campo de futebol, assim como os roubos.",
            "date": "2018-03-20T12:17:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Neto",
            "text": "Cara...nós que jogamos bola em nível amador, peladas em geral...SABEMOS quando vamos pegar a bola ou quando vamos dar uma pregada no outro. Foi esse o caso, o Rildo SABIA que não pegaria a bola e MESMO ASSIM foi pra dar uma geral no João Paulo. Talvez até nem quisesse quebrar a perna, mas que SABIA que iria dar uma porrada, isso sabia, sem dúvida nenhuma. NÃO EXISTE chegar em uma dividida com a perna naquela altura e fazendo o movimento que fez. Foi no lance SOMENTE pra dar uma pregada no João Paulo. Saudações Rubro-negras para todos e tenham um bom dia.",
            "date": "2018-03-20T08:56:37",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adriano Rinalde",
                    "text": "quem joga pelada nao da o rasgao que joao paulo deu pra longe pra nao ir no quintal do vizinho, nao venha com comparaçoes abobadas de pelada no campinho do bairro com futebol competitivo profissional.",
                    "date": "2018-03-20T11:58:58",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edna Reis",
            "text": "Arbitro frouxo, tinha que ter expulsado, só pq estava no começo do jogo.",
            "date": "2018-03-20T09:53:37",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Cunha",
                    "text": "Edna, tens razão o Arbitro, dependendo dos acontecimentos, o arbitro quando não é um banana, pode expulsar antes, durante, no intervalo e depois da partida. Por tanto, considero o trio fraquíssimo, assim como também os seus adicionais.",
                    "date": "2018-03-20T10:04:19",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dagoberto Pontes",
            "text": "Não era o clássico da amizade? Não era o jogo dos dois times que se respeitam e que nada de errado acontece? Um fato desse é preciso, lamentavelmente que aconteça, pra mostrar que numa partida de futebol podem surgir problemas para todo e qualquer time. É uma pena que o jogado do va2co não tenha sido punido severamente.",
            "date": "2018-03-20T09:07:44",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "não foi o vasco que desrespeitou o bota. foi um jogador. o rinoceronte. ele deve ser punido. mesmo depois do jogo. é um prejuízo pra lá de milhão, além da carreira do jogador.",
                    "date": "2018-03-20T09:46:22",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Eltom Cordeiro",
                    "text": "Faltam jogadores de qualidade no foguinho; desde 2003 que o Clube não faz um time forte, competitivo. O Botafogo é o pior clube em mandar jogos em casa, não consegue dar uma sequência de vitórias, entrega títulos para os adversários! Clube fuleiro",
                    "date": "2018-03-20T09:52:37",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rene Correa",
            "text": "TAMBÉM PENSO ASSIM... O JOGADOR QUE COMETEU A FALTA DEVERIA FICAR O MESMO TEMPO FORA DOS GRAMADOS QUE O JOGADOR MACHUCADO... A COISA MUDARIA.... É QUE ESTAMOS NO brasil... AQUI NÃO TEM PUNIÇÃO..... PACIÊNCIA...",
            "date": "2018-03-19T17:05:37",
            "likes": "274",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Adriano Guedes",
                    "text": "Sou Gremista, presto minha solidariedade ao Botafogo tão de sacanagem com vocês!!!",
                    "date": "2018-03-19T17:40:39",
                    "likes": "80",
                    "unlikes": "5"
                },
                {
                    "name": "James Taffe",
                    "text": "E a tua solidariedade quando roubaram do botafogo na Libertadores, onde estava, vai te esconder bbremista gazela !!!",
                    "date": "2018-03-19T17:47:34",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Thales Henrique",
                    "text": "Eu sou Vasco e concordo, foi muito imprudente... mas vc sabe algum lugar do mundo onde o causador da fratura fica o mesmo tempo do contundido? Se a resposta for não, então não é Brasil né amigo, para de misturar as coisas.",
                    "date": "2018-03-19T17:57:46",
                    "likes": "18",
                    "unlikes": "10"
                },
                {
                    "name": "Gean Lima",
                    "text": "esse rildo é maior otario! força joão paulo",
                    "date": "2018-03-19T18:04:06",
                    "likes": "35",
                    "unlikes": "10"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Guedes",
            "text": "Sou Gremista, presto minha solidariedade ao Botafogo tão de sacanagem com vocês!!!",
            "date": "2018-03-19T17:40:39",
            "likes": "80",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "E a tua solidariedade quando roubaram do botafogo na Libertadores, onde estava, vai te esconder bbremista gazela !!!",
            "date": "2018-03-19T17:47:34",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales Henrique",
            "text": "Eu sou Vasco e concordo, foi muito imprudente... mas vc sabe algum lugar do mundo onde o causador da fratura fica o mesmo tempo do contundido? Se a resposta for não, então não é Brasil né amigo, para de misturar as coisas.",
            "date": "2018-03-19T17:57:46",
            "likes": "18",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gean Lima",
            "text": "esse rildo é maior otario! força joão paulo",
            "date": "2018-03-19T18:04:06",
            "likes": "35",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilmar Correa",
            "text": "AAAAAAA MAFIA DOS JUIZES ==são imbativeis em todos os NIVEIS DE JUIZ==NÃO IMPORTA QUAL O PROBLEMA=tem juiz em jogo==IIIIIIIIIIIIIIIIII MAFIA UNIDA NUNCA SERÁ VENCIDA",
            "date": "2018-03-20T09:06:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "Alguém sabe informar se a unha quebrada de Neymala já está melhor???",
            "date": "2018-03-20T08:57:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vilmar Correa",
                    "text": "PERGUNTA PRA TUA MÃE =ela teve lá vendo o NEYMALA=REY",
                    "date": "2018-03-20T09:06:00",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Felix",
            "text": "Entrada criminosa, absurda, desleal, covarde contra um companheiro de profissão !!!",
            "date": "2018-03-19T18:11:20",
            "likes": "162",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Leandro Bravim",
                    "text": "O choro combina com essa torcida...",
                    "date": "2018-03-20T08:23:10",
                    "likes": "6",
                    "unlikes": "29"
                },
                {
                    "name": "Sergio1234",
                    "text": "muito bem na sua colocaçao augusto! reitero esse jogador do botafogo ele é maldoso eu já vi varios jogos dele , ele entrou com uma força desproporcional!",
                    "date": "2018-03-20T08:43:29",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Não é à toa que que são conhecidos como chorões. Vai BOSTACHORO.!! Que a entrada merecia vermelho, merecia,que o Rildo deveria ser punido, deveria,mas ficar remoendo \"erros\" contra o Bostachoro esse Montenegro adora, mas saber dele,que era Presidente do Clube em 95 quando foi \"Campeão Brasileiro\", do que ele achou do Juiz que apitou a final contra o Santos ele fica caladinho. Hipocrisia, teu nome tem sobrenome; BOSTACHORO MONTENEGRO.!!",
            "date": "2018-03-20T08:44:56",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brad Willis",
            "text": "Rildo aprendeu a ser maldoso com o Fagner na sua breve passagem pelo corinthians, a diferença é que o time do apito amigo é aliviado, lá eles podem tudo, então Rildo, sinto muito te dizer, mas vc vai pegar pena máxima.",
            "date": "2018-03-20T07:02:38",
            "likes": "20",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Felippe Neto",
                    "text": "PEÇO A DEUS QUE O RILDO SEJA ASSALTADA E MORTO !",
                    "date": "2018-03-20T07:56:18",
                    "likes": "1",
                    "unlikes": "29"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Mauro",
            "text": "Acho que o Rildo tem que ser punido. Mas nesse caso também deve ser dada uma punição retroativa para o Fagner que fez ainda pior com o Ederson (um ano sem jogar) e nem cartão amarelo levou. Então tem que suspender o Fagner o punir o juiz.",
            "date": "2018-03-20T08:22:52",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vidigal",
            "text": "Buuuuuuá, buuuuuuá, buuuuuuá",
            "date": "2018-03-20T06:45:50",
            "likes": "10",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Juliano Lopes",
                    "text": "Rildo deveria pegar uma suspensão do mesmo tempo, que o João Paulo irá ficar sem joga, cara foi covarde. Violento igual o Fagner do Corinthians que só sabe bater e ainda e convocado para seleção.",
                    "date": "2018-03-20T08:18:29",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Jonathan Rocha",
                    "text": "O Rildo deveria ser afastado pelo mesmo período de tempo que o João Paulo estiver em recuperação médica e ainda pagar uma multa para o jogador e o Botafogo. E o juiz da partida deveria fazer um curso de reciclagem e ser afastado pelo mesmo tempo que o jogador machucado ficar fora dos campos. Melhoras ai João Paulo!!! SRN!!!",
                    "date": "2018-03-20T08:22:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Joel Fernandes",
            "text": "Carniceiro! Ele sabia dos riscos de quebrar a perna do adversário. Já é um jogador rodado. Não foi negligente e sim maldoso. Esse tipo de jogador ( como o Fagner do Corinthians) devem ser banidos do futebol. João Paulo deveria ir na delegacia de polícia pela lesão gravíssima. O Arbitro é cego.",
            "date": "2018-03-20T08:22:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thompson Paula",
            "text": "Tentativa de homicídio",
            "date": "2018-03-20T08:19:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felippe Neto",
            "text": "TEMOS QUE IR A FERJ E BOTAR FOGO EM TUDO E MATAR OS MEMBROS DA COMISSÃO DE ARBITRAGEM EM UM ASSALTO !",
            "date": "2018-03-20T07:54:36",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Alvarenga",
            "text": "Uma vergonha",
            "date": "2018-03-20T07:42:56",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulino Francisco",
            "text": "o juiz decidiu que o amarelo estava de bom tamanho , nao deve pegar uma pena mto severa se tivesse tomado vermelho ia complicar e outra o joao paulo poderia ter aliviado o pe tbm chegou batendo .",
            "date": "2018-03-20T07:37:58",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Justino Santos",
            "text": "concordar com jogos perigoso é concordar com criminoso! e lugar de criminoso e na cadeia, tanto o jogador como o arbitro deveria ser condenado a 8 anos de suspensão, como faz com os políticos corruptos.",
            "date": "2018-03-20T06:41:17",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GILBERTO FERNANDES",
            "text": "DEVIA TER SAIDO ALGEMADO DO CAMPO..........O JOGADOR????? NÃO O JUIZ",
            "date": "2018-03-20T05:15:26",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "DIANTE DA CARA DO JUIZ AMIGO DO VASCO JOGADO DO VASCO QUEBRA A PERNA 2 VEZES DO JOGADOR DO BOTAFOGO MAIS O JUIZ AMIGO DO VASCO NÃO EXPULSA O ATLETA VASCAÍNO VIOLENTO",
            "date": "2018-03-20T04:43:20",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Nascimento",
            "text": "Sou vascaíno, mas tenho carinho pelo glorioso fogão e tenho muitos amigos botafoguenses, não tinha emitido opinião, mas vou dizer algo que talvez dsagrade a maioriia, o Jogador João Paulo também foi imprudente no lance. Eu daria cartão vermelho sim para o Rildo, mas tenho certeza que se o Rildo chegasse primeiro na Bola o João Paulo o \"racharia no meio\" tamanha a força que Ele também foi no lance...",
            "date": "2018-03-19T19:09:32",
            "likes": "116",
            "unlikes": "121",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Leandro, pela regra do futebol, este tipo de imprudência, que coloca o adversário em risco, deve ser punido com cartão vermelho. Não precisa haver a intenção de quebrar o adversário. Basta ver o lance do Vinicius Junior no Igor Rabello. Não dá pra dizer que o VJ quis quebrar o Igor, ele foi estabanado pro lance, não conseguiu frear e entrou de sola no tornozelo. Vermelho direto, essa é a regra. Se tiver intenção, pega um monte de jogos de suspensão; se não tiver, fica só no vermelho e cumpre 1 jogo.",
                    "date": "2018-03-19T23:33:02",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Tiao Ao",
                    "text": "Amigo, não é existe se tivesse acontecido. Para de querer desviar o foco. O que aconteceu, me fala. JP estava mais perto da bola, tanto que o Rildo estava com a perna totalmente esticada e meteu a sola na canela do JP, isso é um fato concreto. O resto é achismo ou uma possibilidade que não ocorreu. Julgue o fato e não o que poderia ter sido. Se teve maldade ou não, não importa, o Rildo foi imprudente e quebrou a perna de um colega de profissão.",
                    "date": "2018-03-20T03:22:29",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Jurandir Cruz",
            "text": "No começo do jogo, sangue frio! e esse ex-presidente que conseguiu um título Nacional com uma enorme ajuda de um Árbitro. Pois todo mundo sabe que o Santos foi prejudicado em 1995. Os dois levantaram o pé! do jeito que fala até parece que o Rildo tinha intenção de quebrar a perna do João Paulo.",
            "date": "2018-03-19T22:54:19",
            "likes": "9",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Reginaldo Dettmann",
                    "text": "Caramba, se houve erro no jogo contra o Santos justifica o Rildo quebrar a perna do jogador do Botafogo e, ainda, ficar impune.",
                    "date": "2018-03-19T23:49:28",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Tiao Ao",
                    "text": "no jogo em Santos teve erro pros dois lados, o gol do Santos foi irregular também. No primeiro jogo dessa final, o juiz deixou de dar uma vantagem clara onde o Túlio fez o gol. Para de repetir as coisas que nem papagaio, sério, comece a pensar por conta própria também. No lance, Rildo veio com o pé por cima e o JP levantou o pé após chutar a bola pro alto, tem muita diferença aí",
                    "date": "2018-03-20T03:18:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Pinto",
            "text": "O vamos falar a verdade ele entrou com as travas da chuteira e com força exessiva então jah configura expulsão direta .......",
            "date": "2018-03-19T21:58:58",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adriano Rinalde",
                    "text": "quem entrou com força excessiva foi o joao paulo, rildo so escorou o pe. Tecnicamente falando isso fica claro na jogada... alias é uma jogada bem recorrente em qualquer partida, porem o zagueiro tira o pé e o juiz marca pé alto...joao paulo por outro lado chegou rasgando tudo e ocorreu o choque. A força vem do chute e nao do pé alto, lei da fisica.",
                    "date": "2018-03-19T23:59:12",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Jj Jo",
                    "text": "Jogador do Vasco rildo entrou na maldade com força desproporcional tem que ser punido e ficar fora dos gramados por um bom período.",
                    "date": "2018-03-20T00:23:10",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Denis Robert",
            "text": "Quem é Botafogo mesmo??",
            "date": "2018-03-20T01:19:33",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yvson Vasconcelos",
            "text": "\"A mulher do jogador triste porque o marido vai ficar 6 meses em casa\" o que ele quis dizer com isso?!?",
            "date": "2018-03-19T23:51:45",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Haziel Angel",
                    "text": "Ele quis dizer que o ser humano estará 6 meses em casa lesionado, com dores, se recuperando de uma situação traumática, inclusive a fisioterapia que para um atleta é muito dolorosa, que esses 6 meses serão de dor e sofrimento, não de férias e com saúde",
                    "date": "2018-03-20T01:18:49",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Cardoso",
            "text": "Se fosse lá fora o rildo tomava um gancho pesado e o juiz tb, mas aqui acham satisfatório e batem palmas.",
            "date": "2018-03-20T00:40:36",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Adriano Rinalde",
                    "text": "nao sei que europa voces acompanham...felipe luis sofreu fratura semana passada e nada houve. Na verdade se acharem algum caso que puniram assim me avisem",
                    "date": "2018-03-20T00:54:45",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Adriano Rinalde",
                    "text": "depois me diz qual gancho teve o que fraturou filipe luis semana passada, qual a puniçao do jogador do west que fraturou o do everton, o cahill fraturou o cranio do goleiro levou gancho de quantosm meses ? nao fale abobrinhas, nem sequer acompanha futebol europeu",
                    "date": "2018-03-20T00:58:59",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Rinalde",
            "text": "que europa voces acompanham que pune jogador severamente por contusao ? felipe luis sofreu fratura, jogador do everton sofreu fratura e outros inumeros casos. Mas no mundo magico de voces, a europa pune severamente casos de fraturas.",
            "date": "2018-03-20T00:56:56",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "como puniçao, rildo deveria ir jogar no botafogo",
            "date": "2018-03-19T23:41:29",
            "likes": "17",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tereza Cardoso",
            "text": "Eu acho que a regra deveria ser assim: o tempo que o jogador ficasse afastado por causa da lesão, o outro deveria ficar também. Por exemplo, digamos que o João Paulo fique 1 ano fora dos campos... Rildo deveria ficar 1 ano suspenso e ponto final!Eu acho muito justo!",
            "date": "2018-03-19T23:58:48",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glewton Guimaraes",
            "text": "Covarde esse Rildo, fazer isso com um colega de profissão!!",
            "date": "2018-03-19T23:53:22",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ferreiro",
            "text": "Os árbitros brasileiros não tem culha0 pra dar vermelho direto...",
            "date": "2018-03-19T23:51:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rinalde",
            "text": "procurem a declaraçao desse montenegro sobre a comemoraçao do vinicius jr e vejam a hipocrisia de uma pessoa, declaraçao essa apoiada por botafoguenses.",
            "date": "2018-03-19T23:47:44",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/montenegro-cobra-o-certo-seria-rildo-ficar-6-meses-fora-botafogo-fara-protesto.ghtml"
}