{
    "time": "botafogo",
    "date": "25/07/2018 16h03",
    "title": "Marcos Paquetá vê evolução e espera números mais efetivos nos próximos jogos.Técnico reconhece a necessidade da vitória diante da Chapecoense e elogia postura dos jogadores nas partidas. Segundo ele, mesmo com derrotas, equipe teve avanços: \"Se arrumou, se organizou.",
    "author": "Fred Gomes",
    "text": [
        "Ainda sem vencer no comando do Botafogo, Marcos Paquetá se mostra tranquilo. Durante coletiva na tarde desta quarta-feira, no Estádio Nilton Santos, ele reconheceu que os resultados, é claro, não foram os esperados, mas diz que, mesmo assim, o time vem tendo uma evolução.",
        "- Mesmo nos jogos em que tomamos dois gols, poderia ser muito pior, mas a equipe teve equilibrou, se arrumou, se organizou. Mostrou determinação, vontade e brilho nos olhos. Talvez por isso esses números expressivos. Que os números sejam mais efetivos agora. Temos que fazer com que a bola entre.",
        "A pressão por resultados não o faz ter ansiedade pelas primeiras vitórias. Questionado em relação aos últimos resultados, ele brincou e lembrou dos anos em que trabalhou fora do país.",
        "- Eu tive ansiedade na guerra na Líbia. Aqui não. A ansiedade é de estar perto da torcida, temos que trazer o torcedor para o nosso lado. Temos que estar apoiando. Espero que eles venham. Estamos sujeitos a críticas, mas pedimos o apoio do torcedor.",
        "CONFIRA OS OUTROS TÓPICOS DA COLETIVA:",
        "Onde precisa melhorar?\nMelhorar nas finalizações e buscar mais o controle da bola, isso estamos conseguindo graças aos jogadores. Nos dois jogos, tivemos mais chances, tomadas de bola no terço anterior do campo. Tinha ideia de iniciar jogando no contra-ataque, mas precisou mudar característica com gols no início. Isso seria para um período mais à frente. Em virtude dos resultados serem adversos muito cedo, com gols aos seis, sete minutos, você precisa mudar a estratégia.",
        "Estratégias de marcação\nVínhamos trabalhando as duas situações, de pressão no bloco ofensivo e pressão média e baixa. Foram dois jogos em que passamos 85 minutos buscando o gol, o que gera um desgaste muito grande para a equipe.",
        "Volta ao Nilton Santos\nÉ fundamental. Temos de jogar com inteligência, porque vamos jogar com uma equipe com uma forma diferenciada. Jogam com três jogadores altos e velozes perto da área. Sempre buscando a segunda bola. Jogo difícil, e nós temos que ter inteligência para buscar a deficiência quando eles se lançam muito ao ataque. É um jogo diferente. Eles têm um lado que utilizam muito, é o ponto forte deles para a bola chegar à área. Temos que bloquear a situação para que chegue uma bola não tão preparada.",
        "Chape sem vitórias fora de casa\nQue assim seja. Se permanecer a escrita, com o nosso time vencendo em casa, e o time deles não vencendo...",
        "Problemas no início do trabalho\nEstamos tendo ao longo desse período muitos problemas. Pensamos em começar com um jogador e ele teve problema dentário (Luiz Fernando), outro teve problema de saúde, outro teve problema de contusão (Jefferson). Tivemos cinco, seis problemas de forma consecutiva.",
        "Por que os gols no início no clássico?\nE como vem trabalhando isso? Temos que ser bem realistas. Os gols foram em situações diferentes. O gol do Corinthians foi em um momento de sorte. A bola foi disputada e ela sobrou para o Rodriguinho, e ele teve a dificuldade de colocar uma bola muito difícil de ser defendida. O segundo gol aconteceu porque tínhamos que sair para o jogo. Nosso time foi brioso e valente. Temos que melhorar nossa concentração, melhorar em alguns momentos importantes para que não se tome gols.",
        "Situação de Jefferson\nEstive com Jefferson ontem. Aparentemente está ótimo, ainda mais que a esposa voltou. Já está falando, mas o médico pediu para ele não falar muito porque está num processo evolutivo de melhora. Acho que a tendência é melhorar. Agora é mais reação do organismo. Temos um grupo de Whatsapp em que os médicos estão sempre passando por lá. Todos os atletas estão em contato com ele por Whatsapp. Ele está muito confiante e muito feliz com a recuperação dele.",
        "Oportunidade para Saulo\nSaulo trabalha com a gente, tem futuro promissor e muita qualidade. Acompanho o Diego tem muito tempo. São dois atletas com futuro promissor. E o Botafogo é isso, precisa trabalhar com a prata da casa. Parabenizei o Saulo pelo jogo, foi um jogo difícil. Tomara que tenha bom rendimento, que quem sabe se firme e dê trabalho para os dois (risos).",
        "Botafogo com apenas um goleiro para a Sul-Americana\nTemos 72 horas para divulgar a relação. Temos dois jogadores que podem ser retirados dessa lista para a entrada dele (Diego).",
        "Sequência pesada pode fazê-lo poupar jogadores?\nTemos já feito isso, não sei se observaram. Já trocamos os dois extremos. O lateral-esquerdo já trocamos. Na medida do tempo, vamos trocar de acordo com a fisiologia.",
        "Marcos Vinícius e Brenner\nMarcos Vinícius vinha numa melhora acentuada, estou sempre conversando com ele. É importante mostrar interesse no retorno dele, mas ele acabou tendo problema em outra musculatura, talvez pela vontade que mostra nos treinos. Em relação ao Brenner, precisávamos que ele voltasse já nessa semana em função do Aguirre, mas ele ainda está sentindo um incômodo, mas preferimos aguardar para tê-lo 100%.",
        "Escolha de duas formações diferentes\nQuando trabalho minha equipe, começo a ver o time que vou enfrentar cinco rodadas atrás. Jogadores que temos que utilizar em relação ao adversário e jogando em casa também. Vamos ter três estratégias. Vamos ver como a equipe reage nos minutos iniciais. O pouco tempo de adaptação ao meu trabalho ainda não gera essa possibilidade de continuidade. Minha possibilidade é sempre utilizar atletas de formação para que você mude com os mesmos atletas o jogo. Jair, Felipe e Valentim. São ideais diferentes. Estou tentando agregar isso porque o tempo é curto, para que não desencadeie numa mudança brusca.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "João Guedes",
            "text": "Valência depois que entrou no time acabou o elo de ligação com o ataque, isso é tão verdade que o time não consegue fazer gols, tem que Igor Rabello ou Joel Carli ir no ataque fazer. Já Matheus Fernandes que horror é a falsa proteção do meio, Lindoso nem digo nada ele ainda faz um gol ou servi um. Os laterais são horrorosos e improdutivos sem falar em Jefferson que graças a Deus está fora. Conclusão, o técnico escala essas imundices pra mais uma derrota.",
            "date": "2018-07-26T18:38:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimitrius Santos",
            "text": "kkk a diretoria foi ridicula ao trazer esse paqueta,treinador q vem das arabias é pior q jogador pra se ambientar no clima da competitividade,tomou 2 baile de 2x0,coisa q fazia tempo q eu não via ja q com o valentim o botafogo perdia jogos sim,mas raramente levava 2 gols,sei não senhores,mas se hoje houver uma trinca,ou seja derrota,vai ter q demitir,pois nesse caso a culpa é da diretoria.",
            "date": "2018-07-26T18:31:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro C",
            "text": "Gostaria de ver Moises e Gilson pelo lado esquerdo do campo .... Eles tem bom folego , Moises marca bem e Gilson encara ... No Meio , Jean , Matheus e Leo ... Tentaria este Marcelo na lateral DR , dizem que é bom Marcador e se fosse possivel o Arnaldo de volta.... Ele tambem tem bom folego e daria muito trabalho a defesa adversaria jogando avançado .....",
            "date": "2018-07-26T18:21:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Se esse treinador não queria estar no Botafogo, então paquetá?",
            "date": "2018-07-25T16:43:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jair Cruz",
                    "text": "Kkkkkkkk",
                    "date": "2018-07-26T17:41:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moacir Amorim",
            "text": "Se não vencer hoje não adianta vir de blá blá blá !",
            "date": "2018-07-26T17:25:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Cruz",
            "text": "Fora, Paquetá!!!!!!!",
            "date": "2018-07-26T17:23:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welton Pereira",
            "text": "A unha do pé esquerdo do Luiz Ricardo cresceu 10mm, a barba do Ezequiel enrolou 3 voltas a mais do que as dos testículos....isso é evolução no Botafogo.....",
            "date": "2018-07-26T17:12:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Moacir Amorim",
                    "text": "Muito boa ah ! ah! ah! Faltou falar que as perninhas do anão Valença diminuíram 20 cm ah! ah! ah!",
                    "date": "2018-07-26T17:23:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Filho",
            "text": "Que adianta ter a posse de bola se não sabe o que fazer com ela ???",
            "date": "2018-07-26T14:47:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Antonio",
            "text": "agora vai ??",
            "date": "2018-07-26T13:35:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "Tira o feioso que melhora.",
            "date": "2018-07-26T08:48:16",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Antes tira o Luis Ricardo.",
                    "date": "2018-07-26T12:55:55",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odecio Oliveira",
            "text": "GATITO..MARCELO BEN, CARLI, IGOR...LINDOSO..LUIZ RICARDO,GILSON...MARCINHO , MOISÉS...PIMPÃO , BRENNER OU KIEZA OU TANQUE.",
            "date": "2018-07-26T08:50:31",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "Tanque graças a deus está em Portugal.",
                    "date": "2018-07-26T12:55:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fogo Eterno",
            "text": "Outra aposta desta diretoria mediocre. O Glorioso não merece isto. Estão apequenando o Botafogo.",
            "date": "2018-07-26T08:57:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Fortes",
                    "text": "Então galera, o Fluminense não tem um time melhor que o Botafogo e ganhou do poderoso e rico Palmeiras, porque? Tem um técnico, o Botafogo resolveu buscar um profissional que esteve na Ásia por 14 anos, onde o futebol é primário, o Paquetá não está atualizado para trabalhar no Brasil. Fora Paquetá, fora presidente, fora diretor de futebol e seu gerente. Saudações Alvinegras.",
                    "date": "2018-07-26T09:36:54",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Albbuquerque",
                    "text": "O cara que escala Luis Ricardo é querer jogar com 10.",
                    "date": "2018-07-26T12:54:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Givanildo Costa",
            "text": "Evolução, dois jogos levamos quatro gols a zero, tá de brincadeira Paquetá, acho se o Botafogo não ganhar hoje, sua casa vai cair.",
            "date": "2018-07-26T12:53:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "Chegou das Arabias e já teve tempo para descobrir que Valença não joga nada, e por isso era barrado pelo Ex Jair Ventura, e se continuar sera a mesma coisa de jogadas pra trás e bate 10.000 bolas paradas e... nada!!!",
            "date": "2018-07-26T12:15:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Albbuquerque",
                    "text": "E ainda não descobriu que o Luis Ricardo é um ex jogador. Com 34 anos , sem preparo físico, se omite no jogo e recua ao marcar dando chance para o cruzamento e o gol do Flamengo.",
                    "date": "2018-07-26T12:52:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Albbuquerque",
            "text": "Vai continuar com Luis Ricardo na lateral ? Tomamos dois gols contra o Flamengo porque o ex jogador em vez de dar o combate foi recuado deixando o cara chutar e o outro cruzar. Fora Luis Ricardo.",
            "date": "2018-07-26T12:34:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Moura",
            "text": "infelizmente esse ano não tem mais jeito, os jogadores são esses até o fim, será o mesmo tecnico, salários atrasados, sem perspectiva de pagar, enfim, vamos pra segunda divisão.",
            "date": "2018-07-26T10:29:40",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Edinaldo Santos",
                    "text": "paqueta ,falta somente duas coisas básica e simples ganhar os jogos e fazer gol, se fizer isso estar ótimo.",
                    "date": "2018-07-26T11:06:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ildo Assis",
                    "text": "É muito triste ver torcedor entregar os pontos prematuramente. Levante a cabeça Marcos Moura incentive, torça pois é isso que o nosso time precisa. Nada de desanimar. Vamos fogão.",
                    "date": "2018-07-26T11:13:39",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "Com esse presidente e com esse suposto treinador o Botafogo vai cair pra segundona , quem viver verá.",
            "date": "2018-07-26T11:11:29",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dias Santos",
            "text": "A hora que o Botafogo tiver um técnico de vergonha na cara que tenha moral para colocar o Rodrigo lindoso, Léo Valença, no banco tudo muda para melhor no time do Botafogo.",
            "date": "2018-07-25T20:06:11",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Braz",
                    "text": "Assisti o jogo do Flu ontem e vi o Airton jogando, que saudade de ver um jogador lúcido no meio.",
                    "date": "2018-07-26T08:08:17",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MARCELO",
            "text": "DIZER QUE O TIME ESTÁ EM EVOLUÇÃO É UM TAPA NA NOSSA CARA, TÁ DE BRINCADEIRA ESSE \"TÉCNICO\", O TIME NÃO MARCA E NÃO ATACA, COMO PODE ISSO???",
            "date": "2018-07-26T11:05:28",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gelasio Jesus",
            "text": "O Paquetá está muito próximo de igualar-se ao Mário Sergio; 3 jogos ,3 derrotas.",
            "date": "2018-07-26T11:02:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reidson Gouvinhas",
            "text": "O time está evoluindo. Joga como nunca. Perde como sempre !!",
            "date": "2018-07-26T10:26:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Silva",
            "text": "Alguém tem que avisar a esse treineiro que a série B é logo ali. Não tomamos mais gols nesses dois jogos pq os adversários diminuiram o ritmo, senão seriam dois sacos. Como achar o caminho do gol se só tem cego no time, desde a era Jair as vitórias sempre foram magras. No gol do Corinthians, foi sorte mas o cara chutou sem marcação alguma. Descansar jogadores?? Os caras ficaram um mês só treinando, será que estão exaustos a ponto de poupar jogadores??",
            "date": "2018-07-26T10:00:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "Jogadorzinho para Madureira e olhe lá.",
            "date": "2018-07-26T08:49:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "TEM QUE MUDAR A FORMAÇÃO PARA 3-5-2 ...03 ZAGUEIROS..01 CABEÇA DE ÁREA..02LATERAIS ...02 ALAS...02 ATACANTES.OS ALAS DEVEM SER LATERAIS DE ORIGEM E UM DOS ATACANTES DEVE SER CENTROAVANTE (CHEGA DE ATACANTE DE \"LADO DE CAMPO \" )ATACANTE TEM QUE ESTAR SEMPRE NA CARA DO GOL. ATACAREMOS E DEFENDEREMOS COM UM MÍNIMO DE 05 JOGADORES. AS LATERAIS E O MEIO DA ÁREA ESTARÃO SEMPRE PROTEGIDAS.",
            "date": "2018-07-26T08:48:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "O principal no time de futebol é um bom meio de campo, quem tem faz com que os laterais apoiem com segurança, faz o ataque funcionar e fazer gols. Ex; jogadores que são bons; Moisés, Jean, Kieza, Aguirre, Luis Fernando e outros, se tivessemos um meio de campo bom, certamente fariamos um bom campeonato.",
            "date": "2018-07-26T08:38:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonilson Cerqueira",
            "text": "Acorda Paquetá, mantendo Lindoso e Matheus Fernandes nesse meio de campo, a derrota hoje esta sacramentada e sua demissão encaminhada. Tira essas coisa desste time logo, ou vamos pra serie B. Êta teimosia da zorra !!!",
            "date": "2018-07-26T08:33:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Nada disso, não tem evolução nenhuma, acompanho o Botafogo de todas as formas, enquanto não contratarmos um cabeça de área e um camisa 10 de qualidade ficaremos passando raiva após cada partida. Lamentável não termos uma pessoa que saiba contratar, todas contratações são erradas. O ultimo cabeça de área de qualidade foi o Leandro Guerreiro, de pois dele só caneludos; Fahel, Marcelo Matos e agora Lindoso, agora não entendo a insistencia com o Valença.",
            "date": "2018-07-26T08:31:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Braz",
            "text": "Caro Botafoguenses hoje a noite o nosso incontestável craque titular absoluto da camisa 10 irá nos brindar com o seu futebol clássico e plástico, vai desfilar o seu infinito arsenal de dribles bonitos, com seus passes precisos, belos lançamentos, e suas sensacionais e imparáveis arrancadas em direção ao gol adversário, para isto irá contar com virtuosismo a entrega é toda transpiração do Lindoso na proteção da zaga e por fim o nosso glorioso K9 irá fazer 3 gols. Se tudo isso acima acontecer amanhã eu passo os números da mega-sena de sábado prós amigos.",
            "date": "2018-07-26T08:22:11",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "O que eu acho mais engraçado, é que o time do Botafogo está uma draga só, já há algum tempo, e não apareceu um treinador, um membro da diretoria ou da comissão técnica com um tom de cobrança. O papo é sempre o mesmo, \"estamos no caminho certo\", \"vamos evoluir\", não aparece um socando a mesa e cobrando os jogadores. Nem quando os salários estavam em dia fizeram isso, agora é que não irão fazer mesmo.",
            "date": "2018-07-25T20:11:50",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Braz",
                    "text": "Correto Breno, acho que diretor não tem que dar pitaco em escalação, só que entra técnico sai técnico e o papo é sempre o mesmo. Ninguém muda nada, os torcedores estão sendo este meio campo improdutivo desde início do ano e pedindo mudança, ninguém atende e querem apoio da torcida? Para né?",
                    "date": "2018-07-26T08:06:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Rozemberg",
            "text": "Nao se iluda Paquetá, conheço o Botafogo mais q voce, Lindoso é Luis Ricardo não podem ser titulares, me poupem!",
            "date": "2018-07-26T07:28:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rozemberg",
            "text": "Conheço o Botafogo muito mais q vc Paquetá. Uma dica: arma seu time sem Lindoso é Luis Ricardo.",
            "date": "2018-07-26T07:35:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Valência depois que entrou no time acabou o elo de ligação com o ataque, isso é tão verdade que o time não consegue fazer gols, tem que Igor Rabello ou Joel Carli ir no ataque fazer. Já Matheus Fernandes é o horror e a falsa proteção do meio, Lindoso nem digo nada ele ainda faz um gol ou servi um. Os laterais são horrorosos e improdutivos sem falar em Jefferson que graças a Deus está fora. Conclusão, o técnico escala essas imundices pra mais uma derrota.",
            "date": "2018-07-26T06:29:39",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Bem feito pra vcs Não.pediram falência... aguierro Segura eles aii agora Se cair esse ano Rasgo camisa.. boné..tudo Vou acompanhar futebol neutro Porque não aguento mais ser chacota",
            "date": "2018-07-26T06:27:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joffre Filho",
            "text": "Diretoria! Pelo amor a Deus... Esse tal de Paquetá é horrível. Não entende nada de futebol! Aliás, pergunto: o cara passou 14 anos no futebol da Índia e o que ele sabe? Eu mesmo respondo... nada, porque lá não existe futebol! Pelo amor de Deus, mande esse cara de volta para à Índia.",
            "date": "2018-07-25T18:24:44",
            "likes": "29",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Valdy Pinto",
                    "text": "Evolução nada estou é muito preocupado, isso sim, temos que ganhar amanhã",
                    "date": "2018-07-25T23:46:51",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Arruda",
                    "text": "Esse Camarada nao entende nada de futebol!! por favor manda esse de volta pra china!!!",
                    "date": "2018-07-26T01:14:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lucas Senra",
            "text": "a única evolução que tivemos ,foi do quadro médico do Jeferson!",
            "date": "2018-07-25T17:26:02",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Menezes",
                    "text": "Esse técnico deveria calar a boca e não falar asneiras. Time em evolução?esta de sacanagem. A situação do Jefferson veio em boa hora. Aproveita e se aposenta, já jogou o que tinha que jogar.",
                    "date": "2018-07-25T20:00:44",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Claudia Oliveira",
                    "text": "Fora Paquetá!!!!!",
                    "date": "2018-07-25T23:34:22",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moises Santos",
            "text": "O time está evoluindo sim. Só tem que voltar com o Brener e o Gatito imediatamente. O resto está bom. Kieza e Jeferson não dá mais. Perder para Corinthians e Flamengo não é nada fora do normal. Para vocês entenderem, o poderosíssimo Palmeiras perdeu para o Fluminense hoje.",
            "date": "2018-07-25T23:07:54",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudia Oliveira",
            "text": "Volta Jair Ventura !Fora Paquetá!",
            "date": "2018-07-25T21:25:16",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Falcão",
                    "text": "SOU FOGÃO MAIS SINTO MUITO. TOMARA QUE GANHE DA CHAPECOENSE PORQUE SE NÃO GANHAR PODE FECHAR AS PORTAS..",
                    "date": "2018-07-25T22:35:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klever Moraes",
            "text": "Evolução??? Kkkkkk realmente fica dificil ajudar o time assim.",
            "date": "2018-07-25T22:07:27",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Falcão",
                    "text": "EVOLUÇÃO SÓ PODE SER PIADA. O TIME TÁ HORRÍVEL..",
                    "date": "2018-07-25T22:30:29",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Bruce",
            "text": "Desde o começo do ano, não critiquei nenhum técnico aqui pq entendo que não se faz milagre com um elenco desses. Mas dai esse cara vir dizer que o time se arrumou e se organizou, só pode estar de brincadeira com a nossa cara!!!",
            "date": "2018-07-25T17:35:40",
            "likes": "57",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Francisco Santos",
                    "text": "Acabei de ver o jogo do Fluminense a base dos caras funcionam eu contei no mínimo 03 mais o volante Jadson que era do Botafogo",
                    "date": "2018-07-25T21:35:02",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Santos",
                    "text": "Assim fica difícil continuar torcendo e olha que moro longe, pq se morasse perto não iria a lugar algum e a torcida deveria parar de ir pra ver se alguém Roma juízo nesse time!!!!",
                    "date": "2018-07-25T21:37:09",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Ana Brito",
            "text": "Os pulguentos estão em décimo segundo lugar, vão brigar na parte de baixo da tabela, kkkkk.",
            "date": "2018-07-25T19:07:19",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "CALA A BOCA, B'OQUETEIRA!!!",
                    "date": "2018-07-25T20:09:01",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Claudia Oliveira",
                    "text": "Ana Brito trabalha na Mimosa!Acorda",
                    "date": "2018-07-25T21:19:38",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joenir Fonseca",
            "text": "EVOLUÇÃO???? ENTENDA ALGO DE UMA VEZ POR TODAS: COM O RODRIGO F.E.I.O.S.O. NESSE TIME, NÃO VAI HAVER EVOLUÇÃO NUNCA!!!!!!!!",
            "date": "2018-07-25T20:10:35",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudia Oliveira",
                    "text": "Tem que colocaro Jean no mmeio de campo!",
                    "date": "2018-07-25T21:18:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Guedes",
            "text": "Esse anedota amanhã é bem capaz de escalar um monte de imundices pra dá o terceiro vexame em menos de 10 minutos de partida. O técnico da Chapecoense já sabe que esse anedota vai escalar Valência, Lindoso, Matheus Fernandes, João Pedro e Kieza, jogadores improdutivos e sem qualidades, ou seja, time inofensivo e vunerável, capaz de perder uma partida logo no começo. Caso isso aconteça o Botafogo pode colocar na conta do presidente que encheu o clube de imundices que permitiu técnico e jogadores fracassos.",
            "date": "2018-07-25T20:30:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudia Oliveira",
                    "text": "Tem que colocaro Jean e o Matheus Fernandes juntos no meio de campo!",
                    "date": "2018-07-25T21:16:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudia Oliveira",
            "text": "Tem que colocar o Jean e o Matheus Fernandes juntos no meio de campo !Acorda Paquetá! Acorda Botafogo!",
            "date": "2018-07-25T21:15:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "A vitória amanhã é obrigação sr. Paquetá. Nós torcedores não aguentamos mais esses discursos ensaiados. Se entrar em campo temendo alguma jogada desse time da Chapecoense, pode ter a certeza que você não vencerá e não ficará no comando até o final do Brasileiro.",
            "date": "2018-07-25T21:00:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Tavares",
            "text": "Pode colocar o ingresso a R$ 1,00! Q a torcida não vai, isso nao é por dinheiro é por VERGONHA!!! Meu BOTAFOGO não é lugar de covardes!!! Como essas q estão ai...",
            "date": "2018-07-25T20:16:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "\"Se arrumou, se organizou.\" Ele tá de brincadeira! kkk",
            "date": "2018-07-25T19:40:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rodrigues",
            "text": "Botafogo que eu quero é de menos blá blá blá e explicações. Futebol se ganha dentro de campo e com jogadores de brio. O resto é conversa mole.",
            "date": "2018-07-25T19:22:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Pereira",
            "text": "Mauricio, a estrela solitária que o pessoal disse que nus conduz esta indo para serie B logo, o time não melhora nada.",
            "date": "2018-07-25T19:19:30",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Pereira",
            "text": "Maurício, A contratação do jogador Kieza e um desperdiço de dinheiro que o botafogo fez, o camarada não joga nada, já tem um tempo que estar como titular no lugar do Bremer e até agora só faz errar gol. O paqueta substitui este cara do time que ele só afunda o time.",
            "date": "2018-07-25T19:16:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "O time está em evolução...Um piadista o cara. O tal Anderson Barros deve explicar de onde tirou a idéia de o contratar.",
            "date": "2018-07-25T19:10:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/marcos-paqueta-ve-evolucao-e-espera-numero-mais-efetivos-nos-proximos-jogos.ghtml"
}