{
    "time": "botafogo",
    "date": "11/05/2018 17h06",
    "title": "Valentim indica que Aguirre será relacionado para clássico: \"Sem mistério\".Atacante uruguaio deve ficar no banco contra o Fluminense no Nilton Santos",
    "author": "Felippe Costa",
    "text": [
        "Alberto Valentim não fez mistério na coletiva desta sexta-feira. O técnico do Botafogo admitiu que o atacante Rodrigo Aguirre, grande contratação alvinegra para a temporada, será relacionado para o clássico com o Fluminense. O uruguaio deve ficar no banco no jogo de segunda-feira, às 20h, no Estádio Nilton Santos.",
        "- Provavelmente vai ser convocado. Faltam alguns treinos, mas vem treinando bem, evoluindo muito na condição física. Sem fazer mistério. Ele não começa jogando. Aguirre é um jogador inteligente e pega rápido - afirmou.",
        "Valentim também não descartou a presença do lateral-esquerdo Moisés, que está fora desde a final do Campeonato Carioca.",
        "- Moises também vem se recuperando e vamos analisá-lo para ser mais uma aposta para domingo.",
        "Questionado sobre Leo Valencia, que não vem tendo o rendimento esperado, o treinador revelou um papo com o meia chileno.",
        "- Tive uma conversa para saber aonde ele gostaria mais de jogar. Tem uma bola parada boa. Já falei que é um jogar que jogou todas comigo. Procura fazer o que a gente pede. Por mais perto que seja um país, existe uma diferença. Ele ainda esta passando por um período de adaptação. Agora a forma de trabalhar comigo e a tendência é só melhorar.",
        "Confira mais tópicos da coletiva:",
        "Revezamento de gols\n- Tenho mostrado aos jogadores nos vídeos que nosso time chega com um número grande de jogadores no ataque. Isso faz com que apareça algum jogador de tras para fazer gols.",
        "Duelo contra o Flu\nA gente jogou apenas uma vez contra eles. É importante a vitória pela pontuação. Precisamos evoluir, continuar evoluindo e somando três pontos é bom para ter tranquilidade.",
        "Ausência de Daniel Alves na Copa\nPara o Brasil vai ser uma perda enorme. O Tite e nós brasileiros perderemos um grande jogador.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-indica-que-aguirre-sera-relacionado-para-classico-sem-misterio.ghtml"
}