{"id": 3095, "team_id": 12, "date": "05/06/2018", "author": " Felippe Costa e Fred Gomes", "title": " Bicampeão búlgaro, Renan \"volta\" ao Bota e lamenta aposentadoria de Jefferson Goleiro passou uma semana no clube fazendo tratamento no joelho operado e reencontrou o amigo, que confirmou desejo de parar no fim do ano", "text": " Ex-goleiro do Botafogo e atual bicampeão búlgaro pelo Ludogorets, Renan passou a semana passada no clube se tratando de uma pequena cirurgia no joelho. Além de se recuperar bem, o período, é claro, serviu para ele reencontrar velhos amigos como Jefferson, que já manifestou publicamente o desejo de parar no fim do ano.  E o fato foi lamentado pelo ex-companheiro. Renan ouviu do próprio Jefferson da possibilidade, mas diz que tem uma esperança de que isso mude em dezembro.  - Conheço muito bem o Jefferson. Trabalhamos por sete anos juntos. Todo mundo sabe do carinho e o respeito que ele tem pelo clube. Só que já está com 35 anos.... Ele me disse que realmente pensa em parar no fim do ano para ficar com a família. Penso que ele poderia estender mais a carreira, mas quem sabe no fim do ano isso muda. Por mim, poderia jogar mais uns dois três anos jogando, mas temos que respeitar - disse ele que voltou à Europa nesta segunda.  Renan jogou 130 partidas com a camisa do Botafogo, antes de se trabsferir para o Avaí. Agora, a boa passagem na Bulgária o fez  - documento que o tira da lista de jogadores estrangeiros e, desta forma, cria novas possibilidades no mercado.    A experiência na Bulgária está sendo um aprendizado muito bom. Joguei a Liga Europa ano passado e foi uma experiência muito boa na minha carreira. Meu clube é muito estruturado e me proporciona tudo para trabalhar. Somos oito brasileiros no elenco e me sinto em casa.  Meu contra até dezembro de 2019. Tenho mais um ano e meio de contrato. Pretendo renovar se realmente tiver uma proposta, mas não descarto uma volta ao Brasil. Nunca se sabe o dia de amanhã. Mas sabendo que na Bulgária tenho uma ótima condição de trabalho.  Vejo uma disputa muito boa. O Jefferson tem uma história brilhante, de Seleção. Gatito é um goleiro muito bom e de Seleção também. Independente de que venha a jogar... o Botafogo estará bem servido. Vejo uma amizade entre eles.  Partiu de mim. Eu estava com problema no joelho e fiz uma pequena operação. Perguntei ao Anderson Barros (gerente de futebol) e aos fisioterapeutas se podia me tratar lá. Estar no Botafogo é sempre muito bom até porque fiquei no clube por quase 10 anos. Sempre que volto, converso com todos no clube. Esse sentimento é muito bom. Na verdade, eu estava me tratando de uma pequena cirurgia que fiz no joelho. O Botafogo abriu as portas para mim e agradeço ao clube.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/bicampeao-bulgaro-renan-volta-ao-bota-e-lamenta-aposentadoria-de-jefferson.ghtml"}