{
    "time": "botafogo",
    "date": "10/11/2018 20h38",
    "title": "Zé Ricardo exalta postura do Botafogo contra o Flamengo: \"Nossa melhor atuação\".Alvinegro vence rival por 2 a 1 e chega aos 41 pontos. Técnico destaca ainda treinamentos produtivos como fator determinante: \"Foi a melhor semana de treinos desde que cheguei\"",
    "author": "Felippe Costa e Fred Gomes",
    "text": [
        "Zé Ricardo chegou à sala de imprensa do Nilton Santos na noite deste sábado com uma expressão de alívio no rosto. Efeito da vitória por 2 a 1 sobre o Flamengo, pela 33ª rodada do Campeonato Brasileiro. Os três pontos deixam o Botafogo mais longe do Z-4 e diminuem a pressão sobre o técnico, que destacou a semana produtiva de treinamentos e exaltou a postura do time no clássico.",
        "",
        "- Foi a melhor semana de treinos desde quando cheguei. Mostramos para os atletas uma estratégia para podermos fazer um jogo de nível. Tínhamos um adversário forte e precisaríamos ter um nível alto. Fizemos um primeiro tempo muito bom. Grandes vitórias se conquistam por merecimento e, no nosso caso, foi merecedora - disse Zé Ricardo.",
        "Depois de atingir os 41 pontos, o Botafogo ainda não está totalmente livre das chances de rebaixamento. Para ficar ainda mais aliviado, o clube projeta conquistar outros quatro pontos nas próximas cinco rodadas. Zé Ricardo já pensa na Chapecoense e diz que vai trabalhar para conseguir nova vitória.",
        "- O Campeonato Brasileiro é dificílimo. Hoje, tivemos a vitória do Paraná fora de casa contra o América-MG. Sabemos que vai ser uma verdadeira decisão (contra Chapecoense) e precisamos contar com todos. Perdemos Lindoso e temos que avaliar Gilson e Luiz Fernando. Não tem vida fácil para a gente, mas vamos tentar construir uma boa semana e buscar uma vitória em Chapecó.",
        "Chapecoense e Botafogo se enfrentam na próxima quinta-feira, às 17h, na Arena Condá, pela 34ª rodada do Campeonato Brasileiro.",
        "",
        "Atuação contra o Flamengo",
        "- Os detalhes são importantes e quando a gente fala de performance e alto nível... Os atletas que lá estão também me conhecem. Tinha uma igualdade, mas o fator determinante foi a entrega do grupo. Esse é o Botafogo que eu sempre enfrentei. Vai ser sempre difícil enfrentar o Flamengo. É um elenco maduro, grandes profissionais trabalhando lá e não esperava ou espero qualquer tipo de facilidade.",
        "",
        "O treinador é sempre o principal responsável. Sempre determinado a crescer. Não tem um fator só para termos feito uma boa partida. Certamente outras partidas entrei como comandante sem saber se faríamos uma partida de bom nível.",
        "Pegamos uma equipe poderosa e não poderíamos descansar sem a bola, e todos estão de parabéns. A vitória contra o Corinthians nos trouxe uma confiança. O que a gente precisa é ter os pés no chão. Amanhã, já precisamos estar focados.",
        "Comemoração após o jogo",
        "- A gente precisava muito do resultado. Nossa tabela é difícil até o final da competição. Sabem o meu respeito pelo adversário e tomara que eu possa enfrentar o Flamengo várias vezes. Meu prato de comida é o Botafogo.",
        "Matheus Fernandes",
        "- Matheus fez um grande treino e conversei com ele. A gente sabia que o Jean não jogaria desde terça-feira, e o Matheus foi muito confiante para a partida e tomara que ele possa repetir essa atuação.",
        "Retorno dos goleiros",
        "- As voltas de Gatito e de Jefferson trazem experiência. Na nossa vida conta muito. Tivemos hoje uma atuação coletiva muito boa. É quase um suicídio não pressionar o Flamengo. Tivemos maturidade para seguir após o gol.",
        "Desfalques",
        "- Difícil cravar o retorno dos atletas. Jean está tentando recuperar, é uma lesão chata. Kieza tentou, mas sentiu novamente, e o João Paulo está no processo. Não sei dizer, mas se não for prejudicar o retorno deles, eu gostaria de contar com eles.",
        "Erik",
        "- Erik vem crescendo muito e também fez uma semana maravilhosa. Sem bola, ajudou muito naquele lado esquerdo do Flamengo, que é muito forte. Fez um trabalho belíssimo na noite de hoje.",
        "Marcinho",
        "- Marcinho fez uma grande partida. Mais concentrado, o que venho pedindo para ele. Enfrentou um grande atacante e fico feliz pelo rendimento dele.",
        "Elogios à diretoria",
        "- A diretoria não tem apenas se empenhado no preço dos ingressos. Colocou os salários em dia e tudo que solicitamos tem sido feito. Os atletas são testemunhas disso. Não garante vitórias, mas nos aproxima delas.",
        "Base",
        "- O clássico às vezes diminui diferenças. Dentro do quadro, o Botafogo faz um belo trabalho na base, subiu uma geração vencedora e, por isso, acredito que esse trabalho tem tudo para continuar dando frutos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Francisco Carvalho",
            "text": "Jogamos com eficácia - focados e com objetivo de gol - satisfizemos a torcida = GANHAMOS. Folgamos no domingo, vamos ter 3 dias para treinar e nos recuperar para enfrentar a Chape, na terra deles. A chape joga hoje à noite, viaja de volta amanhã e só terá 01 dia para treinar e 1,5 dia para recuperação. VAMOS APROVEITAR, pois uma vitória nos tira, definitivamente da queda. PRA FRENTE FOGÃO.",
            "date": "2018-11-12T13:01:21",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Oliveira",
                    "text": "Acho que já podemos iniciar contatos para possiveis contratações, GUGA do Avaí excelente lateral direito, João Paulo - Atlético-Go, meio campista de alta qualidade e o goleiro do Ceará, visto que o Jeferson vai aposentar.",
                    "date": "2018-11-12T15:26:54",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Allan França",
                    "text": "CONCORDO LUIZ...BOA OBSERVAÇÃO.",
                    "date": "2018-11-12T16:36:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "TRISTE BRIGAR PRA NAO CAIR, VELHOS TEMPOS ERA DIFERENTE BRIGAVAMOS NO TOPO DA TABELA",
                    "date": "2018-11-12T20:32:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Oliveira",
            "text": "Acho que já podemos iniciar contatos para possiveis contratações, GUGA do Avaí excelente lateral direito, João Paulo - Atlético-Go, meio campista de alta qualidade e o goleiro do Ceará, visto que o Jeferson vai aposentar.",
            "date": "2018-11-12T15:26:54",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan França",
            "text": "CONCORDO LUIZ...BOA OBSERVAÇÃO.",
            "date": "2018-11-12T16:36:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "TRISTE BRIGAR PRA NAO CAIR, VELHOS TEMPOS ERA DIFERENTE BRIGAVAMOS NO TOPO DA TABELA",
            "date": "2018-11-12T20:32:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "PRECISOU DE 33 PARTIDAS PARA JOGAR UMA OTIMA TA FEIA A COISA",
            "date": "2018-11-12T20:31:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan França",
            "text": "FOI A MELHOR PARTIDA QUE O TIME DO BOTAFOGO FEZ ESTE ANO. MELHOR NAO, MENOS PIOR. OS JOGADORES SAO LIMITADOS MAS QUANDO EMPENHAM SUPREM OUTRAS NECESSIDADES. ACHO QUE DA PRA GANHAR A CHAPECOENSE QUE É INFERIOR AO FLAMENGO E FUTEBOL SE DECIDE ENTRE AS 4 LINHAS. PRO ANO QUE VEM A DIRETORIA VAI TER QUE RENOVAR MUITO ESTE ELENCO. CHEGA DE DISPUTAR APENAS OS CAMPEONATOS.....TEMOS QUE GANHAR NAO O CARIOCA MAS TITULOS MAIS IMPORTANTES....SEJAM PROFISSIONAIS DIRETORIA DO FOGAO.",
            "date": "2018-11-12T16:35:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "agora executar o planejamento de 2019,sem orçamento contendo venda .realista,usando a base que subiu e o sub-20.acho que solicitar a torcjda a compra de ingressos para internacional e paraná por R$100,00 daria um aporte de 8 milhões para iniciar 2019 com um atacante de ponta e um meia de criação de ponta sem histórico de contusões.e claro Barroca e seus analistas para 2019.vamos ganhar fogooooo!",
            "date": "2018-11-12T15:14:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Henrique",
            "text": "Rapaz se acerta os salários a umas 8 rodadas atrás o time estaria brigando pela liberta. Lindoso vacilou de novo, já pode pegar Banco pro Jean. Vamos fogo",
            "date": "2018-11-10T23:31:43",
            "likes": "44",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "Ainda bem que não joga na próxima rodada. Essa é a hora de não voltar.",
                    "date": "2018-11-11T00:00:45",
                    "likes": "11",
                    "unlikes": "12"
                },
                {
                    "name": "rosemberg medeiros",
                    "text": "Lindoso fora com certeza é reforço pro meio de campo...",
                    "date": "2018-11-11T12:44:34",
                    "likes": "11",
                    "unlikes": "13"
                },
                {
                    "name": "Wantuil Junior",
                    "text": "Vcs estão assistindo outro jogo, o Lindoso não é cabeça de área, é meia. É o artilheiro do time, se esforça na marcação. O Jean tem que voltar, mas no lugar de alguém que não marca, nem lidera, nem faz gol, nem da assistência....",
                    "date": "2018-11-11T16:52:40",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Marcus Garcia",
                    "text": "Ah para, Aki ele tem q jogar d volante, mas não tem condições nenhuma",
                    "date": "2018-11-12T09:11:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alex Silva",
            "text": "Ainda bem que não joga na próxima rodada. Essa é a hora de não voltar.",
            "date": "2018-11-11T00:00:45",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "rosemberg medeiros",
            "text": "Lindoso fora com certeza é reforço pro meio de campo...",
            "date": "2018-11-11T12:44:34",
            "likes": "11",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wantuil Junior",
            "text": "Vcs estão assistindo outro jogo, o Lindoso não é cabeça de área, é meia. É o artilheiro do time, se esforça na marcação. O Jean tem que voltar, mas no lugar de alguém que não marca, nem lidera, nem faz gol, nem da assistência....",
            "date": "2018-11-11T16:52:40",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Garcia",
            "text": "Ah para, Aki ele tem q jogar d volante, mas não tem condições nenhuma",
            "date": "2018-11-12T09:11:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "BOTAFOGO 2 X 1 LINDOSO...\"QUE ASSISTÊNCIA\" !",
            "date": "2018-11-11T07:49:29",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "A assistência foi do Valencia para o Erik",
                    "date": "2018-11-11T15:27:21",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Raul Lauar",
                    "text": "VOCÊ NÃO ENTENDEU A IRONIA AMIGO GARISTO,FALO NA BOLA ATRASADA PELO LINDOSO,QUE RESULTOU NO GOL DO FLAMENGO;.......\"QUE ASSISTÊNCIA\" !!!",
                    "date": "2018-11-11T18:08:11",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Marcus Garcia",
                    "text": "Normal, Lindoso é p compor elenco apenas",
                    "date": "2018-11-12T09:10:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Garisto",
            "text": "A assistência foi do Valencia para o Erik",
            "date": "2018-11-11T15:27:21",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "VOCÊ NÃO ENTENDEU A IRONIA AMIGO GARISTO,FALO NA BOLA ATRASADA PELO LINDOSO,QUE RESULTOU NO GOL DO FLAMENGO;.......\"QUE ASSISTÊNCIA\" !!!",
            "date": "2018-11-11T18:08:11",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Garcia",
            "text": "Normal, Lindoso é p compor elenco apenas",
            "date": "2018-11-12T09:10:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathas Silva",
            "text": "Novamente nós fomos prejudicados pela a arbitragem mas nem assim os mulambos ganharam ...... juiz pipoqueiro !!!!!!!",
            "date": "2018-11-11T12:13:10",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Arley Vasconcellos",
                    "text": "Diego empurrou o Marcinho e o Erik não marcou o Vitinho e porque o Paquetá ao Chutar o Brenner fora de campo não foi expulso . Juiz frouxo e o Erik outra vez quase complica ao não passar a bola para outro Renatinho ou Pimpão.",
                    "date": "2018-11-11T13:22:15",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Esse mesmo time muito criticado pelos exigentes torcedores eu vi jogar o ano passado na Libertadores chegando até às semi finais.. o time é bom e poderia estar em uma melhor posição não fossem os cálculos e os erros de arbitragem",
                    "date": "2018-11-11T14:01:56",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Nakamura",
                    "text": "Semis???",
                    "date": "2018-11-12T07:50:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Diego empurrou o Marcinho e o Erik não marcou o Vitinho e porque o Paquetá ao Chutar o Brenner fora de campo não foi expulso . Juiz frouxo e o Erik outra vez quase complica ao não passar a bola para outro Renatinho ou Pimpão.",
            "date": "2018-11-11T13:22:15",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Esse mesmo time muito criticado pelos exigentes torcedores eu vi jogar o ano passado na Libertadores chegando até às semi finais.. o time é bom e poderia estar em uma melhor posição não fossem os cálculos e os erros de arbitragem",
            "date": "2018-11-11T14:01:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "Semis???",
            "date": "2018-11-12T07:50:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lima",
            "text": "Valeu Fogão, essa vitória foi para dar moral. O time todo está de parabéns.!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-11-11T22:43:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Aki no DF, no RJ, no Brasil e espalhada pelo mundo, estamos em festa com essa esmerilhada d demos no lamingu. Agora é sair e encher o TANQUE. kkkkkkkkkkkk FOGÃOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-11-10T22:57:39",
            "likes": "105",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wantuil Junior",
                    "text": "Kkkkkkkkkkkkk Fogoooooooooooooooo",
                    "date": "2018-11-11T16:55:01",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Carly com certeza gostaria muito de mandar o Paquetá para o estaleiro ,mais deve ter falado um milhão de palavras Que Paquetá sumiu e sumiu em campo. Nesse quesito é no grupo é fora de série. Já pensou um time com Carly e Felipe Mello.",
            "date": "2018-11-11T09:03:36",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "rosemberg medeiros",
                    "text": "Ia ser madeirada pra mais de metrô!!!kkkkk",
                    "date": "2018-11-11T12:36:48",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Wantuil Junior",
                    "text": "E muitos campeonatos.kkkkkkkkk",
                    "date": "2018-11-11T16:53:44",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jordano Dna",
            "text": "Ok, com o Gatito, é outro Fogão!!! Agora a realidade é outra, já estou pensando em uma pré-libertadores, pq de 46 pontos do galo hoje, em breve vamos passar, e ainda se o cruzeiro ficar entre os seis, abre mais uma vaga, e se furacão ganhar a sulamericana e tbm ficar entre os seis, abrirá outra vaga, são possibilidades bem bem possíveis de ocorrer... E o Fogão está numa cresecente...",
            "date": "2018-11-10T22:00:11",
            "likes": "154",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Santos",
                    "text": "A META É NÃO PARAR DE PONTUAR!!!!",
                    "date": "2018-11-10T22:39:54",
                    "likes": "59",
                    "unlikes": "1"
                },
                {
                    "name": "Jordano Dna",
                    "text": "Oitavo lugar poderá garantir pré- libertadores...",
                    "date": "2018-11-11T01:55:33",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Arthur",
                    "text": "Tenho medo de o Botafogo ir a pré libertadores e acontecer o mesmo do Vasco esse ano...",
                    "date": "2018-11-11T09:54:26",
                    "likes": "0",
                    "unlikes": "26"
                },
                {
                    "name": "Gilmar Torquato",
                    "text": "Caramba, por que tem sempre um que é meio torcedor? Se não confia no time, não torce!! Eu sou Botafogo, seja o time que for! Perdendo ou ganhando quero sempre participar dos melhores campeonatos!! Ah, mas esse time não está a altura das tradições do time... Fazer o que? É o que temos! E olha aí, hoje deu um baile no time de milhões!!! Esse é o Botafogo que eu quero ver! Garra, raça, mordendo o tempo todo, sem abaixar a cabeça pra ninguém! Esse foi o time que me fez torcer por ele há muito tempo atrás!!",
                    "date": "2018-11-11T12:12:37",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Parabéns Léo Valencia, Erik, Marcinho, Lindoso, Gatito, Fernandes o time todo e nosso técnico Zé Ricardo...",
                    "date": "2018-11-11T14:07:07",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Wantuil Junior",
                    "text": "É isso aí, Gilmar, torcedor tem que incentivar, não interessa quem esteja em campo",
                    "date": "2018-11-11T16:43:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Francisco Santos",
            "text": "A META É NÃO PARAR DE PONTUAR!!!!",
            "date": "2018-11-10T22:39:54",
            "likes": "59",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jordano Dna",
            "text": "Oitavo lugar poderá garantir pré- libertadores...",
            "date": "2018-11-11T01:55:33",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Arthur",
            "text": "Tenho medo de o Botafogo ir a pré libertadores e acontecer o mesmo do Vasco esse ano...",
            "date": "2018-11-11T09:54:26",
            "likes": "0",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Torquato",
            "text": "Caramba, por que tem sempre um que é meio torcedor? Se não confia no time, não torce!! Eu sou Botafogo, seja o time que for! Perdendo ou ganhando quero sempre participar dos melhores campeonatos!! Ah, mas esse time não está a altura das tradições do time... Fazer o que? É o que temos! E olha aí, hoje deu um baile no time de milhões!!! Esse é o Botafogo que eu quero ver! Garra, raça, mordendo o tempo todo, sem abaixar a cabeça pra ninguém! Esse foi o time que me fez torcer por ele há muito tempo atrás!!",
            "date": "2018-11-11T12:12:37",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Parabéns Léo Valencia, Erik, Marcinho, Lindoso, Gatito, Fernandes o time todo e nosso técnico Zé Ricardo...",
            "date": "2018-11-11T14:07:07",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wantuil Junior",
            "text": "É isso aí, Gilmar, torcedor tem que incentivar, não interessa quem esteja em campo",
            "date": "2018-11-11T16:43:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Reis",
            "text": "O futebol hoje é implacável. Elenco por elenco, o Botafogo mostrou ter mais time, apesar de ter menos estrelas e um time muito mais barato do que o dos mulambos. Azar deles!",
            "date": "2018-11-10T23:18:07",
            "likes": "84",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Kkkk, o Botafogo mostrou ter mais time ???? Que isso meu amigo, não e para tanto ne, flamengo só entrou em campo no segundo tempo, primeiro tempo não existiu, e claro Botafogo ganhou, hoje \"\" hoje\"\"\" foi melhor que o flamengo eu disse \"\"\" hoje \"\"\" foi melhor, não que seja mais time, futebol e assim nem sempre o time mais forte vence, esse e o futebol, se tivesse mais time q flamengo não tava brigando para não cair .....",
                    "date": "2018-11-11T00:47:56",
                    "likes": "7",
                    "unlikes": "58"
                },
                {
                    "name": "Almir Silva",
                    "text": "Luiz vai tomar no cheirinho vai, perderam de novo, e para O CAMPEÃO CARIOCA",
                    "date": "2018-11-11T03:02:06",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Eduardo",
                    "text": "Se formos comparar as folhas salariais, bom o Botafogo foi campeão Carioca, chegou às oitavas da Sul Americana... está bom!! O Flamengo ganhou o que mesmo este ano? Lembrando que o gasto do Flamengo é muito maior que o do Fogão. Saí daqui Urubu....vai procurar outro grupo para chatear. Aqui é BOTAFOGO !!!!!!",
                    "date": "2018-11-11T09:49:22",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "É assim: nós gastamos 3 vezes menos e levamos uma taça pra General Severiano; eles gastaram 3 vezes mais e não levaram nada pra Gávea. E, antes que venham aqui falar: sim, ganhamos só o carioquinha. Mas ganhar o carioquinha é bem melhor do que perder o carioquinha.",
                    "date": "2018-11-11T15:32:13",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Alves",
            "text": "Kkkk, o Botafogo mostrou ter mais time ???? Que isso meu amigo, não e para tanto ne, flamengo só entrou em campo no segundo tempo, primeiro tempo não existiu, e claro Botafogo ganhou, hoje \"\" hoje\"\"\" foi melhor que o flamengo eu disse \"\"\" hoje \"\"\" foi melhor, não que seja mais time, futebol e assim nem sempre o time mais forte vence, esse e o futebol, se tivesse mais time q flamengo não tava brigando para não cair .....",
            "date": "2018-11-11T00:47:56",
            "likes": "7",
            "unlikes": "58",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "Luiz vai tomar no cheirinho vai, perderam de novo, e para O CAMPEÃO CARIOCA",
            "date": "2018-11-11T03:02:06",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Eduardo",
            "text": "Se formos comparar as folhas salariais, bom o Botafogo foi campeão Carioca, chegou às oitavas da Sul Americana... está bom!! O Flamengo ganhou o que mesmo este ano? Lembrando que o gasto do Flamengo é muito maior que o do Fogão. Saí daqui Urubu....vai procurar outro grupo para chatear. Aqui é BOTAFOGO !!!!!!",
            "date": "2018-11-11T09:49:22",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "É assim: nós gastamos 3 vezes menos e levamos uma taça pra General Severiano; eles gastaram 3 vezes mais e não levaram nada pra Gávea. E, antes que venham aqui falar: sim, ganhamos só o carioquinha. Mas ganhar o carioquinha é bem melhor do que perder o carioquinha.",
            "date": "2018-11-11T15:32:13",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "Nós torcedores temos que sonhar sim, mas, que o time no campo, não pense que é o melhor do mundo e se entregue dessa foram em todos os jogos, são poucos jogos que faltam e dá pra beliscar uma pré liberta. Mas, sem frustrações não der.",
            "date": "2018-11-11T14:19:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Ontem nem o Barcelona do Messi teria levado vantagem. Parabéns Zé Eduardo, parabéns, Botafogo...",
                    "date": "2018-11-11T15:24:27",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton Fh",
            "text": "Falta um centroavante , o nome é Renan Gorne . o Brenner é péssimo finalizador , teria sido uma goleada com o Gorne .",
            "date": "2018-11-11T15:18:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "a diretoria deveria solicitar a torcida contra internacional e paraná que compre ingresso a R$100,00 para fazer um caixa de 8 milhões para iniciar 2019.vamos ganhar fogoooooo!",
            "date": "2018-11-11T14:28:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Foi d pouco. Tivemos chance d m.eter 8.",
            "date": "2018-11-10T22:23:28",
            "likes": "90",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Parabens Gatito....parabens Leo Valencia por nao dedistir nunca ......Botafogo até morrer !!!!",
            "date": "2018-11-11T11:17:24",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Boa, Carli!! Deu uma ph0rrd@ no Paquetá, foi cercado e e.ncarou sozinho o time f.rouxo e p.eidão do lamingu. Td mundo A.FINOU pro x.erifão. kkkkkkkkkkkkkk Vai 1 cheirinhooooooooooooooooo ?",
            "date": "2018-11-10T22:32:49",
            "likes": "127",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlan Littig",
            "text": "FLAMENGO E O TIME QUE RESSUSCITA OS MORTOS MESMOS KKKKK",
            "date": "2018-11-11T09:13:36",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Washington Pereira",
                    "text": "Flamengo é o time que morre, quando enfrenta o Botafogo.",
                    "date": "2018-11-11T09:29:15",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Ferraz",
            "text": "Aqui JAZ Ana \"Cheirinho\" Brito, morreu devido a intoxicação de urubu em decomposição.",
            "date": "2018-11-11T09:40:28",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rocha",
            "text": "Vencemos com autoridade e sem controvérsias.2019 com 3 bons jogadores e pagando em dia,será melhor !!!",
            "date": "2018-11-11T09:28:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Mata",
            "text": "O zé ricardo ferrou com o flamengo por duas vezes, ou seja, quando foi técnico do flamengo e agora técnico do bota.",
            "date": "2018-11-11T09:13:48",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Em maior número de jogos tivesse esse empenho , estaríamos entre os seis e fora os pontos que foram roubados. Outra coisa se alguém conseguir prestar a atenção no gol do perderdo o Diego empurra o Marcinho por isso a bola sobrou livre para o Vitinho e também porque o Erik não fez a marcação no Vitinho. Ou seja Erik fez gol , não marcou e ainda por cima não passou a bola para afundar o urubu",
            "date": "2018-11-11T09:08:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pinheirão",
            "text": "Lendo os comentários vi que não sobrou quase nada para comentar. Isso aí. Olha que potencial tem o time. Infelizmente a diretoria errou demais no início do ano e no pós copa. Prejudicou financeiramente o clube. Espero que tenham aprendido. Foram os CULPADOS pelo time não ter ido muito mais longe.",
            "date": "2018-11-11T08:54:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "O Glorioso mostrou força, ganhou dois clássicos. Agora é fazer seis pontos e reforçar o time pra o próximo ano.",
            "date": "2018-11-11T08:17:22",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Toledo",
            "text": "Depois que a diretoria colocou os salários em dia a galera está correndo muito, não tem bola perdida pra esse time. Parabéns Glorioso!!!",
            "date": "2018-11-11T08:09:38",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "VALEU FOGO,VALEU FOGO,VALEU FOGO !!! O MEU SANGUE FERVE POR VOCÊ ! NÃO SE COMPARA....",
            "date": "2018-11-11T06:08:25",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "to surpreso pelo fogão, valeu.",
                    "date": "2018-11-11T06:35:48",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Barbosa",
            "text": "Parabéns a todos, foi uma grande vitória, e vamos que vamos fogão.",
            "date": "2018-11-11T06:34:23",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Que jogador de instinto ruim é esse tal Lucas da Foice de Paquetá ! Chutou o Gilson na frente do bandeira, e só lhe deram cartão amarelo, um tremendo salafrario que eu julgava boa gente mas depois que tentou matar o Jeferson já vimos como é o seu carater. O juiz foi indecente no lance, não se incentiva bandidos.",
            "date": "2018-11-10T22:22:02",
            "likes": "65",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Ferreira",
                    "text": "foi o brenner que ele chutou, mas de resto concordo com tudo",
                    "date": "2018-11-10T23:22:43",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Menezes",
                    "text": "Jogador metido a marrento. Até a hora que alguém quebrar ele.",
                    "date": "2018-11-11T02:13:16",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osvaldo Vasques",
            "text": "AQUI É BOTAFOGO !! Temos prazer em contribuir para eliminar qualquer possibilidade de título do \"urubu\" !! Mais uma derrota decisiva que culminará com 'TÍTULO ZERO\", neste ano, para a urubuzada, freguesa, freguesa... AQUI É BOTAFOGO !!",
            "date": "2018-11-10T23:05:31",
            "likes": "67",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Se nos salvar do rebaixamento já ta bom de mais amigo, esquece flamengo, os cara só brigam lá em cima, e nos lutando para não cair, se Botafogo fosse um time grande flamengo entrava ligado, achou que a hora que quisssese iria ganhar o jogo hoje e se deu mal ...",
                    "date": "2018-11-11T00:50:31",
                    "likes": "3",
                    "unlikes": "33"
                },
                {
                    "name": "Dante Furtado",
                    "text": "Luiz.... Que planeta tu vive?? V..t..n..c.. Fogão já tem um título esse ano... Flamengo briga lá em cima.... de que? Ganhou nada.... Mais um ano de cheirinho...... Se liga",
                    "date": "2018-11-11T01:46:24",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Vieira",
            "text": "A ANA CABRITA SUMIU.",
            "date": "2018-11-11T00:02:52",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Barros",
                    "text": "Não aparece tão cedo,deve estar sentindo o cheirinho de urubu morto, Dá-lhe Fogão.",
                    "date": "2018-11-11T01:12:48",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Não, tá usando seu outro nome, GERALDO sei lá oque e desfilando palavrões lá no cafôfo RN.",
                    "date": "2018-11-11T01:36:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Lima",
            "text": "KDE, os FLALIXO dizendo que não seria menos, de 3 os Mulambentos saíram Quietinhos, do Niltao só fica no cheirinho de bosta.",
            "date": "2018-11-11T00:10:31",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Carlos",
                    "text": "CHEIRINHO TODO ANO. A COISA VAI FEDER",
                    "date": "2018-11-11T01:19:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Tá sentada no colo do capiroto.",
                    "date": "2018-11-11T01:34:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amilton",
            "text": "Valência você e fera joga muito",
            "date": "2018-11-10T23:16:10",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-11-11T00:01:49",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rinaldo Silva",
            "text": "Com 41 pontos hoje, podemos ousar mais e partir para ganhar mais uns 12 pontos e tentar Sul Americana, acho possível, parir pra dentro da Chape , Inter e Paraná, só ai são 9 pontos. Acho que com 52 ou 53 pode beliscar esta competição.",
            "date": "2018-11-10T23:41:53",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "Jornalista acredita em vitória do Flamengo sobre o Botafogo no Nilton Santos COMENRARISTA FABIO AZEVEDO NÃO JOGOU ESTAVA COM ESTIRAMENTO NA GARGANTA. SABE DE NADA INOCENTE.",
            "date": "2018-11-11T00:47:05",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "Jornalista acredita em vitória do Flamengo sobre o Botafogo no Nilton Santos CONENRAEISTA FABIO AZEVEDO NÃO JOGOU ESTAVA COM ESTIRAMENTO NA GARGANTA. SABE DE NADA INOCENTE.",
            "date": "2018-11-11T00:45:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Botafogo lavou minha alma, além de se afastar da zona da degola, tirou todas as possibilidades do urubu carniça, mais um ano vai ficar só no cheirinho, jogos decisivos com o urubu só deu nós esse ano. Levantamos taça esse ano, tirando eles na semi final e agora tiramos eles de tempo mais uma vez, não é Cabritinha?",
            "date": "2018-11-11T00:29:33",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Que partidaço do Matheus Fernandes! Eu sempre o critiquei, mas hoje ele jogou muuito!",
            "date": "2018-11-10T23:14:08",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Nascimento",
                    "text": "Estava na hora de ele virar homem, sabe jogar, mas se omite",
                    "date": "2018-11-11T00:24:23",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ozeny Cerqueira",
            "text": "Por pouco o Botafogo permitia o empate com a lerdeza do Moisés, e o Erick continua fominha deveria no contra ataque passar para o Pinpão ou Renato tivemos chances do terceiro ai partiria para golear os fedorentos urubus.",
            "date": "2018-11-10T23:14:33",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "Gatito-Saulo-Diego-Marcinho-Carli-Igor-Yuri-Kanu-Helerson-Matheus-Gustavo-Leandrinho-Caio Alexandre-Wenderson-Ezequiel-Pachu-Igor Cássio-Gorne-Rickson.negociar o resto do elenco e obedecer orçamento realista sem contar com venda de atletas ao longo do ano.contratação cirurgica de um meia e um atacante sem histórico de contusões.vamos ganhar fogooooooooo!",
            "date": "2018-11-11T00:06:45",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcelo Nascimento",
                    "text": "Menos Virgínia",
                    "date": "2018-11-11T00:17:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Yuri",
            "text": "Que partida do fogão que orgulho e felicidade .",
            "date": "2018-11-11T00:15:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "legal o Zé Ricardo reconhecer que a diretoria da instituição é importante no resultado possível de ser obtido.o elenco não deu liga,os atletas não alcançam o alto nível que devem ter e impedem o desenvolvimento de atletas formados na base que barroca disse que são treinados para alcançar alto nível de competitividade.é o momento de negociar o retorno do barroca para 2019 fazer o trabalho de colocar os atletas da base em sua grande maioria entre os 23 relacionados para o estadual e copa do brasil.a vitrine não funcionou e devemos manter Gatito-Carli e a base.vamos ganhar fogoooooooo!",
            "date": "2018-11-10T23:57:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Eu sempre comentai aqui, que o problema do Fogão é mais extra campo,nosso elenco não fica a dever nada a muitos times que está na nossa frente. Sempre achei o Valência um bom jogador, apesar da maioria da torcida querer ve-lo pelas costas. Ano que vem precisa de reforços pontuais,nada de mandar todos embora como pede maioria da torcida.",
            "date": "2018-11-10T23:45:57",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "SOU CORINTHIANS E GOSTEI QUE O BOTAFOGO DEU UMA SAPATADA NO FLALIXO.....ESTES MULAMBENTOS NÃO RESPEITAM NINGUÉM NO VERDADEIRO SENTIDO DA PALAVRA.......PARABÉNS BOTAFOGO......QUANTO AO FLALIXO, MAIS UM VEZ NO CHEIRINHO....KKKKKKKKK",
            "date": "2018-11-10T23:33:42",
            "likes": "54",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Vieira",
            "text": "BOM !!",
            "date": "2018-11-10T21:49:43",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Neto",
                    "text": "Esse é o Botafogo que eu gosto de ver, e hoje eu estreei minha nova tv de 55\" vendo esse jogão do meu fogão foi de mais.",
                    "date": "2018-11-10T23:06:33",
                    "likes": "53",
                    "unlikes": "0"
                },
                {
                    "name": "Luis",
                    "text": "botafogo jogou com raça e inteligência parabéns fogão!!",
                    "date": "2018-11-10T23:33:06",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geandre Carvalho",
            "text": "nao botando dudulemsa cearense ja estou de acordo",
            "date": "2018-11-10T23:24:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Alvarenga",
            "text": "Parabéns Glorioso!!! Fooooooogoooooo!",
            "date": "2018-11-10T23:22:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "agora chegou o momento de dar minutagem aos atletas que subiram :Kanu-Helerson-Yuri-Leandrinho-Ezequiel-Pachu-Igor Cássio-Caio Alexandre.vamos ganhar fogooooooo! concretizar o elenco 2019 da base.",
            "date": "2018-11-10T22:39:48",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gabriel Gegenheimer",
                    "text": "não da, ainda estamos na deloga, da chance para esses no carioca, Pedro do flu ganhou as chances no carioca e cresceu, ganhando até seleção, então temos que focar no carioca pro pessoal da base",
                    "date": "2018-11-10T23:14:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Vieira",
            "text": "ESTOU COM SAUDADES DA ANINHA. MINHA CABRITINHA PREFERIDA.",
            "date": "2018-11-10T22:34:52",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Romeu Balducci",
                    "text": "Lamento muito o resultado. Cabia mais, MUUUUITO MAIS. Boa glorioso.",
                    "date": "2018-11-10T23:03:32",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romeu Balducci",
            "text": "Zé, a arrogância dos caras é tanta, que não foi seu time que ganhou, foram eles que perderam. Não adianta, não aprendem e por isso, vão continuar perdendo e perdendo e perdendo ad infinitum.........",
            "date": "2018-11-10T23:01:59",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-exalta-postura-do-botafogo-contra-flamengo-atuacao-que-nos-deixa-animado.ghtml"
}