{
    "time": "botafogo",
    "date": "22/10/2018 18h11",
    "title": "Pimpão revela expectativa pelo pagamento de atrasados: \"Contas não esperam, elas têm validade\".Atacante faz elogios ao Botafogo, diz que situação é inédita em quase quatro anos de clube e discorda de coro da torcida: \"Aqui não tem sem vergonha\"",
    "author": "Fred Gomes",
    "text": [
        "Dos mais experientes alvinegros, o atacante Rodrigo Pimpão saiu em defesa do grupo nesta segunda-feira. Tanto em relação à qualidade quanto na questão da entrega. Embora tenha feitos elogios ao Botafogo, clube pelo qual soma 157 partidas divididas em duas passagens, disse que há sim no elenco a expectativa pelo pagamento dos dois meses de salários que estão em atraso - isso deve acontecer até o fim da semana.",
        "",
        "- A gente vê vários clubes em situações dessas. Já conversamos, eles já nos passaram os problemas internos, e a gente espera que tudo se resolva nesta semana. Só temos a agradecer ao Botafogo, à nossa torcida e aos nossos patrocinadores. São eles que fazem o Botafogo. Jogadores vêm e passam, mas as contas precisam estar em dia.",
        "",
        "",
        "- Confiança, determinação. Não digo que falta trabalho, todos trabalham muito. A equipe luta, trabalha. Acho que um pouquinho mais de confiança e tranquilidade para que os resultados venham.",
        "",
        "- Concentração. No início da partida, acabei perdendo gol. O gol deles foi impedido, e o juiz deu. Acabam tendo detalhes importantes que o resultado não vem. O apoio da nossa torcida é fundamental.",
        "",
        "- Se o time não está num momento bom, lógico, eles vão cobrar. A gente conta muito com o apoio deles. Eles mostraram que são fortes na Sul-Americana e na Libertadores de 2017.",
        "",
        "- Aqui não tem ninguém sem vergonha, nenhum vagabundo nem nenhum mau caráter. Temos trabalhadores, que buscam o melhor. Trabalhamos fortes, sabemos a situação que o Botafogo se encontra. O recado é que continuem vindo ao estádio para nos apoiar. Querendo ou não, algumas críticas acabando abalando o jogador, e o jogador some.",
        "",
        "- Não tem tempo para lamentar e sim agir. Deixar para trás o que passou. Sabemos das nossas obrigações, é falar menos e fazer mais para que as coisas aconteçam. Não têm explicações para o que está acontecendo, mas o grupo trabalha duro para que as coisas aconteçam.",
        "",
        "- A qualidade do Atlético, o campo deles, mas não é impossível. Vamos trabalhar, ver a equipe deles, buscar o nosso melhor time para que a gente surpreenda a equipe do Atlético. Tabus estão aí para serem quebrados.",
        "",
        "- Grama natural, como em todos os estádios do Brasil. Já joguei lá duas vezes, é diferente, mas é futebol. Futebol é dentro das quatro linhas, e a bola é a mesma. Temos que ser competitivos para esquecermos o gramado e buscar a vitória.",
        "",
        "- Sabemos como começamos o ano e tivemos quatro trocas de treinador. Com isso, querendo ou não, cada um tem uma ideia e um jeito de jogar. O jogador acaba confundindo as coisas. Mas não tem tempo para lamentar, o futebol brasileiro é assim, muito competitivo.",
        "- A diferença de pontos na tabela é muito pequena. Sempre têm quatro ou cinco clubes brigando pelo título. Por isso, o Brasileiro é um dos campeonatos mais difíceis do mundo. Vejo o grupo muito forte, muito determinado. Todo dia a gente vê os jogadores se dedicando nos treinos",
        "",
        "- Em momento algum a gente deixa um jogador se desfocar do trabalho. Digo que eu, quando entro em campo, tenho de me dedicar e dar o meu melhor. Quando vejo um jogador assim, tenho que tentar colocá-lo em prática. Vejo um grupo muito forte na equipe do Botafogo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Virginia Garcia",
            "text": "pimpão o salario será resolvido sexta.a torcida pergunta:você pagará as contas que ficarão em dia,ok.resposta:sim.o desempenho no Nilton Santos quando será pago pelo elenco? resposta:nunca. a diretoria deveria punir o profissional sob contrato que emitisse comentário que prejudique a marca Botafogo.vamos ganhar fogooooooo!",
            "date": "2018-10-25T19:02:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "tsé pirilo",
            "text": "vce deve ser jogador de tampinhas... futebol não é o seu estilo... vai ser dispensado..e o time vai pra segundona..só isso.. 2+2=4......",
            "date": "2018-10-25T16:16:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "Se ele e os companehris de ataque dele não tivessem perdido tantos gols. Se a defesa não tivesse vacilado tanto em tomar tantos gols. Se o tecnico soubesse escalar melhor o time e não fizesse tantas besteiras. Se a Diretoria estive mais presente em treinos, jogos e vestiário. Se não tivessemos um Presidente omisso. Talvez a torcida comparecesse mais aos jogos E talvez os salários estivessem em dia.",
            "date": "2018-10-25T13:09:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Bitencourt",
            "text": "O Tem que tomar vergonha na cara e mudar a forma de montar a equipe no inicio do ano. Chega de jogadores meia boca.",
            "date": "2018-10-23T08:47:57",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "O Pimpão merece meus parabéns pois sou torcedor do Botafogo desde 48 e já vi muito jogador entrando e saindo... Pimpão é um cara consciente e dedicado em tudo que faz e gosto muito da sua dedicação para o clube que acredito amar pois está aí a 157 jogos e isso não é pra qualquer um...o que tem faltado ao Botafogo realmente é um pouco mais de sorte eimparvialidade dos juízes que muito tem nos prejudicado na atual temporada...no mais o apoio do torcedor também é importante nessas horas tão difíceis...um abração Pimpão e Deus que o conserve sempre assim...",
                    "date": "2018-10-23T08:59:23",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Lima",
                    "text": "Concordo com você Antonio Garisto, o Pimpão é um jogador e tanto, porém, os caras de sacanagem com ele. Acredito que o que tá faltando no Botafogo é a volta do Gatito Fernandes e também um centroavante de vergonha, pq o Kieza e o Brenner ninguém merece, tem que dar uma oportunidade ao Aguirre, afinal estamos pagando um salário caro para ele, então der sequencia para ele e também até nos treinamentos.",
                    "date": "2018-10-25T00:31:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Siqueira Gomes",
                    "text": "Pegassem o salario de kieza e brener e pagassem o Tardelli estaríamos bem melhor. Botafogo tem que parar com quantidade e optar por qualidade. Ficar com elenco com 43 jogadores é jogar dinheiro pelo ralo.",
                    "date": "2018-10-25T12:04:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cid Silva",
                    "text": "Kieza, Brenner, Aguirre e Pimpão tudo péssimos jogadores não valem nada por isso o Bota tem grandes chanches de ir para serie B ano que vem. ô tá time ruim.....",
                    "date": "2018-10-25T12:46:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cid Silva",
            "text": "Botafogo pague o Pimpão o que deve e manda caçar outo clube. Não merece o Salário que recebe. Não trabalha não faz nada e ainda fica reclamando. Não merece nenhum pagamento pelo que tem feito, mas é preciso cumprir o contrato paga e manda embora logo. Isto só dá despesa ao clube. Não vale nada.",
            "date": "2018-10-25T12:42:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Siqueira Gomes",
            "text": "Expectativas de fazer gols ninguém fala... o profissional tem que parar pra pensar numa coisa, se o grupo jogar bem e fizermos gols o torcedor aparece, o clube terá dinheiro para saldar suas dividas. gente !!!! Isso é uma matemática lógica.",
            "date": "2018-10-25T11:58:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Fla",
            "text": "se for rebaixado de novo com o vasco..kkkkk junta os dois e ve se faz um time decente kkkkkkkSRN",
            "date": "2018-10-22T23:51:35",
            "likes": "15",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Fernando Filho",
                    "text": "Já levantamos nossa taça esse ano.. já o milhonário.... só no cheiro",
                    "date": "2018-10-23T01:17:28",
                    "likes": "18",
                    "unlikes": "19"
                },
                {
                    "name": "Andre Silva",
                    "text": "Quando vocês ganham a Taça Guanabara tem valor né, mas quando o Flamengo ganha não né... Vocês botafoguenses não tem moral pra falar do flamengo, pois o MENGÃO É MELHOR QUE VOCÊS EM TODOS OS ASPECTOS...",
                    "date": "2018-10-23T08:02:23",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Celso Rosa",
                    "text": "Jean, então você acha que o Botafogo esquece os seus ídolos? Vamos ver. Nilton Santos, Carlos Alberto (Capita)Heleno de Freitas, Garrincha, Didi, Quarentinha, Amarildo, Zagallo, Jairzinho, Gérson, Roberto Miranda, Paulo César Caju, Mendonça, Maurício, Mauro Galvão, Gottardo, Túlio, Donizetti, Jefferson, Locco Abreu... cansei!!!",
                    "date": "2018-10-23T08:08:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Lima",
                    "text": "Andréa Silva, não ganhamos Guanabara esse ano não, fomos campeões Carioca, já a carniça ficou só no cheirinho.",
                    "date": "2018-10-25T00:34:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando Filho",
            "text": "Já levantamos nossa taça esse ano.. já o milhonário.... só no cheiro",
            "date": "2018-10-23T01:17:28",
            "likes": "18",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Silva",
            "text": "Quando vocês ganham a Taça Guanabara tem valor né, mas quando o Flamengo ganha não né... Vocês botafoguenses não tem moral pra falar do flamengo, pois o MENGÃO É MELHOR QUE VOCÊS EM TODOS OS ASPECTOS...",
            "date": "2018-10-23T08:02:23",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Rosa",
            "text": "Jean, então você acha que o Botafogo esquece os seus ídolos? Vamos ver. Nilton Santos, Carlos Alberto (Capita)Heleno de Freitas, Garrincha, Didi, Quarentinha, Amarildo, Zagallo, Jairzinho, Gérson, Roberto Miranda, Paulo César Caju, Mendonça, Maurício, Mauro Galvão, Gottardo, Túlio, Donizetti, Jefferson, Locco Abreu... cansei!!!",
            "date": "2018-10-23T08:08:53",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Lima",
            "text": "Andréa Silva, não ganhamos Guanabara esse ano não, fomos campeões Carioca, já a carniça ficou só no cheirinho.",
            "date": "2018-10-25T00:34:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Souza",
            "text": "Botafogo, vai acabar virando um Bangu, será esquecido nas sub série dos campeonatos brasileiros como já vem acontecendo, sou Flamengo mas queria ver os times do Rio fortes, aí vem um torcedor comédia dizer que levantou taça esse ano, mundial interclubes, libertadores, Brasileiro não foi o campeonato carioca, ai pode parar, ta de brincadeira.",
            "date": "2018-10-23T02:09:59",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Felipe Costa",
                    "text": "vai acabar virando?!?!?! kkkkkkkk Já é o Bangu dos anos 90! Se virar o bango do novo século ... kkkkkkkkkk ... fecha as portas kkkkkkkkkkk",
                    "date": "2018-10-23T03:39:05",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Fonseca",
                    "text": "Pode até virar Bangú, mais nunca vai usar de artificios extra campo, com empresa de mídias, direcionando arbitragens e depois contratando os mesmos para ser comentaristas na sua rede. Lamentável.",
                    "date": "2018-10-23T09:28:44",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcus Farias",
                    "text": "Mesmo se virar um Bangu do novo século,\"que não acontecera\" ainda continuaram vindo em nossa página. obrigado pelo ibope!",
                    "date": "2018-10-23T09:40:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Lima",
                    "text": "Pois é, não somos ninguém e a galinha do teu carniça tremia nas bases quando jogava contra nós, nuca venceu o fogão e ainda declarou que era torcedor do glorioso. Tu não tem time pra torcer não? O que é que vc tá fazendo em nossa página hein Felipa de Costa?",
                    "date": "2018-10-25T00:23:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Pimpão eu sou um defensor do sua raça aqui no blog. Mas dizer que um jogador que ganha uma baba não tem dinheiro para pagar as contas porque os salários estão atrasados, eu não acredito. Acredito que o Pimpão está vendo uma brecha para não terminar o contrato com o Botafogo e dá no pé, como fizeram Bruno Silva e outros da sua época.",
            "date": "2018-10-25T00:07:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelio",
            "text": "o BOTAxoronoFOGO é time pequeno.",
            "date": "2018-10-23T00:13:12",
            "likes": "11",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Luiz Matos",
                    "text": "Cara de P nis flacheirinho",
                    "date": "2018-10-23T10:09:18",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Vieira",
                    "text": "TEM CARA DE C...SUJO.",
                    "date": "2018-10-24T20:10:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauricio Ferro",
            "text": "Este cidadão deveria jogar mais e falar menos ...",
            "date": "2018-10-24T14:12:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pereira",
            "text": "Ai eu te faço uma pergunta: se você, trabalhasse em qualquer empresa e desse prejuízo a essa empresa, você continuaria trabalhando lá? Você tem noção do prejuízo que esse grupo deu ao clube desde setembro do ano passado. Com a eliminação da Libertadores, da copa do Brasil ( com uma grande premiação,) com a eliminação da Sul Americana. Qualquer empresa ou clube de futebol depende dos seus funcionários ou seus jogadores, para faturar e tirar dali suas obrigações . inclusive os salários.",
            "date": "2018-10-24T08:24:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "BOM DIA GALERA! O PIMPÃO NÃO ESTÁ ERRADO NÃO, ELE TRABALHOU ELE TEM DIREITO A RECEBER; SE OS SALÁRIOS FOSSEM ATRELADOS A PRODUÇÃO NENHUM JOGADOR DO BOTAFOGO RECEBERIA UM TOSTÃO. ELES NÃO ESTÃO PRODUZINDO NADA.",
            "date": "2018-10-24T08:15:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Silva",
            "text": "O Botafogo deveria pagar logo os salários desses caras, se não o Botafogo correr o risco de cair para 2 divisão.",
            "date": "2018-10-24T01:05:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Virginia Garcia",
                    "text": "há controvérsia!",
                    "date": "2018-10-24T02:49:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "pimpão deveria ter saído quando verbalizou que se fosse de idade menos avançada sairia do botafogo em fins de 2017.ficou,enterrou a copa do brasil contra o aparecidense e a culpa é do Felipe tigrão que depositou confiança no elenco? o Atlético mineiro que bateu de 3 no Nilton Santos esta com salário atrasado e demitiu o técnico após vencer o botafogo.veja bem a sua atitude neste momento pimpão e tenha uma ação de respeito as suas convicções.vamos ganhar fogooooooo!",
            "date": "2018-10-24T02:47:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "Se vcs nao tivessem saido no primeiro jogo da Copa do Brasil, com certeza teria entrado dinheiro e vcs nao estariam com os salarios atrazados, se vcs jogassem com vontade e tivessem vergonha na cara, nao estariam nessa situaçao.",
            "date": "2018-10-23T22:46:42",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Amigo, para quem não ganha nada de importante a vinte e tantos anos, uma eliminação no primeiro jogo da copa do Brasil mesmo q seja para o aparecidense, é perfeitamente normal.",
                    "date": "2018-10-23T23:49:18",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto",
            "text": "Me desculpem, mais a má campanha do botafogo não é por falta de salários, acontece que o time é limitado e tem um treinador completamente perdido, quando fomos campeões brasileiro o time todo estava sem receber e ameaçavam nem entrar em campo portanto salário é uma coisa limitação é outra, Pimpão tem direito de reclamar pois se não é um bom jogador pelo menos é um dos poucos que tem raça nesse time e se está lá a culpa é de quem contratou.",
            "date": "2018-10-23T09:04:59",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Pinto",
                    "text": "a culpa é salario sim. só tem mercenários.",
                    "date": "2018-10-23T10:03:52",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Voltolini",
                    "text": "lembrando que o título citado foi em (acreditem) 1995 com gol impedido do Túlio. ..e foi só isso...",
                    "date": "2018-10-23T10:26:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Voltolini",
                    "text": "Se fala em grandes do futebol mas analisem: galo de minas foi campeão somente 1 vez (1970); inter só foi campeão na década de 70; bota somente em 1995; chamar estes de grandes ????",
                    "date": "2018-10-23T10:28:45",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Luis Voltolini",
                    "text": "E estes chamados grandes que já foram rebaixados ???? realmente tem clubes que só visitando museus para lembrar de títulos.",
                    "date": "2018-10-23T10:29:33",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eddie",
            "text": "Já que a diretoria não paga os jogadores, deveriam perguntar, um a um quem quer joga. Concordo com os jogadores, trabalham para receber, também não são obrigados a jogar fazendo corpo mole, coloque em campo, os moleques que queiram mostrar serviços e quem sabe, teremos uma base para o ano que vem e mande todos esses jogadores um Feliz Natal e 2019 longe do Botafogo.",
            "date": "2018-10-23T21:11:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Lessa",
            "text": "Triste fim de ano do Botafogo",
            "date": "2018-10-23T20:21:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "OLDERICO FILHO",
            "text": "Manda embora... inútil... desagragador !!!!!",
            "date": "2018-10-23T19:54:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pimentel",
            "text": "tem que pagar os salários desses caras.",
            "date": "2018-10-23T19:09:25",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Marques",
            "text": "Esses repórteres cariocas dão sempre a mesma desculpa sobre o Atlético-PR, grama sintética blá blá blá... Não veem o Maracanã tem um gramado terrível na maior parte do ano, mas mesmo assim a grama sintética da arena da baixada é a ruim, vai entender!",
            "date": "2018-10-23T18:55:35",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Nicoletti",
            "text": "Já caímos. só se ilude quem quiser. E digo mais, pelo andar da carruagem vai sofrer pra voltar.",
            "date": "2018-10-23T17:50:01",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Anderson Son",
                    "text": "não cai mas lutar até o fim pra se manter. Pouco pra um time tradição",
                    "date": "2018-10-23T18:53:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Brito",
            "text": "Pimpão, ok, vc tem razão MAS e pelo menos 1 vitoria em 5 chances no final de 2017 contra pequenos dentro de casa para nos levar a Liberadores 2018? E a eliminação para o Aparecidense na primeira partida da Copa BR 2018???? Isso naõ conta pra ter menos dinheiro??????",
            "date": "2018-10-23T18:26:11",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Son",
            "text": "O Botafogo NÃO cai. Mas olha, vai lutar até a última rodada pra se manter. E tem um monte de cara ai que devia era PAGAR pra jogar no botafogo e não receber.",
            "date": "2018-10-23T18:20:15",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Costa",
            "text": "Sim, sim, o grupo é tão forte que não ganha de ninguém e luta contra o rebaixamento. Menos, Pimpão, respeita a inteligência da torcida, por favor.",
            "date": "2018-10-23T18:08:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vasques",
            "text": "E simples: se não tem salários não tem vitorias.............",
            "date": "2018-10-23T13:15:29",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Isis Valdeci",
                    "text": "E se joga mau não tem q receber",
                    "date": "2018-10-23T17:32:02",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Silva",
            "text": "Se acertarmos os saulários, do Saulo e de todos, o FOGÃO não vai cair nãooooo.",
            "date": "2018-10-23T17:16:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubiratã Lima",
            "text": "Se a torcida do Botafogo se cotizar para ajudar o clube é bem capaz de arrecadar uns 300 reais !!!!",
            "date": "2018-10-23T15:42:29",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Luis Antonio",
                    "text": "As coisas são muito desiguais no Rio, com exceção do flamengo, as torcidas sumiram dos estádios ou diminuíram de tamanho. O flamengo com todo apoio de torcida e da Globo, também não ganha nada, só vive de cheirinho. Tudo no Rio está em decadência e o futebol também.",
                    "date": "2018-10-23T16:24:34",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "FORA PIMPÃO !! FORA LINDOSO !! FORA KIEZA !! FORA ANDERSON BARROS !!",
            "date": "2018-10-23T15:34:41",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bota K",
                    "text": "Um bando de sem vergonhas a começar por esse Andersom Barros, com contratações rídiculas, e agora não aparece mais.",
                    "date": "2018-10-23T16:13:06",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "José Costa",
                    "text": "Eliminação da Copa do Brasil, vergonhosamente; Eliminação da Sulamericana, vergonhosamente; Flertando com a zona de rebaixamento; vergonhosamente. Ter o salário em dia, é direito de todo trabalhador mas, vc é um dos q dificultam o apurado do clube pra poder manter o orçamento.",
                    "date": "2018-10-23T16:20:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Oliveira",
            "text": "Pela fala do Pimapão está comprovado: estão de corpo mole, é time SEM VERGONHA SIM ! Outros clubes atrasam pagamentos e ele sabe disso, se não aconteceu por 4 anos é pq o clube se esforçou mas esta leva de mercenarios exigiram renovações antecipadas e premiação por avanço de fases na Libertadores 2017, o dinheiro não veio e por isso entregaram a vaga da LIberta. Uma coisa é certa: se cair não aceitamos nenhum deles mais lá dentro, pode sair todo mundo e jogar com o sub 20. Deus ajude o Botafogo.",
            "date": "2018-10-23T15:34:03",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rozemberg",
            "text": "Estão no direito de cobrar os salários atrasados. A torcida é que não pode cobrar, pois esse bando de perebas já chegou no seu limite técnico! É rezar pra não cair!",
            "date": "2018-10-23T15:31:02",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Se vcs não fossem eliminados o BFR receberia uma premiação e com ela pagaria a vcs. A culpa é do clube que paga a vcs salários????? que não merecem, não tem futebol para isso.",
            "date": "2018-10-23T15:15:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Vieira",
            "text": "Está explicado, síndrome do Vampeta.",
            "date": "2018-10-23T14:53:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "1, 2, 3 .... o FOGUINHO é FREGUÊS ! (do BAHIA) !",
            "date": "2018-10-23T14:25:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Vieira",
                    "text": "Bahia Bico seco, não ganha nada no ano.kkkkk",
                    "date": "2018-10-23T14:53:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renata Monteiro",
            "text": "Salario atrasou pq nao ganharam nada , nem classificações que valem grana conseguiram.",
            "date": "2018-10-23T12:50:17",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Costa",
                    "text": "e vc Renata quando fodePORdinheiro, vc não quer receber depois?!?!?! Mesmo que não valha pagar algo praCOMERvc, MAS VC QUER RECEBER PQ TRABALHOU! Com aBUCETAmas trabalhou! kkkkkkkkkkkkkk",
                    "date": "2018-10-23T14:48:09",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael Vieira",
            "text": "Pimpão e os demais tem obrigação MORAL de jogar mais que 100%! Boa parte desses jogadores que ganham 100 mil, 70 mil tem espaço só no Botafogo. São 2 meses de salário atrasado em 4 anos! Se saírem do Botafogo, ganharão menos da metade e ainda terão os salários atrasados de qualquer forma. O Botafogo se apequenou de dentro para fora. Não pode aceitar esse tipo de comportamento. Põe os juniores para jogar!",
            "date": "2018-10-23T12:25:44",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Costa",
                    "text": "kkkkkkkkkkkkkkk 1,99 kkkkkkkkkkkkkk 1,99 kkkkkkkkkkkkkkk",
                    "date": "2018-10-23T14:45:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Matos",
                    "text": "Eles tinham que pagar pra jogar. Nao sabem o basico. Pimpao nao acerta o gol. Lindoso aposentado cervejeiro.",
                    "date": "2018-10-23T14:46:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ulisses Machado",
            "text": "TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, TRAÍRAS, ..... , ENTREGAM OS JOGOS E OS TORCEDORES SÃO PENALIZADOS, ACHANDO QUE TORCENDO PARA VOCÊS E RESULTADO DO JOGO VAI SER OUTRO. ENGANO, JÁ QUE ESTÃO ENTRANDO PARA PERDER! ONDE ESTÁ O ESTATUTO DO TORCEDOR? VOCÊ DEVERIA SER AFASTADO DO TIME PARA NÃO RECEBER AINDA JUNTO COM OS ATRASADOS: DIREITO DE ARENA, ....",
            "date": "2018-10-23T12:56:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Machado",
            "text": "Cadê o STJD, CBF e FIFA, que permitem que esses jogadores ainda acham que tem razão em ENTREGAR OS JOGOS, sacaneando não o clube ou diretor e sim as verdadeiras VÍTIMAS QUE SÃO OS TORCEDORES, que ajudam a pagar esses valores EXORBITANTES, que esses jogadores ganham! Não recebem sejam HOMENS E NÃO ENTREM EM CAMPO, mostrem suas dignidades!!! Vamos iniciar uma campanha para ABAIXAR OS SALÁRIOS DOS JOGADORES e outros direitos, que querem RECEBER DEPOIS DE ENTREGAR OS JOGOS!!!!!",
            "date": "2018-10-22T22:46:34",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ulisses Machado",
                    "text": "Michael, não torço para o FLAMENGO! Eu torço para um time em que os jogadores também estão fazendo isso a mais de 6 anos. Mas, para evitar problemas, faço igual aos comentaristas de futebol (está acontecendo alguma nos bastidores, ....) , mas escrevo que no futebol brasileiro tem mais de 50 times, que os JOGADORES (traíras) estão ENTREGANDO OS JOGOS! Analise e verá que tenho razão!",
                    "date": "2018-10-23T12:50:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Vieira",
                    "text": "I",
                    "date": "2018-10-23T14:01:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Mudinho",
            "text": "O grupo pode ser forte como diz Pimpão, e os atletas \"vem trabalhando\" mas o que falta mesmo é categoria e tranquilidade. O time está tenso, nada dá certo e daí vem os erros de passes, o \"deixa que eu deixo\", e por aí vai. Sem tranquilidade nada irão conseguir. Além disso, os erros de arbitragem somados à fase ruim da equipe influem muito. Realmente a coisa está feia!",
            "date": "2018-10-23T12:24:04",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "Por isso temos que ir ao estádio e apoiar.",
                    "date": "2018-10-23T14:44:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Branco",
            "text": "Esse Pimpão caneludo é um dos porcos que comeu e agora tá virando o gamelão, prato ou como queiram chamar o vasilhame onde os bichos comem. Não se enxerga. Pensa que é jogador de futebol !",
            "date": "2018-10-23T14:43:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sherliton Paz",
            "text": "Jogadores tinham que ser comissionados, um salário pra cada resultado, vitória, empate e derrota!",
            "date": "2018-10-23T13:33:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "Isso ai. Salário de R$5.000,00 e premiação por resultados.",
                    "date": "2018-10-23T14:21:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Se jogador de futebol ganhasse por rendimento, os do Botafogo morreriam de fome !",
                    "date": "2018-10-23T14:41:00",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Rosa",
            "text": "Queria saber qual o salário do Pimpão para estar preocupado com as contas. Ademais, não está jogando nada há tempos.",
            "date": "2018-10-23T08:12:33",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Clóvis Cesar",
                    "text": "O trabalhador para receber o salário tem que produzir e aparecer para trabalhar. Foram eliminados da Copa do Brasil e Sul-americana o que resultou em perdas de pelo menos 20milhoes entre as premiações por fase, patrocinios e bilheterias. Não produziram e não os vemos com disposição em campo , o que trouxe dificuldades de caixa ao empregador, Botafogo.",
                    "date": "2018-10-23T10:44:46",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "O Botafogo já começou muito mal desde o início de 2018. Primeiramente colocou um treinador totalmente sem experiência que acabou sendo eliminado na primeira partida da Copa do Brasil pela Aparecidense. Só aí saiu dos sonhos o prêmio de 50 milhões abraçado pelo campeão Cruzeiro. Depois vieram o novo presidente do clube totalmente por fora e mais três treinadores, num total de quatro no ano. Contratações que não deram resultados e tudo isso num bolo só numa fase tremendamente crítica. Resultado disso tudo: fatalmente cairemos novamente na série B, daí ...",
                    "date": "2018-10-23T12:33:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Noe Dias",
            "text": "Um time pra ser bom nao precisa de um cara bom no gol um zagueiro bom um meio campo craque e um centroavante bom o resto comoca sub-20 ou sub-17 Time varato e bom. Folha de 2milhoes. Agora pega um bando de pernas de oaus ganhando mais de 150 mil e nao jogam nada e mais nao tem garra. Veja os melhores do botacogo por uncrivel que pareca é Saulo, Igor, matheus f. Bochecha, marcinho. Os demais so o Luiz Cernando. Nao era hora de na ter tido coragem de lancar welerson o Rick o Leandrunho o Iury. Falta coeagem.",
            "date": "2018-10-23T13:24:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Vieira",
                    "text": "Você fez o melhor comentário de todos os tempos",
                    "date": "2018-10-23T13:58:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Vieira",
                    "text": "Sailor, Mercinho , Carli, rabello, Yuri, Jean , bochecha, Fernandes, Luís Fernandes, Leandrinho e Aguirre.",
                    "date": "2018-10-23T14:01:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Quero ver ele ganhar esse mesmo salario em outro clube e se manter como titular...",
            "date": "2018-10-23T13:34:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "QUE ESTÃO FAZENDO ESSES BUDAS NO BANCO DE DIRETORES E PRESIDENTE. PRECISAM SABER ANGARIAR FUNDOS. OS CARAS NAO FAZEM NADA. AÍ É FACIL SER PRESIDENTE E DIRETOR. VAMOS TEABALHAR TROPA DE IMCOMPETENTES.",
            "date": "2018-10-23T13:28:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Cordeiro",
            "text": "Livrando a cara do goleiro coitado, o resto tinha que pagar pra jogar e mesmo assim no meu time, nem pagando jogariam. São todos horríveis!",
            "date": "2018-10-23T10:41:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Também acho que o Saulo não tem culpa dos gols que o time vem levando. A defesa dá \"cabeçada\" o tempo todo, os laterais, principalmente Marcinho, só joga para trás ... e por aí vai! Saulo, coitado, faz o que pode para tentar salvar o alvinegro mas está difícil !",
                    "date": "2018-10-23T12:36:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Que hora infeliz de falar de salários atrasados, todo final de ano é as mesmas atitudes desses jogadores. Final de temporada, todos os clubes apertados com as finanças, atrasos nos salários, mas com a certeza de receber, mas o que vemos em campo são jogadores sem o mínimo de aplicação e o time indo para o abismo e a torcida no sofrimento. Esses jogadores só cobram profissionalismo dos clubes, mas dentro de campo são uma vergonha.",
            "date": "2018-10-23T10:55:20",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Zeno Cardoso",
                    "text": "É bem possível que ele não consiga pagar as prestações dos carros de alto luxo que ele têm",
                    "date": "2018-10-23T11:34:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Vieira",
                    "text": "Ninguém trabalha de graça, mas foram esses jogadores, comissão técnica e diretoria que causaram um enorme rombo no cofre ao perderem uma classificação para o Aparecidense e na Sula para o Bahia. O salário estava em dia até a pouco tempo atrás e os resultados eram pífios. O Botafogo tinha que ter cobrado com muito mais energia, pois agora fica refém desse discurso de jogardozinho de série B. Sabe o quanto esses caras ganham para não conseguirem honrar suas dívidas? A folha do Botafogo é mais de 3 milhões!",
                    "date": "2018-10-23T12:22:45",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Nascimento",
            "text": "Aí esse tal de Marcinho, Lindoso e Buchecha não tem mais vaga. Manda logo embora. Não é possível. Técnicos e diretoria insistem com jogadores que vemos que não produz nada.",
            "date": "2018-10-23T12:12:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "NUNCA VI NO BOTA LATERAIS TAO RUINS COMO GILSON, MOISES,MARCINHO O NILTON SANTOS DEVE ESTAR TENDO UM ATAQUE",
            "date": "2018-10-23T12:08:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/pimpao-revela-expectativa-pelo-pagamento-de-atrasados-minhas-contas-nao-esperam-tem-validade.ghtml"
}