{
    "time": "botafogo",
    "date": "28/08/2018 04h00",
    "title": "Papo, famílias e conselhos: exemplo e líder dentre os gringos, Carli elogia estrangeiros alvinegros e pede paciência.Após duas últimas vitórias decididas por jogadores nascidos fora do país, argentino de 31 anos, que marcou no sábado, pede paciência à torcida na hora de cobrar e aponta evolução de Valencia e Aguirre",
    "author": "Felippe Costa e Fred Gomes",
    "text": [
        "Chamado de xerife, um dos heróis na final do Carioca 2018 e titular absoluto, Joel Carli é o gringo mais popular do atual elenco entre os torcedores alvinegros. Estrangeiro com mais jogos (104) e gols (seis) do grupo botafoguense, o argentino de 31 anos abriu o caminho (veja em vídeo abaixo) para a vitória do Botafogo por 2 a 0 sobre o Sport, no sábado. E o momento é favorável para jogadores nascidos fora do país no clube.",
        "Nos últimos dois triunfos da equipe, os gringos foram protagonistas. Diante do Nacional-PAR (também 2 a 0), o chileno Valencia fechou a conta. Diante dos pernambucanos, o uruguaio Aguirre encerrou o marcador. Dois atletas que, diferentemente de Carli, sofreram em seus respectivos inícios em General Severiano com vaias e desconfiança.",
        "Valencia, de 27 anos, chegou em julho de 2017 e soma quatro gols em 54 jogos como botafoguense. Anunciado em março, Aguirre, nascido em outubro de 1994, desencantou no último sábado e marcou pela primeira vez. Até agora, tem 16 partidas pelo clube. A adaptação, de acordo com Carli, capitão no último jogo, naturalmente depende de tempo.",
        "- A cada jogo que passa, estão evoluindo. O Valencia vem se destacando nos últimos jogos. O Aguirre desempenhou um papel muito importante e ainda marcou um gol no último jogo. Todo jogador que chega de outro país precisa de um tempo para adaptação. Isso é normal - disse o argentino.",
        "Para familiarizar a dupla com o Rio de Janeiro e o Botafogo, Carli faz programas familiares junto a Valencia e Aguirre. Nos treinos, estão sempre próximos uns aos outros.",
        "- Já estou muito bem ambientado ao clube e à cidade, e isso também ajuda na hora de conversar com o Valencia e com o Aguirre, por exemplo. Somos amigos. Procuramos reunir as famílias em algumas ocasiões. Isso também facilita no processo da adaptação.",
        "Líder dentro do elenco, Carli garante não concentrar sua preocupação apenas com jogadores que falam espanhol. Os jovens sempre estão na mira do defensor, conhecido por cobrar muito seus companheiros, principalmente em divididas.",
        "- Sempre procuro conversar não só com os estrangeiros, mas também com os mais jovens. Passo um pouco do que vivi ao longo da minha carreira e procuro orientar e dar conselhos dentro do campo.",
        "Sentiu falta do Gatito Fernández, goleiro de apenas 30 anos, herói do título estadual ao lado do Carli e com grande potencial para virar ídolo alvinegro? O caso dele é diferente. Chegou a General Severiano com três anos de Brasil nas costas, falando um bom português e com dois clubes locais no currículo (Vitória e Figueirense). Valencia e Aguirre vieram direto de Chile e Uruguai, respectivamente, e têm em Carli e no próprio Gatito exemplos de que gringos funcionam bem nesse Botafogo de hoje.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Sergio Murilo",
            "text": "cali de parabens, bom zagueiro, aguirre esta adaptando, mas valencia ele e muito ruin, na posição que joga não pode errar tantos passes, ele não treina não, se ele não errasse tanto passes bobos , apareceria melhor.",
            "date": "2018-08-30T11:36:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandez",
            "text": "Todo clube tem um treinador de goleiros , por que não ter também um treinador de centro avante? Uma sugestão seria contratar ídolos como Louco Abreu ou Túlio Maravilha para essa função. Com certeza seria melhor que pagar salários a inúteis como Dudu Cearense e Luis Ricardo.",
            "date": "2018-08-28T11:36:42",
            "likes": "92",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Ótima idéia!!",
                    "date": "2018-08-29T05:03:49",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Moreira",
                    "text": "cARO jORGE, VENHO FALANDO ISSO HA ANOS E NUNCA ENTENDI PQ OS CLUBES NÃO INVESTEM NISSO !!!!",
                    "date": "2018-08-30T10:56:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sérgio Moreira",
            "text": "SE VALENCIA TIVER Q JOGAR, QUE ACHO Q É UM BOM RESERVA, TEM QUE ALGUEM JOGAR DO SEU LADO. ELE SÓZINHO É MUITO POUCO PRA HOMEM DE CRIAÇÃO.",
            "date": "2018-08-30T10:54:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicomedes Filho",
            "text": "O importante é lutar por esse clube tão querido no Brasil todo.",
            "date": "2018-08-30T09:55:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Toledo",
            "text": "Paciência com Aguirre e Valência td bem, o que não da mais é aturar Marcinho, Luiz Fernando, Matheus Fernandes e Lindozo em campo.",
            "date": "2018-08-28T12:07:21",
            "likes": "9",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Adelício Mello",
                    "text": "Marcos Toledo vc foi quase tirou um dez ( 10 ). Só não concordo com ter mais paciência com Valência. Já teve inúmeras oportunidades e provou que não serve pro nosso amado Fogão.",
                    "date": "2018-08-28T20:11:49",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Toledo",
                    "text": "Kkkkk deixei ele pq senão não sobra ninguém!!!",
                    "date": "2018-08-30T07:24:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Até Carli faz gols,tá na hora de fazer uma reflexão sobre nossa base.Entra um sai outro,e não acrescenta nada de útil,nem tecnicamente,e nem financeiramente.As outras equipes estão bastante renovadase tem colhido retorno,os nossos garotos nada! Apesar da empolgação da nossa torcida,a mais de 4 anos não aparece um que preste nessa base. Aos trancos e barrancos,quem tem resolvido de alguma forma,são os reforços. Não venham com mi mi mi,pois estou falando baseado em números.",
            "date": "2018-08-28T10:36:59",
            "likes": "46",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Dilmam Silva",
                    "text": "Isso é porque ainda não deram nenhuma oportunidade ao Renan Gorne; se derem uma sequência ele não sai mais do time, podem escrever.",
                    "date": "2018-08-28T12:53:20",
                    "likes": "14",
                    "unlikes": "16"
                },
                {
                    "name": "Joao Branco",
                    "text": "Quando o moleque tem futuro e surge uma oportunidade em outro clube, ele vaza no ato. O que fica na base do Botafogo, são esses \"meia boca\", que não servem pra nada, nem pra render uns trocados ao clube.",
                    "date": "2018-08-28T13:40:07",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "Concordo que nossa base há muito não produz um jogador realmente talentoso. Isso precisa ser visto com urgência. Não adianta ficar nas mãos de empresários que tentam empurrar seus garotos no Botafogo.",
                    "date": "2018-08-28T20:12:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "O Jordan que era do sub 20 não teve o contrato renovado e o Barroca levou ele pro Corinthians. Será que o Barroca ía levar pra lá um jogador ruim? Ainda mais ele conhecendo bem o jogador da nossa base??",
                    "date": "2018-08-29T05:02:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dilmam Silva",
            "text": "Isso é porque ainda não deram nenhuma oportunidade ao Renan Gorne; se derem uma sequência ele não sai mais do time, podem escrever.",
            "date": "2018-08-28T12:53:20",
            "likes": "14",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Quando o moleque tem futuro e surge uma oportunidade em outro clube, ele vaza no ato. O que fica na base do Botafogo, são esses \"meia boca\", que não servem pra nada, nem pra render uns trocados ao clube.",
            "date": "2018-08-28T13:40:07",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Cesar",
            "text": "Concordo que nossa base há muito não produz um jogador realmente talentoso. Isso precisa ser visto com urgência. Não adianta ficar nas mãos de empresários que tentam empurrar seus garotos no Botafogo.",
            "date": "2018-08-28T20:12:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "O Jordan que era do sub 20 não teve o contrato renovado e o Barroca levou ele pro Corinthians. Será que o Barroca ía levar pra lá um jogador ruim? Ainda mais ele conhecendo bem o jogador da nossa base??",
            "date": "2018-08-29T05:02:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sid Kassimiro",
            "text": "Cadê meu comentário GE?",
            "date": "2018-08-28T23:12:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Taí!!!",
                    "date": "2018-08-29T05:00:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel",
            "text": "Devemos ter paciência mesmo. Vocês lembram quanto tempo o Rafael Marques levou pra rebentar aqui no Fogão...",
            "date": "2018-08-28T16:52:07",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Samuel Granato",
                    "text": "é isso ai manoel os dois ainda vao crescer muito no fogao.",
                    "date": "2018-08-28T18:49:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "Léo Valencia tem as pernas curtas e não ganha na corrida de ninguém. Deveria ser posicionado mais à frente sem ter que correr. Um trabalho de explosão e melhoria de sua corrida ajudaria muito.",
                    "date": "2018-08-28T20:10:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Patryck Senna",
                    "text": "Ahan, meio do ano que vem Aguirre vaza, Botafogo não vai comprar o passe dele, Erik se jogar bem idem, Valencia se não me engano termina contrato ano que vem, Renatinho graças a Deus vaza também. Não tem que ter paciência não!",
                    "date": "2018-08-28T22:11:18",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Levi Santos",
                    "text": "Idiota ao quadrado!!!!!!!!!!!!!!!!!!!!!!!!! MERDÃO!!!!!!!!!!!!!!!",
                    "date": "2018-08-29T02:33:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Samuel Granato",
            "text": "é isso ai manoel os dois ainda vao crescer muito no fogao.",
            "date": "2018-08-28T18:49:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Cesar",
            "text": "Léo Valencia tem as pernas curtas e não ganha na corrida de ninguém. Deveria ser posicionado mais à frente sem ter que correr. Um trabalho de explosão e melhoria de sua corrida ajudaria muito.",
            "date": "2018-08-28T20:10:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patryck Senna",
            "text": "Ahan, meio do ano que vem Aguirre vaza, Botafogo não vai comprar o passe dele, Erik se jogar bem idem, Valencia se não me engano termina contrato ano que vem, Renatinho graças a Deus vaza também. Não tem que ter paciência não!",
            "date": "2018-08-28T22:11:18",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Santos",
            "text": "Idiota ao quadrado!!!!!!!!!!!!!!!!!!!!!!!!! MERDÃO!!!!!!!!!!!!!!!",
            "date": "2018-08-29T02:33:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Santos",
            "text": "Sou Soberano Tricolor, mas todo ano torço muito para o Botafogo se reerguer em definitivo.",
            "date": "2018-08-29T02:32:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "Paciência para quê?. O ERICK nem desceu do avião, já pegou a camisa do Botafogo e mostrou futebol.",
            "date": "2018-08-28T10:09:59",
            "likes": "24",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Clóvis Cesar",
                    "text": "Concordou",
                    "date": "2018-08-28T20:15:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "SÓ PODE ESTAR DE BRINCADEIRA, ELE!!!! GANHARAM DE UM MORTO (NAC-PAR) E AGORA DE UM FALECIDO (SPORT), E NO MAIS, FORAM TODOS JOGOS MT RUINS!!!! E ELE PEDE PACIÊNCIA? ????",
            "date": "2018-08-28T08:22:17",
            "likes": "13",
            "unlikes": "69",
            "replies": [
                {
                    "name": "Claudio Miranda",
                    "text": "ao menos viu os dois jogos? O jogo contra o Nacional foi o melhor jogo do Botafogo no ano, deveria ter sido uns 6x0 e contra o Sport o jogo esteve sempre na mão do Botafogo (apesar desse não ter sido brilhante)",
                    "date": "2018-08-28T08:25:18",
                    "likes": "54",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Paciência e caldo de galinha não faz mal a ninguém...porque não ter paciência com eles? Afinal isso é fundamental para o entrosamento.",
                    "date": "2018-08-28T08:40:06",
                    "likes": "51",
                    "unlikes": "4"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "Porque o campeonato brasileiro está rolando e a zona do rebaixamento se aproxima rapidamente.",
                    "date": "2018-08-28T20:14:55",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Lemgruber",
            "text": "O Botafogo procura peças com a criatividade possível. Um meia de destaque no Brasileirão não é acessível ao nosso clube. O Valencia foi. Um zagueiro seguro e regular sairia caríssimo. Veio o Carli. Um 9 goleador até os clubes ricos têm dificuldades de achar. O Aguirre é uma aposta válida. Temos que apoiar o que temos. Todo mundo no elenco tem seu valor (menos o sumemo e acá no)",
            "date": "2018-08-28T11:54:25",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Will Santos",
            "text": "Se o Aguirre se movimentar mais sem a bola vai ajudar muito o Botafogo, tá devendo um pouco mais de vontade em campo.",
            "date": "2018-08-28T10:54:49",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "DEVENDO TUDO NÃO SÓ VONTADE, É QUE NO BOTAFOGO NÃO PRECISA VONTADE QUEM ESCALA SÃO OS EMPRESÁRIOS.",
                    "date": "2018-08-28T11:26:19",
                    "likes": "4",
                    "unlikes": "21"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Ferreira",
            "text": "AGUIRE VAI SER ÍDOLO E VAI DEIXA SAUDADES.",
            "date": "2018-08-28T11:21:18",
            "likes": "28",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "SE QUISEREM ESTRANGEIROS QUE RESOLVAM LOGO QUE CHEGAM E SO CONTRATAR O MESSI OU CRISTIANO RONALDO.",
            "date": "2018-08-28T09:47:55",
            "likes": "11",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Francisco Lopes",
                    "text": "Os caras fazem gol de 3 em 3 meses e nós temos que ter paciência ,tá de brincadeira.",
                    "date": "2018-08-28T10:18:57",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "ME DIGA AGORA COMPANHEIRO QUEM TEM RESOLVIDO ATE AGORA SÃO OU NÃO SÃO OS ESTRANGEIROS EX. TITULO CARIOCA, ULTIMA RODADA ETC ETC.",
                    "date": "2018-08-28T11:08:58",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Façanha",
                    "text": "O que vejo e um grande preconceito com os estrangeiros, os jogadores daqui e que não tem resolvido mesmo.",
                    "date": "2018-08-28T11:11:11",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Miranda",
            "text": "O problema é que o Valencia já está aqui a um tempo e nunca vinha mostrado futebol, apesar de que nos últimos jogos ele vem bem. E o Aguirre não tem como ter tanta paciência já que ele está emprestado para nós por muito dinheiro",
            "date": "2018-08-28T08:26:58",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O zagueiro argentino Joel Carli tem sido muito importante para o botafogo, tanto dentro como tbm fora de campo. Ele procura sempre incentivar seus companheiros mais jovens e os estrangeiros, que ainda estão em fase de adaptação.",
            "date": "2018-08-28T10:14:02",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "PODE CONVERSAR COM TODO MUNDO, MAS TEM QUE PARAR DE CONVERSAR E ENCHER O SACO DO JUIZ DURANTE O JOGO. ISSO ESTÁ INCOMODANDO DEMAIS TODOS OS TORCEDORES.",
            "date": "2018-08-28T10:07:52",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Viana",
            "text": "Carli, você é pago pra representar nós torcedores, e nós já estamos desde 1995 sem título de expressão. Defender quem joga mal não ajuda em nada.",
            "date": "2018-08-28T08:53:41",
            "likes": "6",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Francisco Façanha",
                    "text": "Desde 95 e certo que estamos na fila mas se quisermos estrangeiros de peso e so contratar o Messi ou Cristiano Ronaldo.",
                    "date": "2018-08-28T09:46:52",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Moraes",
            "text": "Todas as contratações feitas ou estão no departamento medico, na reserva ou não conseguem render o que i time necessita.",
            "date": "2018-08-28T09:38:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "1 ano precisa mais de que?",
            "date": "2018-08-28T09:36:21",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Estão melhorando sim, meio devagar mas melhorando. Eu acredito.",
            "date": "2018-08-28T09:30:26",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silva",
            "text": "Desde 96 temos paciência Carli, são mais de 20 anos sem títulos de expressão e a torcida tendo paciência. O problema é que se espera muito dos 2 , Léo Valencia e Aguirre e os erros bizarros que muitas das vezes eles fazem acabam deixando a torcida irritada.",
            "date": "2018-08-28T08:47:10",
            "likes": "32",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Wescley",
            "text": "Eu tento ter paciência. Mas os caras abusam!",
            "date": "2018-08-28T07:48:09",
            "likes": "15",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Vande Fr",
                    "text": "A minha paciência com o Valencia acabou faz tempo.",
                    "date": "2018-08-28T08:28:28",
                    "likes": "12",
                    "unlikes": "27"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/papo-familias-e-conselhos-exemplo-e-lider-dentre-os-gringos-carli-elogia-estrangeiros-alvinegros-e-pede-paciencia.ghtml"
}