{"id": 3032, "team_id": 12, "date": "20/11/2018", "author": " Felippe Costa e Thiago Lima", "title": " Com início no Botafogo à la Camilo em 2016, Erik vira nova esperança de arrancada rumo à Libertadores Atacante conta com números próximos aos do meia nos primeiros jogos no clube e se torna peça chave na fuga do rebaixamento. Hoje no Internacional, ex-alvinegro o elogia: \"Está mais cascudo\"", "text": " O  enfrentou um favorito Internacional, vice-líder do Campeonato Brasileiro, em uma partida tensa com expulsão e placar apertado, mas venceu graças ao gol de um de seus destaques na temporada. A cena remete ao último jogo de Erik, mas também pode ser a estreia de Camilo com a camisa alvinegra, no início da arrancada em 2016.  Semelhanças que não param por aí: eles chegaram com o campeonato em andamento e a ameaça do Z-4; mas caíram como uma luva no time, estrearam com vitórias e viraram peças fundamentais para eliminar os riscos de queda... E podem agora, quem sabe, compartilhar o feito de tirar o clube da briga contra o rebaixamento e colocá-lo na Libertadores.   Se compararmos os 13 jogos em que o atacante foi titular até aqui com as 13 primeiras partidas do meia no Brasileiro de 2016, veremos que os números são parecidos: . A diferença é que o antigo camisa 10 fez cinco gols, dois a mais que o atual 11, que perdeu uma a menos.  Após ajudar a garantir a permanência do Botafogo na Série A, a boa fase de Erik o credenciou a ser a nova esperança por mais uma arrancada rumo à Libertadores. E para quem gosta de superstição... O próprio atacante, questionado sobre o assunto em entrevista coletiva segunda-feira, admitiu que aquela arrancada de 2016 serve de inspiração para eles, mas com cautela:  – Lembranças boas são sempre bem vindas, até porque estamos vivendo um grande momento. Mas o futebol ao mesmo tempo que te dá confiança, te dá alegria, vêm momentos difíceis. Tem que estar sempre preparado. Nosso foco principal é jogo a jogo. Temos objetivos a serem alcançados, mas muitos não dependem só da gente – ponderou Erik, sem perder o otimismo:  – Vamos continuar dando o nosso melhor, isso é algo que procurei desde que cheguei, de não deixar nenhuma partida sem estar extremamente cansado. Viemos em uma sequência absurda, tem muitos companheiros bastante cansados. A gente vai buscar, sim, sempre vencer, mas é um passo de cada vez.  Mas embora tenham sido contratados durante o campeonato, os momentos foram distintos. Camilo chegou ainda no primeiro turno, com 28 rodadas pela frente, enquanto Erik foi trazido para o returno, com 10 rodadas a menos que o meia.  até o fim do campeonato.  – Lembro que cheguei na 10ª rodada do primeiro turno e com o time na zona do rebaixamento. Minha estreia foi contra o Inter, fora de casa, e vencemos. Depois tivemos outras vitórias importantes em casa contra Palmeiras, Grêmio, Atlético-MG... E conseguimos uma vaga na Libertadores – recordou o meia, que fez até gol de bicicleta na época.  . Camilo já chegou ao Botafogo experiente, com 30 anos e passagens por outros países, enquanto Erik desembarcou em General Severiano aos 24, tentando recuperar o futebol que o levou a ser eleito a revelação de 2015 pelo Goiás. Hoje no Internacional, o meia evita comparações, mas elogia o \"sucessor da esperança\" e acredita em nova arrancada.  – Ele tem características diferentes das minhas. É um jogador veloz pelo lado do campo e evoluiu muito. As passagens por Palmeiras e Atlético-MG deram uma rodagem boa para ele. Está mais cascudo – afirmou.  Erik, que foi reserva em duas rodadas, tem só mais três jogos pela frente para tentar repetir o feito de Camilo e levar o Botafogo à Libertadores. O que será necessário?  .   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-inicio-no-botafogo-a-la-camilo-em-2016-erik-vira-nova-esperanca-de-arrancada-rumo-a-libertadores.ghtml"}