{
    "time": "botafogo",
    "date": "15/05/2018 12h00",
    "title": "Garçom, Marcinho \"mira\" Pelé às avessas: \"Trocaria 1.000 gols por 1.000 assistências\".Lateral-direito brinca com busca pelo primeiro gol como profissional, mas prioriza perfil de servir os companheiros, o que tem dado certo no Botafogo: \"Acho que estou ajudando da forma que posso\"",
    "author": "Thiago Lima",
    "text": [
        "Fazer 1.000 gols é um feito para poucos no futebol. No Brasil, oficialmente apenas o Rei Pelé e Romário atingiram o número. Mas tem quem prefira uma marca, digamos, às avessas. Se em uma ponta está o artilheiro, na outra, e não menos importante, está o garçom. E o do Botafogo 2018 anda com a corda toda.",
        "Autor de seis assistências na temporada, duas delas na vitória por 2 a 1 sobre o Fluminense no Nilton Santos (veja no vídeo acima), Marcinho curte a boa fase. O jovem lateral-direito de 21 anos, que busca o primeiro gol como profissional, brincou com a famosa marca do futebol ao ser questionado se trocaria os passes por uma bola na rede:",
        "– Trocaria mil gols por mil assistências (risos) – respondeu de bate-pronto.",
        "Após Matheus Fernandes desencantar na semana passada, a cobrança agora está sob Marcinho. Mas o lateral leva na esportiva e prioriza o perfil de garçom que, segundo ele, vem desde a base:",
        "– Estava doido para fazer um gol (risos). É mais uma brincadeira. Outro dia até o Alberto (Valentim) estava falando comigo que sou o único jogador que é titular e que ainda não fez um gol. Mas estou podendo contribuir de outra forma, acho que estou ajudando da forma que posso. Sempre tive uma boa batida na bola, então procuro fazer isso no jogo.",
        "Titular desde a chegada de Alberto Valentim, Marcinho serviu a cinco companheiros diferentes em 17 jogos: Brenner (duas vezes), Igor Rabello, Luiz Fernando, Lindoso e Kieza. O ala deixou para trás o chileno Leo Valencia e lidera isolado o ranking de assistências alvinegro (veja abaixo).",
        "",
        "Além do primeiro gol e de se manter no posto de garçom do time, Marcinho tem como meta espantar as críticas defensivas. Mesmo com a noção de que a marcação não é seu forte, o jovem garante que está evoluindo com os mais experientes do setor.",
        "– Tenho me dedicado muito nessa parte. Não é meu ponto muito forte, né? Mas ali com o Carli, que é muito experiente, o Jefferson também, eles têm me ajudado muito. Tenho só a crescer.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Claudio Moreira",
            "text": "Romário colocou até gol de pebolim na conta...",
            "date": "2018-05-17T07:19:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Ser lateral atualmente se tornou mais difícil, antigamente o cara ficava só na marcação, tinha o ponta, hoje o lateral faz as duas funções dependo do adversário. Então na minha opinião Marcinho, está entre os melhores lateral direito da série A.",
            "date": "2018-05-16T12:57:15",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zé Sicundino",
                    "text": "Alguns pegam no pé dele, cobrando marcação de zagueiro durão!!... Hj em dia, essa lateral está em extinção... Lateral hj é basicamente um ponta e nesse quesito, Marcinho é fera!!!",
                    "date": "2018-05-16T15:23:15",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zé Sicundino",
            "text": "Realmente... Quando o Marcinho cai ali pela direita, já fico esperando o cruzamento certeiro e gol do mais lindo...",
            "date": "2018-05-16T15:20:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Parabéns pela parte ofensiva e pelas assistências Marcinho, mas lateral primeiro tem que saber marcar, senão ele só é util quando o time joga com tres zagueiros e ele se torna ala como é o caso do Gilberto no FluminenC, não sendo bom marcador você está sobrecarregando Matheus Fernandes, Lindoso e principalmente o Carli em que se dedicar mais na marcação também",
            "date": "2018-05-16T11:54:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mendes",
            "text": "apesar do passeio que levamos, ainda ganhamos.",
            "date": "2018-05-15T17:22:23",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "APRENDAM UMA COISA JOGAR BEM OU JOGAR MAL O QUE VALE GENTE SAO TRES PONTOS",
                    "date": "2018-05-15T19:30:26",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andrews Silva",
            "text": "A culpa pelo gol foi dele, n marcou o queixudo!",
            "date": "2018-05-15T13:47:56",
            "likes": "4",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Noel",
                    "text": "Marcinho, Bochecha, Matheus Fernandes, Yuri e Leandrinho vao dar muitas alegrias ainda, espero que o botafogo renove seus contratos ate 2023 e so da rodagem a eles, conheço jogador técnico longe, o bochecha e o mais técnico. Os laterais Fernando e Jônatas e o Enderson também são muito bons.",
                    "date": "2018-05-15T19:04:50",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Caio",
                    "text": "Leandrinho é o futuro 10 do Botafogo. Joga muito.",
                    "date": "2018-05-15T20:10:30",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre",
                    "text": "o queixudo cabeceou entre carli e rabello, e o mérito do gol do lindoso foi de quem??? que deu o passe??? mania de só falar dos erros dos jogadores, caramba que torcida chata esse da Botafogo",
                    "date": "2018-05-16T11:46:29",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Noel",
            "text": "Marcinho, Bochecha, Matheus Fernandes, Yuri e Leandrinho vao dar muitas alegrias ainda, espero que o botafogo renove seus contratos ate 2023 e so da rodagem a eles, conheço jogador técnico longe, o bochecha e o mais técnico. Os laterais Fernando e Jônatas e o Enderson também são muito bons.",
            "date": "2018-05-15T19:04:50",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio",
            "text": "Leandrinho é o futuro 10 do Botafogo. Joga muito.",
            "date": "2018-05-15T20:10:30",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "o queixudo cabeceou entre carli e rabello, e o mérito do gol do lindoso foi de quem??? que deu o passe??? mania de só falar dos erros dos jogadores, caramba que torcida chata esse da Botafogo",
            "date": "2018-05-16T11:46:29",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Quero muito ver a volta do Luis Ricardo e o Moisés reassumir a titularidade, também ver o João Pedro, o Jean e o Aguirre como titulares. O Botafogo não pode jogar mais como jogou ontem, por mais que o adversário tenha qualidade, não pode dar tanto espaços no seu campo defensivo, como o Botafogo deu.",
            "date": "2018-05-15T13:27:01",
            "likes": "23",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Thiago Farias",
                    "text": "Aquele luis ricardo de anos atras q vc viu nao existe mais, lesao dele e cronica, nem renovar era pra ter renovado caca renovou de burric ...foi constatado q fisicamente nunca mais sera o mesmo",
                    "date": "2018-05-15T13:47:13",
                    "likes": "34",
                    "unlikes": "5"
                },
                {
                    "name": "Hercules",
                    "text": "Elias, quem é João Pedro?",
                    "date": "2018-05-15T20:13:06",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Eduardo Sarlo",
                    "text": "Luis Ricardo e Dudu Cearense ...vai entender...",
                    "date": "2018-05-16T11:04:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Os cruzamentos dele são precisos, precisa se aprimorar mais nos chutes a gol.O primeiro gol dele não deve demorar...é um jogador que pensa no conjunto, porem precisa se focar mais no posicionamento correto, especialmente na fase final dos jogos.",
            "date": "2018-05-16T11:02:01",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Marcinho, Bochecha, Mateus Fernandes, Ygor Rabelo, Ezequiel e espero que logo o Wenderson tambem faça parte desta lista é um grande jogador, nosso futuro é grande com essa molecada boa de bola.",
            "date": "2018-05-16T09:40:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Não valorizamos no Gilberto vê no que deu aiiii.....tá jogando muito no fluminenC Deu trabalho nossa zaga Marcinho é novo Muita calma nessa hora",
            "date": "2018-05-15T19:04:08",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Porto",
                    "text": "Gilberto tá procurando o Paulinho até hj",
                    "date": "2018-05-15T22:18:14",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arthur Queiroz",
            "text": "Marcinho te peço um favor : Ignore os torcedores idiotas que não entendem nada de futebol e te criticam negativamente . Parabéns pelo bom futebol e personalidade ...",
            "date": "2018-05-15T21:54:48",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hercules",
            "text": "Parabéns ao Marcinho pela persistência e efetividade nas assistências!",
            "date": "2018-05-15T20:11:23",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "Acho que ele ainda será um bom lateral,mas no momento o fogão tem de arranjar um lateral melhor,pois ele ainda vai me matar do coração.",
            "date": "2018-05-15T17:58:34",
            "likes": "2",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Denilson Muti",
                    "text": "SE LÉO VALENCIA DEIXASSE ELE BATER ESCANTEIOS E FALTAS ELE JA TERIA DISPARADO NAS ASSISTÊNCIAS. LÉO É MUITO FOMINHA",
                    "date": "2018-05-15T18:14:27",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "VALENCIA NAO TEM VAGA NESSE TIME NAO",
                    "date": "2018-05-15T19:29:07",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Arthur",
            "text": "Muito bom ofensivamente, porém, deixa a desejar na parte defensiva...",
            "date": "2018-05-15T18:51:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Tem jogado bem, mas precisa melhorar no fundamento marcação.",
            "date": "2018-05-15T17:48:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Souza",
            "text": "Temos que incentivar na media do futebol Brasileiro ele tem somado ao Botafogo, bom Jogador. ainda é um menino.",
            "date": "2018-05-15T17:39:31",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Qualquer levantada na área, seja de escanteio ou pelas laterais é chamada de assistência, pelo jeito.",
            "date": "2018-05-15T14:47:54",
            "likes": "4",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Márcio Guimarães",
                    "text": "Sim. É isto mesmo. Existem assistências bonitas e feias, assim como existem gols bonitos e feios. Simples assim.",
                    "date": "2018-05-15T16:02:17",
                    "likes": "52",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mendes",
                    "text": "Marcinho tem que ser escalado na meia direita, tem vitalidade para marcar, passar e chutar a gol, lateral tem que ser outro; é mais passador que marcador.",
                    "date": "2018-05-15T17:20:29",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Nakamura",
            "text": "guardiola vai levar nosso menino pro city. rs",
            "date": "2018-05-15T13:54:59",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Nunes",
                    "text": "PARABÉNS MARCINHO,...BOM JOGO!!!",
                    "date": "2018-05-15T14:31:39",
                    "likes": "35",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Junior",
            "text": "É muito bom ver Marcinho jogando esse futebol bonito , muita qualidade no passe e nos cruzamentos , temos que valorizar mais ainda esse rapaz e vamo que vamo",
            "date": "2018-05-15T14:08:22",
            "likes": "50",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "TEM QUE CORRIGIR UM ERRO BÁSICO: CRUZA DEMAIS DA INTERMEDIÁRIA. ....!! PRECISA IR NO FUNDO PRA CRUZAR COM MAIS QUALIDADE....!! ..MAS É VERDADE QUE FALTA ALÍ UNA PEÇA PRA FAZER O 1-2 COM ELE.....",
            "date": "2018-05-15T13:31:17",
            "likes": "30",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Farias",
            "text": "...",
            "date": "2018-05-15T13:43:43",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Farias",
            "text": "Se melhorar a parte defensiva mlk vai longe...ontem mais uma vez demonstramos fragilidade no meio de campo nao adianta elogiar a vitoria e esquecer q o meio nao criou nada Renatinho tudo q tentou errou luis fernando burocratico temos q achar um jeoto de jogar urgente",
            "date": "2018-05-15T13:36:07",
            "likes": "22",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/garcom-marcinho-mira-pele-as-avessas-trocaria-1000-gols-por-1000-assistencias.ghtml"
}