{"id": 2832, "team_id": 12, "date": "08/09/2018", "author": " GloboEsporte.com", "title": " Com problema na coxa, Yago não pega o Fluminense e abre brecha para volta da dupla Benevenuto e Rabello no Botafogo Candidato à vaga do suspenso Carli, zagueiro emprestado pelo Corinthians sente problema na coxa e fica fora da lista de relacionados para o clássico. Jovem de 22 anos voltará a jogar após três meses", "text": " Zé Ricardo ganhou um desfalque de última hora para o clássico deste domingo, contra o Fluminense, às 16h (de Brasília), no Maracança, pela 24ª rodada do Campeonato Brasileiro: Yago. O zagueiro emprestado pelo Corinthians seria o natural substituto do suspenso Carli, mas sentiu um incômodo na coxa e não se recuperou a tempo, ficando fora da lista de relacionados.  A informação foi divulgada pela \"Rádio Tupi\" e confirmada pelo GloboEsporte.com. Além de Yago e Carli, o volante Jean também não joga por cumprir suspensão, e Gatito Fernández segue fora, ainda se recuperando da lesão no punho direito.  A baixa de Yago abre brecha para a volta da dupla de zaga Marcelo Benevenuto e Igor Rabello, que foi titular no início do ano tanto com Felipe Conceição quanto em grande parte com Alberto Valentim. Ambos são pratas da casa de General Severiano, mas coincidentemente nunca jogaram juntos na base por serem de categoria diferentes. A parceria só começou no profissional em 2017, quando Rabello voltou de empréstimo do Náutico, e Benevenuto foi promovido.  Aos 22 anos, Marcelo Benevenuto – que adotou o sobrenome a partir da chegada do xará volante – é tratado como joia desde as categorias de base. Seu prestígio é tanto que já se estudou outras posições para ele jogar devido a difícil concorrência na zaga. Já foi lateral-direito com Jair Ventura, inclusive na Libertadores, e com Valentim foi testado como volante durante alguns treinamentos.  O jovem não joga desde junho, no empate por 3 a 3 com o Bahia na Fonte Nova, quando teve atuação destacada: não errou passes e foi o vice-líder em desarmes. Ao todo, Benevenuto soma até hoje 44 partidas no profissional do Botafogo, sendo 24 formando dupla titular de zaga com Igor Rabello, com direito a um gol marcado.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-problema-na-coxa-yago-nao-pega-o-fluminense-e-abre-brecha-para-volta-da-dupla-benevenuto-e-rabello-no-botafogo.ghtml"}