{
    "time": "botafogo",
    "date": "20/11/2018 12h09",
    "title": "Rabello vê Libertadores como meta difícil no Botafogo, mas... \"Sonhar é possível sempre\".Zagueiro fala da ausência de Carli, sobre enfrentar Gabigol, artilheiro do Campeonato, e do momento complicado vivido pelo Santos, que perdeu seus últimos quatro jogos",
    "author": "Thiago Lima",
    "text": [
        "O assunto rebaixamento está encerrado em General Severiano desde o domingo passado, quando o Botafogo venceu por 1 a 0 a Chapecoense, fora de casa. Após quatro vitórias consecutivas, a torcida já fala em Libertadores, mas o zagueiro Igor Rabello pede calma. Permite a si e aos alvinegros o sonho da ir à competição mais importante do continente, mas aborda a possibilidade com equilíbrio.",
        "",
        "No duelo desta quarta-feira, na Vila Belmiro, Rabello terá pela frente um rival que vive sequência oposta ao do Botafogo: perdeu os últimos quatro jogos disputados (para Palmeiras, Chapecoense, Flamengo e América-MG).",
        "- Isso acontece com toda equipe no campeonato, passa por fase complicada, mas sabemos da qualidade do Santos, temos que entrar focados para sair com bom resultado.",
        "",
        "",
        "Sabemos da qualidade do Santos, Gabigol, Rodrygo... Estão um ponto atrás da gente, estamos indo bem focados. Joguei com Gabigol na seleção sub-20, sei o estilo dele, gosta de buscar jogo, infiltra nas costas do zagueiro. Eu o conheço bem, espero sair vencedor.",
        "",
        "Deixo comigo que resolvo lá na hora (risos).",
        "",
        "Todos os atacantes foram difíceis. O Damião, que enfrentei agora, é um cara bem difícil. Agora tem o Gabigol, que é um cara muito rápido, tem ótima qualidade. Tem que estar focado.",
        "",
        "A gente está bastante entrosado, cara muito experiente, está sempre orientando o time, buscando falar com o árbitro, é nosso capitão. Perdemos na experiência dele, mas temos o Marcelo e Yago, que estão trabalhando forte todos os dias.",
        "",
        "Está com bastante dor, saiu todo baleado do jogo, com corte na cabeça, ombro... Mas isso faz parte do futebol, espero que ele se recupere o mais rápido possível para ajudar a gente.",
        "",
        "O Marcelo (Benevenuto) é jogador muito rápido, a gente ganha na velocidade. O Yago também está bem rodado, veio emprestado pelo Corinthians, tem bastante experiência.",
        "",
        "Rebaixamento é complicado, estava na base em 2014 e vi a dificuldade que era. Ninguém quer isso para o clube, a gente fica aliviado sim, mas agora estamos olhando outro foco que é a Sul-Americana e se possível a Libertadores.",
        "",
        "Estava no Náutico na época, mas acompanhei bastante. Com certeza inspira. Disputar de novo uma Libertadores todo mundo quer. É uma visibilidade imensa, é bom para o clube, para todo mundo.",
        "",
        "A gente tem as duas formas de jogar, com posse de bola e contra-ataque. Depende da equipe que vamos enfrentar. Vamos ver como eles vão jogar.",
        "",
        "Isso aí eu deixo para vocês. Meu foco é trabalhar forte todo dia e dar o meu melhor pelo Botafogo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Libertadores?! Menos, muito menos, Foguinho... quem possui saldo negativo de 8 gols não merece se classificar para a competição mais importante do continente. A vaga será do Galo ou do Furacão. Contentem-se com a Sula, que já está de bom tamanho!!",
            "date": "2018-11-20T18:27:53",
            "likes": "2",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Lucas Melo",
                    "text": "E o time que perdeu pra ele um titulo merece?",
                    "date": "2018-11-20T21:46:47",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Wantuil Junior",
                    "text": "Cala a boca sua masoquista, some sempre que seu time molambento perde do Fogão, agora aparece pros botafoguenses te esculhambarem. 2x1 e cala boca que nós te desqualificamos todas nesse ano. Kkkkkkkkkkkkk",
                    "date": "2018-11-20T23:01:03",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Wantuil Junior",
                    "text": "Fedorenta, mal amada, molambenta, cheirinho, segue o líder, paga o Arão, senta pra não levar mais gols, apanhou no dia do aniversário, cheio da grana e não sabe administrar, passa vergonha toda hora...",
                    "date": "2018-11-20T23:04:21",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Aldemir Barreto",
                    "text": "Olha só, quem deu o AR da graça: Ana Brito, eu gritei,, gritei teu nome, mas você não apareceu Ana. Por onde andavas? Você estava com vergonha dos GLORIOSOS BOTAFOGUENSES? Seja bem vinda em nossa página!",
                    "date": "2018-11-21T10:26:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Obrigado, Aninha, pelos votos de conquista da Sula.",
                    "date": "2018-11-21T14:27:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Wantuil Junior, quem vê vc falando parece até que o Bot4fo6o leva a melhor nos últimos jogos contra o Flamengo. SQN, animal. Venho aqui só pra zoar vcs, pois nem considero o Bot4fo6o rival. Para ser rival tem que ganhar títulos de expressão!!",
                    "date": "2018-11-21T16:35:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Carvalho",
                    "text": "O Flamengo é o time que mais vezes sentiu o cheirinho no mundo! Isso realmente é um título!",
                    "date": "2018-11-21T19:24:44",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Virginia Garcia",
            "text": "benevenuto e mais dez!! vamos ganhar fogoooooooo!",
            "date": "2018-11-21T13:01:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "fogão campeão de terra e mar em 2018,alias hexa nas regatas os outros chamam-se de regatas como o botafogo de futebol e regatas,será cheirinho de bacalhau????? vamos ganhar fogooooooo! no brasileiro hepta campeão.coisa de que se diz institução que disputa regatas desde o clube de regatas botafogo!!!!!!! daspu veio queimar a rosca rubroneGrAY!!!!!!!!!",
            "date": "2018-11-21T13:00:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "sim . ..vai no google e procura pelo site ( ZAPCELULAR.CO M ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 256GB, 4G, 12MP... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios",
            "date": "2018-11-20T15:06:02",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-20T15:38:13",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-20T16:07:47",
            "likes": "7",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Braga",
            "text": "Pessoal, o Cuca vai armar o Santos para jogar em cima do zagueiro Marcelo B. CUIDADO!!! abre o olho Zé Ricardo!! vai dar certo!! pra frente fogão!!",
            "date": "2018-11-21T08:44:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Cler",
            "text": "se o jerfersson eo gatito não tivessem machucados, o botafogo estária muito melhor na tabela , até na sula americana. mais ainda bem que o gatito voltou o botafogo tem grandes chances de ir para pré libertadores ganhando do santos a vaga vai fica mais perto, eo atletico mg vai pega o inter que ainda está sonhando com o título.",
            "date": "2018-11-21T00:26:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Com certeza um dos melhores zagueiros do Brasil",
            "date": "2018-11-20T20:49:35",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wantuil Junior",
                    "text": "O Rabelo",
                    "date": "2018-11-20T23:04:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wantuil Junior",
            "text": "Põe o Dudu Cearense p fazer dupla com o Rabelo, além de ser bom em bolas altas tem boa saída de bola e não precisa se esgotar correndo no meio-campo.",
            "date": "2018-11-20T22:57:16",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "rosemberg medeiros",
            "text": "No Brasil, só o Dedé do cruzeiro está em um nível acima do Rabello!!!!",
            "date": "2018-11-20T22:14:05",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nesmar Andrade",
            "text": "Exemplo de atleta. Disciplinado, joga sério, poucas faltas, boa impulsão, preciso melhorar a troca de passes.",
            "date": "2018-11-20T21:03:11",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Penteado",
            "text": "Manter o que temos de melhor e trazer contratações pontuais (óbvio). O que temos de melhor na minha opinião: Gatito, Marcinho, Igor, Carli e até o Moisés ficariam. Lindoso, Jean, Valencia, Erik, L Fernando e Kieza. O restante peço ajuda aos amigos botafoguenses.....",
            "date": "2018-11-20T18:40:02",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Quando promoveram o Emerson Santos, eu comentei aqui que promoveram o zagueiro errado,me referindo ao Igor,pois sempre achei mais pontencial nele,até pelo estatura, E Santos ao contrário,sempre achei limitado. Igor ainda não foi convocado,porque não é amigo do Tite, e não tem empresário na CBF.",
            "date": "2018-11-20T16:54:14",
            "likes": "52",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "Hoje é um dos melhores zagueiros do Brasil, demorou mas amadureceu e joga por ele e pelo reclamão do Carli.",
                    "date": "2018-11-20T17:15:40",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Mendes",
                    "text": "Espelha no Marquinhos e serás um grande zagueiro.",
                    "date": "2018-11-20T17:16:42",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Alex Simões",
                    "text": "Amadureceu no tempo certo.",
                    "date": "2018-11-20T17:45:57",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silverio Gomes",
            "text": "cresceu muito, so alegria",
            "date": "2018-11-20T17:34:43",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "A base para o ano que vem: Gatito, os dois zagueiros com o Benevenuto pedindo passagem, João Paulo e L. Fernando, o resto é contratar, um lateral direito, um esquerdo, um volante, dois meias e um camisa 9. Sei que não existe dinheiro, não me refiro a contratações cara, tem que garimpar nas séries B, C e parar de trazer estes bondes estrangeiros.",
            "date": "2018-11-20T15:23:54",
            "likes": "18",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Arley Vasconcellos",
                    "text": "Não concordo com você o Marcinho é um bom lateral na defesa precisa de um lateral esquerdo meias de criação e um reserva pro kieza e um outro goleiro pra reserva de gatito o Saulo é uma dúvida pois copa América o Gatito será convocado e precisa de mais um",
                    "date": "2018-11-20T17:16:22",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Nada a ver Breno, desmontar um elenco formado,para garimpar em serie B e C! Claro que precisa de alguns reforços,mas de forma pontual e algumas dispensas, mas o elenco do Botafogo não ruim como torcedores pintam, para fazer desmonte de forma indiscriminada.",
                    "date": "2018-11-20T17:21:48",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Mudinho",
            "text": "Vem jogando muito bem ao lado de Carli nas últimas partidas do Botafogo. Creio que não deve permanecer no Clube, propostas irão surgir pois vem atuando muito bem e o Botafogo está em situação financeira ruim. Não há como segurá-lo diante de propostas vantajosas para o Clube e para o atleta.",
            "date": "2018-11-20T17:08:40",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Igor deveria e ser mantido,é o jogador mais regular do Botafogo e o melhor zagueiro do campeonato.",
            "date": "2018-11-20T16:21:24",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Teixeira",
            "text": "Ótimo zagueiro, mas, precisa ser vendido junto ao Matheus Fernandes, assim, gerando mais receitas ao clube, também não renovando e sim dispensando jogadores não aproveitados e sem qualificação nenhuma que só gera despesas ao clube. Sabendo investir em 2019, podemos sim, buscar bons resultados.",
            "date": "2018-11-20T16:03:58",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Vinicius",
            "text": "Bom zagueiro. Deve melhorar muito se jogar em um time grande.",
            "date": "2018-11-20T15:57:13",
            "likes": "1",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Esse se entrega a cada partida!",
            "date": "2018-11-20T15:34:14",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edna Reis",
            "text": "Joga muito.",
            "date": "2018-11-20T14:58:14",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/rabello-ve-libertadores-como-meta-dificil-mas-se-permite-sonhar-e-possivel-sempre.ghtml"
}