{"id": 2966, "team_id": 12, "date": "28/07/2018", "author": " Thiago Lima", "title": " Empréstimo, aluguéis, mecanismo de solidariedade... Entenda como Botafogo planeja driblar crise financeira Enquanto espera a venda de algum jogador na janela, clube arma força-tarefa para levantar dinheiro e conseguir respirar. Expectativa da diretoria é de acertar todas as pendências até a semana que vem", "text": " É fato, público e notório: o Botafogo precisa vender jogadores para cumprir o orçamento e fechar 2018 no azul. Mas as contas não esperam e batem à porta de General Severiano. E diante dos problemas do clube – salário atrasado, verba de patrocínio presa e sem a Certidão Negativa de Débito (CND) –, a diretoria armou uma força-tarefa para driblar a crise financeira. A expectativa é de resolver todas as pendências nos próximos sete dias.  O primeiro passo dado foi na . Apesar da confusão, foi aprovada a antecipação de parte das receitas de 2019, que será usada como garantias bancárias para um empréstimo de R$ 8 milhões junto ao Banco Daycoval. Do montante, R$ 3 milhões serão para quitar três parcelas – duas em atraso e uma por vencer – do Profut, programa de refinanciamento das dívidas dos clubes com a União.  A prioridade vai ser efetuar o pagamento até terça-feira, antes de virar o mês e correr o risco de ser excluído do Profut pelo acúmulo de três mensalidades atrasadas. Feito isso, o Botafogo poderá retirar a única CND que ainda falta renovar, com a Procuradoria-Geral da Fazenda Nacional. E, finalmente, assinar o contrato com a Caixa Econômica Federal para receber a primeira bolada do total de R$ 10 milhões pelo patrocínio master da camisa durante um ano.  O segundo passo será acertar a dívida com os jogadores. Há uma promessa com o elenco de quitar o mês de junho até o final da semana que vem. Como a folha salarial do plantel alvinegro gira em torno dos R$ 3,5 milhões, o dinheiro restante do empréstimo, somado ao primeiro pagamento da Caixa, já garantirá também o mês de julho, que ainda vai vencer no dia 10 de agosto.  Outras fontes de recursos, em menor escala, mas não menos importantes, também ajudam o fluxo de caixa em General Severiano. Na última reunião do Conselho Deliberativo, foi aprovada, junta com a antecipação de receitas, a renovação de aluguéis e a assinatura com novos locatários em alguns dos patrimônios do clube, que geram mais de R$ 100 mil por mês. São eles:  E pelo mecanismo de solidariedade da Fifa, o Botafogo também consegue obter lucros com jogadores que começaram no clube, saíram e estão em transferências internacionais. Só nos últimos 30 dias, três negociações movimentaram ex-alvinegros: Vitinho, do CSKA, da Rússia, para o Flamengo; Dória, do Olympique de Marselha, da França, para o Santos Laguna, do México; e Ribamar, do Atlético-PR para o Pyramids, do Egito.  Somando as três vendas e o tempo em que cada um passou por General Severiano, desde categorias de base, o Botafogo vai ter direito a pouco menos de R$ 2 milhões ao todo. É um dinheiro certo, mas que demora a pingar na conta. A solicitação sempre é feita via Fifa, que comprova os documentos e notifica os compradores a repassarem até 5% dos valores para os clubes formadores do jogador – período dos 12 aos 23 anos.  Porém, por mais que o dinheiro comece a entrar nos cofrer alvinegros, a torcida não deve pensar em reforços. A situação financeira ainda é delicada para o segundo semestre, e a prioridade é organizar a casa. Internamente, há tanto dirigentes otimistas quanto pessimistas. Mesmo com a atual força-tarefa atingindo o objetivo, só a venda de atletas será capaz de tirar a corda do pescoço do clube. Seja no meio ou final do ano.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/emprestimo-alugueis-mecanismo-de-solidariedade-entenda-como-botafogo-planeja-driblar-crise-financeira.ghtml"}