{
    "time": "botafogo",
    "date": "08/03/2018 07h00",
    "title": "De Suárez a Adriano, jornalistas uruguaios apresentam Aguirre: \"Pode desequilibrar\".GloboEsporte.com entrevista repórteres que acompanharam de perto o novo reforço do Botafogo e apostam em sucesso do atacante no Brasil. Profissional italiana também analisa período na Udinese",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "Maior contratação do Botafogo para a temporada, Aguirre encheu os alvinegros de expectativas com sua chegada. E pode-se dizer também que causou o mesmo nos uruguaios, otimistas para verem como uma joia que foi comparada a Suárez no início de carreira vai se sair no futebol brasileiro depois de não conseguir se firmar na Europa. Aos 23 anos, o atacante vem por empréstimo da Udinese, da Itália, até junho de 2019. O clube vai pagar cerca de R$ 800 mil pela contratação.",
        ">>> Aguirre chega inspirado em Loco e não descarta cavadinha\n>>> Comentarista analisa contratação: Efeito Loco Abreu",
        "Para saber mais sobre o oitavo reforço alvinegro para a temporada – caso ele seja aprovado nos exames médicos –, o GloboEsporte.com entrevistou quatro jornalistas uruguaios: Sebastián Amaya, do jornal El Observador; Rafael Castillo, da Rádio Universal; e Pablo Londinski e Nadia Fumeiro, da TV Tenfield. Além disso, colheu um depoimento de uma repórter italiana, Sabrina Uccello, do site Mondo Futbol, para saber detalhes da passagem pela Udinese.",
        "",
        "",
        "Sebastián Amaya: Ele tem vários pontos fortes: boa capacidade de condução de bola em velocidade, quando arranca desde o meio de campo é muito difícil pará-lo; bom no um contra um e eficiente na hora de definir a jogada. É oportunista: se sobra uma bola, ele não perdoa. Geralmente com força, tem bom chute de longa distância. Creio que é um atacante uruguaio com estilo brasileiro (risos).",
        "Rafael Castillo: É um atacante com muita potência, com chute de média distância. Tem a capacidade de jogar tanto como centroavante quanto como ponta. Mas acho que ele se dá melhor recorrendo às bolas que outro atacante em seu lado pode lhe servir. É muito mais explosivo nessa função. É um jogador interessante nesse aspecto.",
        "Nadia Fumeiro: É um jogador potente, que se sente mais cômodo jogando livre no ataque. Tem o gol, velocidade, sabe se desmarcar e acompanha bem os contra-ataques. Com sua velocidade e posicionamento, coloca-se de maneira certeira para receber a bola e finalizar a jogada. Estando bem fisicamente, é um jogador que faz a diferença.",
        "Pablo Londinski: É um atacante eficaz, com boa referência dentro da área. Sabe como se mexer entre os zagueiros rivais. Deu bom resultado ao Nacional-URU. Não sei como chega fisicamente, porque vem de uma lesão, mas tem muitas condições. É rápido e habilidoso com a bola nos pés. Se chegar bem, pode desequilibrar.",
        "",
        "Sebastián Amaya: Guardadas as devidas proporções, ele tem algumas coisas do Suárez em sua luta constante com os defensores adversários. Com muita garra, às vezes cometendo o erro de fazer faltas e receber cartão amarelo.",
        "Rafael Castillo: É parecido pelo temperamento dentro de campo, que não dá a bola por perdida, quer sempre ganhar... Nesse sentido sim. Não tanto em condições futebolísticas, se bem que tem a capacidade de tirar dois, três marcadores, mas não é sempre. Mas não é do calibre do Suárez. Quando era da seleção sub-20, quando o vimos aparecer, pensamos que iria ser um atacante similar ao que Suárez é hoje. Mas nunca atingiu esse nível. Ficou fora do Mundial (Sub-20 em 2013, o Uruguai foi vice-campeão) por um problema de coração e perdeu a chance de mostrar mais.",
        "Nadia Fumeiro: Creio que tem grandes condições e lhe faltou continuidade em algum time para poder explodir. Algumas pessoas o compararam a Suárez em seu início de carreira.",
        "Pablo Londinski: Suárez não tem comparação. Não há sentido de colocá-lo em um patamar tão elevado.",
        "",
        "Sebastián Amaya: Não saberia dizer as causas de sua passagem vazia pela Itália. Quem sabe porque foi muito jovem (19 anos) e não conseguiu se adaptar.",
        "Rafael Castillo: Na Itália nunca encontrou seu lugar. Teve poucas oportunidades, e a Udinese não aproveitou a possibilidade de demonstrar o jogador em campo. Acho que o clube tinha preferência por outros jogadores, não era do gosto dos técnicos. Podemos dizer que ele também não se adaptou bem, teve alguns problemas para estar bem consigo mesmo. A ponto de que, quando veio para o Nacional-URU, queria ficar aqui porque o receberam muito bem.",
        "Nadia Fumeiro: Acredito que ele não se adaptou ao futebol italiano porque, nas oportunidades que o utilizaram, o fizeram fora de sua posição. É um jogador que, guardadas as proporções, mais parecido com Adriano. Não tem o estilo de Abreu (Loco), por exemplo. É um goleador, mas tende a voltar ao meio para buscar o jogo. Já foi utilizado pelas pontas, mas não é onde se sente mais cômodo.",
        "Pablo Londinski: O futebol sul-americano e o europeu são muito distintos. Talvez lhe faltou adaptar às condições do futebol italiano.",
        "",
        "Sebastián Amaya: Creio que pode ir muito bem. É um atacante ágil, rápido, habilidoso e moderno. Com um bom perfil para o Brasil. Se tiver oportunidades e se adaptar, vai se dar bem.",
        "Rafael Castillo: Acho que vai dar muito resultado no futebol brasileiro porque é um jogador que sabe o que significa estar em um time aguerrido, que briga muito. Não é time com características de jogar bonito, como São Paulo, Santos, Palmeiras. Joga um futebol forte, bem jogado, que pode dar muito ao Aguirre, e ele também pode dar muito ao Botafogo. Uma boa contratação.",
        "Nadia Fumeiro: Acredito que tem condições ideais para se sair bem no futebol brasileiro, que é muito dinâmico e competitivo.",
        "Pablo Londinski: O mercado brasileiro é muito competitivo, muito exigente. Pode estar à altura deste desafio, inclusive pensando em um retorno à Europa. É a chance ideal para decolar.",
        "",
        "Sabrina Uccello: Não posso dar nenhuma opinião completamente positiva ou negativa a respeito dele porque não deixou a sua marca. Foi um objeto misterioso. Nunca esteve no centro do corpo técnico, do treinador e de todos. Não podemos dizer se é bom ou mau jogador, nunca tivemos a oportunidade de observá-lo de maneira definitiva. Simplesmente não explodiu. Isso acontece muitas vezes aqui porque, se você não aproveita a primeira ou a segunda chance, depois é complicado. Esteve emprestado por várias temporadas, por isso não o vimos tanto na Udinese.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Zeca Urubu",
            "text": "esse é tão bom, que foi trocado pelo vizeu na Udi kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, SRN",
            "date": "2018-03-08T18:03:09",
            "likes": "4",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Ronaldo Carneiro",
                    "text": "E vc acha q o Vizeu vai render lá amigo? Sinceramente, acho que não!",
                    "date": "2018-03-17T07:40:26",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandez",
            "text": "A nossa torcida precisa lotar o Nilton Santos , time grande não pode jogar pra menos de 30 mil pagantes, sem falar que os jogadores crescem com o estádio lotado, e a diretoria fica confiante pra trazer novos craques.",
            "date": "2018-03-08T20:35:51",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zeca Urubu",
                    "text": "30mil? nunca vi kakakakkakakakka",
                    "date": "2018-03-09T20:02:01",
                    "likes": "1",
                    "unlikes": "25"
                },
                {
                    "name": "Luka Santos",
                    "text": "Nunca viu?? Por isso teu nome é Zeca Urubu...Eu mesmo já voltei pra casa com meu filho uma vez porque o estádio estava lotado e isso contra o Avaí/SC...outra vez só consegui entrar aos vinte minutos do primeiro tempo...e só pude ver o jogo em pé no andar de cima...isso contra a Portuguesa/SP...te digo outra...River Plate/ARG pela Sulamericana...vou parar por aí. Uma sugestão, se me permite, procure se informar mais acerca das coisas no mundo do futebol, assim vc não passa vergonha com sua falta de conhecimento, valeu?",
                    "date": "2018-03-09T22:58:45",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Lima",
            "text": "Se ele fizer uma cavadinha igual do L. Abreu, já tá bom demais..Vamos Fogão, no nosso Niltão.........",
            "date": "2018-03-09T16:50:34",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Milton Fh",
                    "text": "infelizmente o Loco deixou muitas viúvas . mas acho que ele será muito melhor que o Loco . que na última temporada pelo Botafogo foi decepcionante cometeu vários episódios de falta de respeito ao club e a torcida . ESPERO QUE O AGUIRRE CHEGUE E SEJA ELE MESMO . JOGUE O SEU FUTEBOL SEM SE PREOCUPAR EM SER IGUAL A NINGUÉM . QUE FAÇA MUITOS GOLS E NOS DÊ MUITAS ALEGRIAS .",
                    "date": "2018-03-09T18:44:08",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Costa",
            "text": "Seja bem vindo Aguirre !",
            "date": "2018-03-09T13:25:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Alencar",
                    "text": "AGUIRRE!",
                    "date": "2018-03-09T13:39:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ailton Brito",
            "text": "RODRIGO ''A GUERRA'' CHEGOU A HORA DE BRILHAR",
            "date": "2018-03-09T11:53:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adeilton Junior",
            "text": "excelente atacante certeza sera titular do botafogo boa contrataçao do fogao",
            "date": "2018-03-09T02:11:44",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Rocha",
            "text": "Boa sorte ,Aguirre .",
            "date": "2018-03-09T01:14:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "Agora galera, vamos mostrar ao Aguirre que a nossa torcida irá apoia-lo, indo ao Niltao",
            "date": "2018-03-08T11:21:32",
            "likes": "75",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "COM ESSA VIOLENCIA VOU NADA. AMO MINHA VIDA",
                    "date": "2018-03-08T20:38:54",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Gilson Appolonio",
                    "text": "também não vou a jogos a noite,, eu amo minha familia!!!",
                    "date": "2018-03-08T22:46:47",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Evandro Gonzaga",
                    "text": "Esse horário determinado pela bo..bo li..xo, não vou nem me pagando.",
                    "date": "2018-03-08T23:05:50",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio Barbosa",
            "text": "COM ESSA VIOLENCIA VOU NADA. AMO MINHA VIDA",
            "date": "2018-03-08T20:38:54",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Appolonio",
            "text": "também não vou a jogos a noite,, eu amo minha familia!!!",
            "date": "2018-03-08T22:46:47",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Gonzaga",
            "text": "Esse horário determinado pela bo..bo li..xo, não vou nem me pagando.",
            "date": "2018-03-08T23:05:50",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Nogueira",
            "text": "Agora precisamos ir mais ao estadiio , pelo menos 10 mil por jogo e em classico lotar nossos setores não e dificil fazer precisamos apoiar , Vamos botafogo .",
            "date": "2018-03-08T20:59:46",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "Sobre Aguirre...uma declaração de um reporter uruguaio...: \"Ficou fora do Mundial (Sub-20 em 2013, o Uruguai foi vice-campeão) por um problema de coração e perdeu a chance de mostrar mais.\" Estranho...muito estranho",
            "date": "2018-03-08T14:36:27",
            "likes": "18",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "também fiquei grilado com esse lance.",
                    "date": "2018-03-08T14:44:20",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Hugo Barros",
                    "text": "DÁ PRÁ DESCONFIAR !!! MUITO MARKETING EM CIMA !!!!MENISCO,,,HUUUUMMMM !!!! SERÁ???? OUTRO MONTILLO ?????",
                    "date": "2018-03-08T15:26:44",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odair Carneiro",
            "text": "Vai ter que provar que esta bem, Kieza é nosso titular absoluto, vai jogar de meia, vai ter barrar o Ricardinho, quando ele entrar no time desde o inicio não sai mais...",
            "date": "2018-03-08T15:17:21",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Quem é Ricardinho?",
                    "date": "2018-03-08T17:22:25",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "RENATINHO DEVE TER VINDO PASSEAR NO RIO IGUAL PIMENTINHA RSRRSRSRS",
                    "date": "2018-03-08T20:38:17",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nuno",
            "text": "Será que ele vai acontecer aqui no Brasil??? Será que é isso tudo mesmo que andam falando??? A única certeza mesmo é que caso jogue bem e se destaque, ele irá embora no final do ano, porque a diretoria do Nosso Clube não pensa grande. Daí em 2019 acontecerá o que acontece todos os anos: um cata-cata para montar um elenco pelo menos competitivo. Mas eu ainda acredito num futuro melhor para nós Botafoguenses. Vamos vamos vamos Botafogo!!!",
            "date": "2018-03-08T12:35:14",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Nuno, o empréstimo é até junho de 2019. E a reportagem não diz se vem com valor do passe fixado.",
                    "date": "2018-03-08T13:32:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Nuno",
                    "text": "Obrigado, Gondor, espero que cumpra o contrato até o final.",
                    "date": "2018-03-08T20:35:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roniery Moreno",
            "text": "Boa contratação do Bota, Aguirre quer ir pra copa do Mundo com o URUGUAI, tenho certeza que ele vai dar o seu melhor, gols não vai faltar, mas temos de ser pacientes porque esse time ainda falta um camisa 10 bom pra botar os atacantes na cara do gol.",
            "date": "2018-03-08T18:07:42",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Teixeira",
                    "text": "Bernard ta sem clube",
                    "date": "2018-03-08T18:20:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Junior",
                    "text": "Bernard não é camisa 10",
                    "date": "2018-03-08T18:59:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Não acredito que ele estará na Copa. Não foi inscrito no Carioca, está fora dos 2 primeiros jogos da Sul Americana devido a expulsão na Libertadores, teria poucos jogos pelo Brasileiro (somente 10 jogos) para mostrar o seu futebol.",
                    "date": "2018-03-08T19:12:40",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "SERA QUE RENTINHO JOGA O CARIOCA AINDA?",
                    "date": "2018-03-08T20:34:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Bernard ta sem clube",
            "date": "2018-03-08T18:20:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Junior",
            "text": "Bernard não é camisa 10",
            "date": "2018-03-08T18:59:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Não acredito que ele estará na Copa. Não foi inscrito no Carioca, está fora dos 2 primeiros jogos da Sul Americana devido a expulsão na Libertadores, teria poucos jogos pelo Brasileiro (somente 10 jogos) para mostrar o seu futebol.",
            "date": "2018-03-08T19:12:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "SERA QUE RENTINHO JOGA O CARIOCA AINDA?",
            "date": "2018-03-08T20:34:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "Vem para se recuperar ainda legal o diretoria",
            "date": "2018-03-08T20:32:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celio Silva",
            "text": "OK, queremos ver dentro do campo : resultados !! aí sem poderemos elogiar, fora disso, estamos cansados de blá , blá blá...",
            "date": "2018-03-08T08:24:09",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Ganha do Bangu na sorte e ainda fica esses puxa-sacos enchendo a bola do cara!",
                    "date": "2018-03-08T17:47:32",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Gabriel Gegenheimer",
                    "text": "sorte? botafogo jogou melhor o jogo inteiro, teve apenas um momento de deslize que quase rendeu um gol para eles, e se não fosse a bandeirinha teria sido 2 a zero",
                    "date": "2018-03-08T20:24:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Declarou publicamente a vontade de jogar e o amor ao Glorioso, além de deixar de seguir os mendigos nas redes sociais . ....Já é um belo começo. .....Botafogo até morrer !!!!",
            "date": "2018-03-08T09:22:20",
            "likes": "187",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Comedor Galinacias",
                    "text": "Pessoal acredita em tudo mesmo. O cara é Uruguaio e estava na Europa, provavelmente nem conhece os times brasileiros. Esse amor que ele declarou ai é ao dinheiro e chance de jogar, não ao clube que ele muito provavelmente nem conhece",
                    "date": "2018-03-08T11:28:40",
                    "likes": "8",
                    "unlikes": "25"
                },
                {
                    "name": "Etdofogao",
                    "text": "Já estão demonstrando medo do FOGÃO. Kkkkkkkk",
                    "date": "2018-03-08T12:38:32",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Emidio Mattos",
                    "text": "falta ainda para melhorar o time",
                    "date": "2018-03-08T13:01:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Quem usa azul rebola..",
                    "date": "2018-03-08T13:11:36",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Orlando Filho",
                    "text": "Comedor de galinha, ele conhece mais o Botafogo, do que vc conhece,. acho que vc esta mais para comedor de Coragyps atratus.",
                    "date": "2018-03-08T13:11:42",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Ele jogou contra o Fogão e ficou impressionado positivamente com a nossa torcida, galinácia. SOME DAQUI!",
                    "date": "2018-03-08T13:41:34",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Só não pode ficar recebendo cartão e prejudicando a equipe.",
                    "date": "2018-03-08T13:42:20",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Givanildo Costa",
                    "text": "Deixou de seguir os mendigos,kkkkkkkkk mitou Luiz.",
                    "date": "2018-03-08T14:01:21",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Valdy Pinto",
                    "text": "seja bem vindo, a nossa torcida torce para que vc e sua família venha se adaptar o mais rápido possível, e venha nos trazer muitas alegrias. fogão eu te amooooooooooooo!",
                    "date": "2018-03-08T14:16:25",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson",
                    "text": "O botafogo é pequeno, o tal aguirre vai jogar no clube que tem menos titulos e torcida no rio de janeiro entre os 4 clubes considerados grandes ! SRN.",
                    "date": "2018-03-08T15:18:09",
                    "likes": "3",
                    "unlikes": "37"
                },
                {
                    "name": "Willer Doria",
                    "text": "Ele só joga em time Grande!!! 5iminho sem teto sem estádio ele jamais vai passar essa humilhação. E lê é a cara do nosso ESTÁDIO NILTON SANTOS",
                    "date": "2018-03-08T19:51:35",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Leonardo Carmo",
            "text": "Acho que agora temos um time bem competitivo. Agora só falta tirar o Valencia dessa meia e colocar o Marcos Vinicius",
            "date": "2018-03-08T07:46:37",
            "likes": "235",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Ivan Almeida",
                    "text": "Bom Dia Amigo... Compartilho com você o mesmo pensamento, porém ainda me pergunto: Será que ainda não se adaptou ao nosso futebol? Lá na Seleção deles o cara é meio \"Muleque\", Aguerrido, Confiante e Bom de Bola! Não descarto a troca, mas ainda tenho dúvidas quanto ao Marcos Vinícios! Fique na Paz...",
                    "date": "2018-03-08T08:19:42",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Cleiton",
                    "text": "Valencia pernas curtas é regular.",
                    "date": "2018-03-08T08:32:21",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ozafogo",
                    "text": "Valência é esforçado e vai dar muitas alegrias ao Glorioso. Vamos parar de falar mal do cara. Com o Rafael Marques era a mesma implicância e depois ele disparou a jogar bem.",
                    "date": "2018-03-08T08:43:32",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Também acho que o Valencia ainda não mostrou pra que veio mas ainda deposito confiança nele , o MV está se mostrando mais agudo mas não volta para marcar tanto como o Valencia.",
                    "date": "2018-03-08T08:53:17",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Jgsilveira",
                    "text": "Nossa torcida gosta todo ano arranjar um jogador para Cristo... Aí MV joga mal um jogo, já não presta e vai pedir outro e por aí vai... me lembro do Rafael Marques, coitado, nunca vi daquilo.",
                    "date": "2018-03-08T09:05:22",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Renan Miranda",
                    "text": "Que MV o que mano, ele é melhor que valência, mas vai ser substituto do Renatinho",
                    "date": "2018-03-08T09:14:08",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto",
                    "text": "Posso estar errado, sou torcedor como todos e posso opinar, se esse jogador estiver bem, vai ser agora que o Valencia irá se dar bem pois vai ter um companheiro no seu mesmo estilo de jogo, rápido e decisivo, eu ainda acredito no Valencia.",
                    "date": "2018-03-08T09:14:25",
                    "likes": "37",
                    "unlikes": "8"
                },
                {
                    "name": "Wellington Alves",
                    "text": "Acho que o Valencia teria que jogar junto com o MV no meio de campo no lugar do Pimpão ou do Ezequiel que ainda ta em formação e ainda não tem condições de ser titular acho que renderia melhor entrado no decorrer da partida",
                    "date": "2018-03-08T11:00:06",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Tiao Ao",
                    "text": "Valencia cansa de deixar o povo na cara do gol e eles perdem, mas a birra com ele é tão grande que estão cada vez mais queimando o jogador",
                    "date": "2018-03-08T11:39:16",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Thiago Souza",
                    "text": "aonde? No time antigo dele. No botafogo não mostrou nada ainda",
                    "date": "2018-03-08T11:56:16",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Valência cansa de colocar os outros na cara do gol ??? Kkkkkkkkkk onde vc viu isso ? Tá doido ? O cara está tendo todas as chances do mundo e está mostrando que é fraquíssimo.",
                    "date": "2018-03-08T12:03:05",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Rômulo Farias",
                    "text": "Valencia é otimo jogador.. ja rende bem só q ta mto timido ainda",
                    "date": "2018-03-08T12:22:15",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Paula",
                    "text": "Tem dois torcedores que só sabem das coisas através do G1 aqui e nao porque veem os jogos.... CH e TS",
                    "date": "2018-03-08T12:28:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Carmo",
                    "text": "Não é que eu não tenha paciência com o Valencia, é que tenho visto o MV bem melhor, protege melhor a bola, chuta mais de fora da área e tem visão de jogo para dar passe em profundidade, agora é verdade que marca menos, mas estamos falando de um meia não de um volante, saudações alvinegras",
                    "date": "2018-03-08T13:05:25",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ailton Silva",
                    "text": "Nem valenca que e fraquissimo.e um insulto usar a 10 do glorioso",
                    "date": "2018-03-08T13:46:16",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Gontijo",
                    "text": "Não é volante mas no futebol de hj todos tem que marcar forte, acho que o valência tem muito a mostrar ainda, da pra ver que ele entende de bola diferentemente de outros jogadores como o pimpão por exemplo, que na minha opinião é um dos que destoam do resto da equipe... uma coisa é certa, o Kieza continuando bem não pode sair da equipe titular, se o aguirre tiver bem certamente vamos ter que mudar de esquema tático.",
                    "date": "2018-03-08T15:34:52",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Gilmar Torquato",
                    "text": "O Valencia pode até ser um bom jogador... Mas o nível para o Botafogo ainda não foi atingido... Talvez nem atinja.. Penso assim! Quem pensa igual dá um joinha...",
                    "date": "2018-03-08T17:56:57",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Junior",
                    "text": "MV não consegue jogar um jogo inteiro. Uma pena.. está melhor que o Valencia mesmo. Mas pode ser que o Aguirre \"complete\" a deficiência do Valencia. Vamos ver.",
                    "date": "2018-03-08T19:00:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson",
                    "text": "O Valencia está jogando na posição errada. Ele não tem característica de armador. Tem que jogar como atacante pelos lados do campo.",
                    "date": "2018-03-08T19:10:24",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Rodrigo Paula",
            "text": "Gatito, Marcinho, Carli, Marcelo, Moisés, Marcelo, Lindoso, Valência, Renatinho, Aguirre, Kieza.",
            "date": "2018-03-08T12:31:35",
            "likes": "10",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Gilmar Torquato",
                    "text": "Carli acho que já está fora do Botafogo...",
                    "date": "2018-03-08T17:53:01",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "Edilson, você igual Boi do Maranhão tem muito, e CHIFRE de futebol você não entende, nada de futebol só de CHIFRES.",
            "date": "2018-03-08T17:50:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "FORA RODRIGO CAETANO JÁ.",
            "date": "2018-03-08T16:41:23",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "E também Valentim! Já!",
                    "date": "2018-03-08T17:48:30",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Lima",
                    "text": "O Botafogo não é do Cuca!",
                    "date": "2018-03-08T17:49:00",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Souza",
            "text": "ESSE JOGADORES BARATO O RODRIGO CAETANO NAO VE,SO QUER JOGADOR CARO(FORA JÁ)",
            "date": "2018-03-08T16:43:00",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Doug Leal",
                    "text": "O próprio jogador falou que queria jogar no botafogo e parou de seguir o flamengo nas redes sociais, ia ser uma bola fora da diretoria do teu time, ao menos ele veio jogar no time que ele gostou, vamo vamo vamo botafogo!",
                    "date": "2018-03-08T17:30:47",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moacir Amorim",
            "text": "Bom jogador, raçudo, e quis vir jogar no Botafogo. Vai arrebentar no Fogão.",
            "date": "2018-03-08T17:27:47",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bakker",
            "text": "JOGADORES COM GARRA SÃO A CARA DO FOGÃO",
            "date": "2018-03-08T17:19:18",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Cruz",
            "text": "Mas fiquei contente com a vinda dele, ele parece ser o estilo do Bruno silva. Guerreiro, chuta bem de media distancia, e não perdoa se a bola sobra pra ele.",
            "date": "2018-03-08T15:37:02",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "MARIANGELA PAULO",
                    "text": "Que Aguirre seja bom vindo e que nos brinde com um bom futebol!!!!!",
                    "date": "2018-03-08T15:56:59",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "MARIANGELA PAULO",
                    "text": "Bem vindo",
                    "date": "2018-03-08T15:57:18",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Givanildo Costa",
            "text": "Observem a diferença, o Flacomédia tem dinheiro e contata mal, jogadores caros e em fim de carreira. O Glorioso com pouco dinheiro contrata um craque jovem, que vai fazer muitos gols no Brasileirão.",
            "date": "2018-03-08T08:56:04",
            "likes": "101",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Comedor Galinacias",
                    "text": "Olha não sou flamenguista nem nada, mas acho que isso é relativo. De fato o Flamídia contrata muito mal, mas essa contratação suas não é algo ainda a se comemorar. Mesmo que possa ser um bom jogador estão gastando 800 mil em um jogador por empréstimo por um ano e pouco, não vão ter retorno algum financeiro caso ele jogue bem e seja negociado, assim como se ele jogar bem vão ter que desembolsar uma grana forte para tentar contratar ele em definitivo.",
                    "date": "2018-03-08T11:31:25",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Álvaro Oliveira",
                    "text": "Imagina se fosse, mas não pode ser pois é educado. Aqui, aceitamos críticas positivas.",
                    "date": "2018-03-08T12:04:14",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Figueiredo",
                    "text": "Kkkkk.........Boa Álvaro !!!!",
                    "date": "2018-03-08T12:15:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Paula",
                    "text": "Se jogar bem é claro que o clube terá um bom retorno financeiro. Jogando bem e vencendo, o clube gerará mais receitas com ingressos, ST, venda de produtos oficiais, marketing, patrocínios e premiacao de competicoes. Nao terá retorno financeiro apenas em uma provável negociacao do jogador. Mas retorno financeiro nao se baseia apenas na venda do jogador.",
                    "date": "2018-03-08T12:25:20",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Erre",
                    "text": "No final do ano observe você a diferença. Por mais que o Flamengo não ganhe nenhum título, ficará no topo da tabela. Com esse timão seus aí você acha mesmo que não brigarão para não cair?",
                    "date": "2018-03-08T12:49:05",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Toda maria é molamba..",
                    "date": "2018-03-08T13:06:03",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Ailton Silva",
                    "text": "Parem de achar que marcus vinicio e meia.e atacante de velocidade e so.precisamos de meias de verdade.volante que saibam sair jogando",
                    "date": "2018-03-08T13:45:17",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Léo",
            "text": "Voltando de lesão...empréstimos curto .. Tô nem aí venha de seu sangue Guerreiro e nos faça campeão sul-americana e brasileiro",
            "date": "2018-03-08T14:43:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Abel Braga \"Tentamos também o Aguirre, mas ele foi para o Botafogo. Continuamos a buscar\". Se o Abel estava querendo ele no Fluminense é porque o cara sabe jogar.",
            "date": "2018-03-08T14:07:50",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ivan Olyntho",
                    "text": "O Botafogo é descobridor de talentos!!!será mais um...",
                    "date": "2018-03-08T14:31:40",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Henrique",
            "text": "Pelo que a torcida do Botafogo está dizendo, o cara deve ser o novo Pelé. Quero só ver.",
            "date": "2018-03-08T12:04:09",
            "likes": "5",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "Isso, então vá ao Niltao vê-lo no dia 14/04.",
                    "date": "2018-03-08T12:29:07",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "O cara é uruguaio, e não brasileiro. Alguns \"compara ao Suárez\", mas pode ser comparado a outros como: Leandro Andrade, Héctor Scarone, Pedro Cea, Schiaffino, Ghiggia, Óscar Míguez, Cubilla, Victorino, Enzo Francescoli, Rubén Paz, Rubén Sosa, Loco Abreu ... O futebol uruguaio sempre teve grandes craques.",
                    "date": "2018-03-08T14:25:38",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Arnaldo",
            "text": "To confiante",
            "date": "2018-03-08T14:03:39",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Silva",
            "text": "Nao adianta um monte de atacantes se nao tem meio.armadores",
            "date": "2018-03-08T13:43:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Zenke",
            "text": "Que seja bem vindo ao botafogo. Tomara que não fruste as expectativas da torcida. Não sabemos como vem fisicamente e se vai se adaptar bem ao futebol Brasileiro e se vai ter confiança depois da lesão. O lado bom é que só poderá ser utilizado no Brasileirão, portanto poderá fazer os trabalhos de recuperação com mais tranquilidade para não queimar etapas. Esperamos que a torcida tenha paciência e o ajude a se adaptar ao botafogo.",
            "date": "2018-03-08T07:38:01",
            "likes": "92",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "Assino embaixo. Parabéns pelo comentário.",
                    "date": "2018-03-08T13:41:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Etdofogao",
            "text": "Botafoguense da zona da mata mineira ( que são muitos em Juiz de Fora, Ubá, Leopoldina, Cataguases, Muriaé e outras cidades), organizem excursão e venham ao 1 jogo do Aguirre no Niltao. Prestigie aquele que dará alegrias a nossa torcida apaixonada. SAN",
            "date": "2018-03-08T11:31:58",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "E galera daqui da Cidade do Rio, façam uma faixa imensa citando o Aguirre. Vamos mostrar do que somos capazes. Vamos incentivar a Diretoria e Beneméritos a fazer novas e excelentes contratações. BOTAFOGO, AMOR ETERNO!!!",
                    "date": "2018-03-08T12:03:17",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Nuno",
                    "text": "Tá difícil de acreditar, mas vamos que vamos.",
                    "date": "2018-03-08T12:37:13",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tomaz Faria",
            "text": "PÉSSIMA REPORTAGEM SE É GOLEADOR, FOI ARTILHEIRO EM QUE COMPETIÇÕES, FOI DECISIVO EM JOGOS DE ELIMINAÇÃO, QUAL SUA MÉDIA DE GOLS POR PARTIDA, QUE TÍTULOS JÁ GANHOU",
            "date": "2018-03-08T11:26:37",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Etdofogao",
                    "text": "OOO inveja, vai Thomas no ...",
                    "date": "2018-03-08T12:37:04",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orlando Meneses",
            "text": "O Aguirre chega com o conceito bem diferente do Gustavo Canales. A mesma pesquisa foi feita com repórteres que os acompanharam em seus últimos clubes. -O Gustavo Canales - alertaram como era seu comportamento atlético ; Jogava um jogo e passava 5/6, fora se recuperando de deficiências atléticas. Mesmo assim foi contratrado. -O Aguirre , chega bem referendado pelo futebol que joga; ficam em dúvida, quanto ao seu estado atlético, porque ainda está em fase de recuperação da cirurgia. Mas, é bem mais referendado que o Canales. Vamos torcer para dar tudo certo.",
            "date": "2018-03-08T11:36:35",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Álvaro Oliveira",
                    "text": "Tou contigo!",
                    "date": "2018-03-08T12:01:06",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Etdofogao",
                    "text": "Dará, Orlando, dará.",
                    "date": "2018-03-08T12:32:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "JOAO DAVID",
            "text": "Caramba! Então agora só falta o Messi.",
            "date": "2018-03-08T11:03:14",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Néto",
                    "text": "Com Cristiano Ronaldo jogando na área.",
                    "date": "2018-03-08T12:12:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "O atacante uruguaio rodrigo Aguirre, não conseguiu se adaptar ao futebol italiano.Vamos torcer para que ele se adapte ao futebol brasileiro.",
            "date": "2018-03-08T12:06:41",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogospel Ii",
            "text": "Agora pro ataque bombar só falta o Rony.",
            "date": "2018-03-08T11:35:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Nascimento",
            "text": "Será?",
            "date": "2018-03-08T11:32:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Façanha",
            "text": "Marcos Viniçius , Bruno Carvalho, Kiesa e Aguirre.",
            "date": "2018-03-08T08:47:54",
            "likes": "9",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Givanildo Costa",
                    "text": "Tá com saudade do Bruno Silva.",
                    "date": "2018-03-08T11:16:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "O Bom seria um jogador com o nome de Marcos Carvalho ou Luiz Vinicius?! kakakakakakaka",
                    "date": "2018-03-08T11:30:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Moacir Amorim",
            "text": "Veio pro Botafogo por sua inteira opção como noticiado, e isto conta muito. Vamos abraca-lo e predtigia-lo. Tem técnica e garra e será nossa fera.",
            "date": "2018-03-08T11:11:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "BORGES GOLEADOR ESTÁ ESPERANDO PROPOSTAS",
            "date": "2018-03-08T10:58:39",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Costa",
            "text": "Time para o Brasileiro. Gatito, Marcinho, Marcelo, Igor Rabello, Moisés, Marcelo, João Paulo, Renatinho, Marcus Vinicius, Kieza, Aguirre",
            "date": "2018-03-08T10:50:47",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Excelente contratação. Mas precisamos rever o meio de campo. Ainda não temos um time competitivo para o Brasileirão, esse ano quero mais alegria e resultados!",
            "date": "2018-03-08T10:49:40",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santos",
            "text": "Esquema futuro: 4-4-2. Time: Gatito, Marcinho, Carli (Marcelo), Rabello, Moisés, Lindoso, João Paulo, Renatinho, Marcos Vinicius, Kieza, Aguirre.",
            "date": "2018-03-08T10:48:13",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cipriano",
            "text": "Vai arrebentar no Fogão quando tiver bem fisicamente",
            "date": "2018-03-08T07:28:37",
            "likes": "91",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "A torcida botafoguense já aprovou a contratação e o jogador gostou da camisa que vai vestir, então agora é só aguardar...nosso técnico já tem em mente onde utilizá-lo ...boa Aguirre, força....",
                    "date": "2018-03-08T09:26:21",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Givanildo Costa",
                    "text": "Gostou da nossa camisa, gostou também da nossa torcida, que realmente é diferente. Aí galera na estreia da fera vamos lotar nosso Estádio.",
                    "date": "2018-03-08T10:40:29",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "Não adianta encher de atacantes se não tem meio de campo. O João Paulo é ótimo defendendo mais não sabe armar. O Valência é um inútil e o asmático não consegue correr, não marca ninguém, não disputa uma bola sequer. Sendo assim, nem com o CR no ataque vai resolver se não contratarem um armador.",
            "date": "2018-03-08T09:22:30",
            "likes": "11",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Neto Matos",
                    "text": "concordo falou tudo meio mundo de atacante contratados Kieza é o único que vem bem aquele Luiz Fernando o outro não sei o que Carvalho e agora o Aguirre quero saber Valencia pra meter bola pra esses caras ? Marcos Vinicius não é camisa 10 é muito melhor que o Valencia mas é meia atacante fica só dependendo do João Paulo é complicado",
                    "date": "2018-03-08T10:38:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Givanildo Costa",
            "text": "Faltou o outro zagueiro,Yago.",
            "date": "2018-03-08T10:36:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Time pra Sul-americana.Gatito, Marcinho,Carli, Moisés, Renatinho, João Paulo, Marcelo, Leandro Carvalho, Kieza e Aguirre.",
            "date": "2018-03-08T10:33:32",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Anderson",
            "text": "Nunca ouvi falar",
            "date": "2018-03-08T10:29:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gelasio Jesus",
            "text": "A comparação com o Adriano,no máximo a de dentro de campo.",
            "date": "2018-03-08T10:06:02",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/de-suarez-a-adriano-jornalistas-uruguaios-apresentam-aguirre-pode-desequilibrar.ghtml"
}