{
    "time": "botafogo",
    "date": "07/05/2018 22h18",
    "title": "Após 10 reforços, Barros \"fecha\" elenco do Bota: \"Hora de colocar todos em condição\".Gerente de futebol alvinegro não descarta mais contratações, só que não a curto prazo: \"Não adianta pensar em novos jogadores se a gente não pôr todos em campo e em ritmo\". Prazo vai até setembro",
    "author": "Thiago Lima",
    "text": [
        "Apresentado oficialmente nesta segunda-feira, João Pedro fechou o ciclo de contratações do Botafogo. Ao menos por enquanto. Após 10 reforços, a diretoria se retira momentaneamente do mercado para ver se o time vai dar liga com as novas peças. Foi o que explicou o gerente de futebol alvinegro, Anderson Barros, na apresentação do meia emprestado pelo Atlético-PR:",
        "– Trouxemos até então dez jogadores. É hora de conseguir colocar todos em condição, esse é o principal desafio. Não adianta pensar em novos jogadores se a gente não colocar todos em campo e em ritmo. Esse é o passo agora – ponderou o dirigente.",
        "Dos 10 reforços, apenas dois viraram titulares absolutos. Outros jogaram pouco, e três deles ainda sequer estrearam, entre eles a principal contratação para a temporada: o atacante uruguaio Aguirre, que carrega grande expectativa por parte da torcida e também da direção.",
        "",
        "Sem planos para mais jogadores a curto prazo, a diretoria alvinegra tem um período até o dia 4 de setembro se quiser buscar mais reforços, data do fim das incrições no Campeonato Brasileiro.",
        "",
        "AGUIRRE\nMaior aposta da diretoria, a custo de R$ 800 mil, o atacante uruguaio foi emprestado pela Udinese, da Itália, até junho de 2019. Recuperado de uma cirurgia no joelho direito em dezembro, ele foi liberado pelo departamento médico há duas semanas, mas ainda não vem sendo relacionado para aprimorar a parte física. Sua estreia deve ser no clássico com o Fluminense na segunda-feira.",
        "JEAN\nO volante que se destacou no Vasco ano passado foi emprestado pelo Corinthians até dezembro. Chegou referendado por ter sido o líder de desarmes do Campeonato Brasileiro do ano passado e com status de titular, mas ainda não estreou, embora venha sendo relacionado. Tem treinado bem, mas concorrência no meio de campo está grande, e ele aguarda uma oportunidade.",
        "JOÃO PEDRO\nO meia emprestado pelo Atlético-PR, por sua vez, chegou, foi inscrito e estreou em uma semana. Entrou no segundo tempo da derrota para o Cruzeiro no último domingo, no Mineirão, mas teve pouco tempo para mostrar serviço. Apontado como melhor jogador do Campeonato Paranaense, o jovem de 21 anos ainda precisa se entrosar com os novos companheiros.",
        "KIEZA\nO centroavante, que rescindiu com o Vitória e veio em definitivo, também chegou com status de titular e assumiu a camisa 9 do time logo no início, ainda durante o Campeonato Carioca. Mas após sofrer uma lesão na coxa, não recuperou mais a vaga no time. Tem sido o reserva imediato de Brenner, que aproveitou a brecha e é o artilheiro do Botafogo na temporada, com oito gols.",
        "LEANDRO CARVALHO\nPrimeiro reforço de 2018, o atacante emprestado pelo Paysandu até o fim do ano ainda não vingou. Também sofreu com problemas médicos no início, com dores no pé esquerdo. E quando teve a chance de engatar uma sequência como titular, sofreu uma lesão cirúrgica no joelho direito. Operou em abril e só deve voltar entre o final de maio e início de junho.",
        "LUIZ FERNANDO\nO meia-atacante que se destacou pelo Atlético-GO no Brasileiro do ano passado foi o maior investimento do Botafogo: custou R$ 2,5 milhões aos cofres de General Severiano. Virou titular absoluto com Felipe Conceição, começou na reserva com Alberto Valentim, recuperou a posição, mas sofreu uma entorse no tornozelo direito. Deve reconquistar sua vaga aos poucos.",
        "MARCELO\nO volante chegou por empréstimo do Maccabi Tel Aviv, de Israel, até janeiro, e também veio com status de titular. Condição que manteve até sofrer uma lesão no joelho esquerdo, embora não tenha conseguido ainda repetir as atuações que o projetaram no Vitória. Atualmente, vem se recuperando e em breve voltará a ficar à disposição de Valentim.",
        "MOISÉS\nEmprestado pelo Corinthians até dezembro, o lateral-esquerdo foi um dos poucos que chegou com tudo, virou titular imediatamente e conquistou a torcida com grandes atuações. Porém, é mais um jogador que se machucou e teve uma entorse no tornozelo direito na final do Carioca. Quase 100% recuperado, o ala está perto de voltar e deve recuperar a posição, mesmo com a boa fase de Gilson.",
        "RENATINHO\nO meia, emprestado pelo Mirassol até o fim do ano, também chegou com status de titular, condição que se concretizou após ter uma pré-temporada estendida para recuperar o tempo perdido da negociação. Embora ainda não tenha brilhado pelo Alvinegro, tem agradado a torcida e o respaldo do treinador. É homem de confiança de Valentim, que já o conhece do início da carreira.",
        "YAGO\nO zagueiro, emprestado pelo Corinthians, é outro que ainda não estreou. Chegou ao Botafogo junto com Marcelo, durante o Carioca, mas também enfrenta forte concorrência. Carli e Rabello tem sido os titulares da defesa, que já teve Marcelo Benevenuto, outro jogador de confiança de Valentim mesmo na reserva. Yago vem treinando bem e aguarda a sua oportunidade.",
        "Foto destaque: Vitor Silva/SSPress/Botafogo",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Rogério",
            "text": "Maioria dos comentários aqui são de torcedores do Barcelona, acha tudo ruim, estão acostumados a Bilhões, agora vieram torcer pelo Botafogo e se sentem desiludidos. Conselho, voltem a torcer pelo Barcelona.",
            "date": "2018-05-08T14:45:05",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elvan Guimarães",
                    "text": "Kkkkk boa Rogerio.....torcedores de radinho é assim mesmo, aposto que não são nem ST... e ainda querem jogadores para serem titulares diretos, só se a diretoria fizer mágica, dinheiro não dá em árvore galera.....",
                    "date": "2018-05-08T22:23:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silva Júnior",
            "text": "Sou mais o Jobson..................",
            "date": "2018-05-08T21:22:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Nasci em 1968 esperei 21 anos para ver um simples título, agora em 2018 ja fomos campeão e só vejo mala aqui comentando, detalhe em 89 estava na geral do Maraca, em 2010 estava atras do gol do Jeferson em 2018 estava de camarote, 3 títulos, alguém ai tem esse currículo ou só ve pela tv ?",
            "date": "2018-05-08T14:49:06",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "TAVA LA EM 89 TAMBEM MAS PREFIRO PELA TV, AKELA EPOCA NAUM TINHA TELAO PARA VER O REPLAY;",
                    "date": "2018-05-08T19:14:13",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "ROGERIO VC ESQUECEU DOS 7 A 1 NA COPA DE 2014 VC TAVA LA TAMBEM KKKKKK",
                    "date": "2018-05-08T19:16:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério",
                    "text": "Sou torcedor do Botafogo",
                    "date": "2018-05-08T20:45:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio Barbosa",
            "text": "TAVA LA EM 89 TAMBEM MAS PREFIRO PELA TV, AKELA EPOCA NAUM TINHA TELAO PARA VER O REPLAY;",
            "date": "2018-05-08T19:14:13",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "ROGERIO VC ESQUECEU DOS 7 A 1 NA COPA DE 2014 VC TAVA LA TAMBEM KKKKKK",
            "date": "2018-05-08T19:16:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Sou torcedor do Botafogo",
            "date": "2018-05-08T20:45:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avelar",
            "text": "Trás o Arouca e encerra as contratações. Fogão Campeão!!!",
            "date": "2018-05-08T00:01:21",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Adriano Vicente",
                    "text": "mas uma volante???/ precisamos de um meia e uma atacante de velocidade .",
                    "date": "2018-05-08T20:34:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano",
            "text": "Anderson Barros quer dizer que os torcedores vão ter que aguentar esse ataque sem objetivo nenhum,um atacante de velocidade urgente esses que estão no elenco nenhum passa confiança.",
            "date": "2018-05-08T10:05:17",
            "likes": "20",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "O AB não escala o time.",
                    "date": "2018-05-08T17:21:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "ATAQUE É KIEZA E LUIS FERNANDO",
                    "date": "2018-05-08T19:10:48",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otavio Avila",
            "text": "Alguém consegue me explicar como o Valência continua no time?",
            "date": "2018-05-08T09:29:44",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Smoreira",
                    "text": "Só sairá quando fizer um gol....",
                    "date": "2018-05-08T09:55:41",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "PARA SER NEGOCIADO TEM KE JOGAR PARA APARECER SE NAO O TIME PERDE DINHEIRO",
                    "date": "2018-05-08T19:10:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joabe Mendes",
            "text": "Tem elenco, agora cada um deve mostrar a que veio. não concordo com o kieza na reserva. nossa zaga ta ok. falta ajustar o meio de campo. acredito que temos um elenco melhor que do ano passado.",
            "date": "2018-05-08T17:22:42",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "JEAN MERECE SER TITULAR TEM BAGAGEM",
                    "date": "2018-05-08T19:09:17",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Barbosa",
            "text": "JEAN TITULAR URGENTE",
            "date": "2018-05-08T19:07:49",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Maçulo",
            "text": "Barros está certinho, jogador demais atrapalha !!!!",
            "date": "2018-05-08T17:49:52",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérgio Costa",
                    "text": "Agora tem um elenco. Nas condições financeiras do clube, mas tem! É cada um (técnico e jogadores) fazer a sua parte, com entrega total que os resultados vem e a torcida vai no embalo!",
                    "date": "2018-05-08T18:51:23",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano",
            "text": "Barros quer dizer que o ataque vai contiuar no mesmo sem um atacante de velocidade.",
            "date": "2018-05-08T17:35:49",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Rogerio",
            "text": "Pelo amor de Deus, Kieza, Brener, Pachu, Dudu Cearense, Rodrigo Lindoso, João Pedro, Marcelo será que só eu vejo que esses jogadores não tem condições de jogar no Botafogo.",
            "date": "2018-05-08T07:04:08",
            "likes": "7",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "Sempre foi assim, todo clube tem um monte de jogadores que não dão certo e só completam elenco.",
                    "date": "2018-05-08T17:25:23",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Ribeiro",
            "text": "Todos os times jogam pra ganhar o título e o Botafogo para se classificar para a libertadores, tá de brincadeira! Todo ano a mesma coisa, tá na hora de pensar e agir como time grande.",
            "date": "2018-05-08T17:23:48",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Bassoli",
            "text": "Time em evolução com fome de bola, mas Brenner nãaaooooo",
            "date": "2018-05-08T11:50:08",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "ai quero ver quando ele for embora ai ira fala deixou ele ir",
                    "date": "2018-05-08T17:07:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Valencia também não!!!!!",
                    "date": "2018-05-08T17:20:16",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odecio Oliveira",
            "text": "A FORMAÇÃO TEM QUE SER MUDADA PARA 3-5-2...03 ZAGUEIROS...01 CABEÇA DE ÁREA...02 LATERAIS..02 ALAS E 02 ATACANTES . OS ALAS DEVEM SER LATERAIS DE ORIGEM.ATACAREMOS E DEFENDEREMOS COM UM MÍNIMO DE 05 JOGADORES .AS LATERAIS E O MEIO DA ÁREA ESTARÃO PROTEGIDAS.ATACAREMOS PELAS LATERAIS FAZENDO 1/2 SOBRE OS LATERAIS ADVERSÁRIOS .OS ATACANTES NÃO PRECISARÃO VOLTAR PARA MARCAR NA DEFESA E ESTARÃO SEMPRE NA CARA DO GOL",
            "date": "2018-05-08T08:14:59",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "João Milanez",
                    "text": "Toda notícia vc posta isso, e em toda notícia vc só vê reação negativa, tá na hora de entender que sua ideia é ruim",
                    "date": "2018-05-08T09:03:24",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "POIS É VOVÔ, VAI PASSEAR COM O CACHORRINHO!!!!!",
                    "date": "2018-05-08T10:04:49",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Denilsonshow",
                    "text": "Falou besteira aí cara pálida. 3-5-2 não foi e nem será esquema para o Botafogo. San!",
                    "date": "2018-05-08T13:20:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Tá totalmente superado, poucos tiveram sucesso jogando só nesse esquema.",
                    "date": "2018-05-08T17:19:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jair Azevedo",
            "text": "A gente tem que se conscientizar que o Botafogo tem que contratar apostas mesmo, bom e barato, não temos grana, não adianta fazer a doidice que fez qdo trouxe o Seedorf e nossa divida aumentou assustadoramente, o time eh muito jovem e tem muita raça, ta faltando qualidade na criação e no ataque, espero que o Aguirre renda, que Renatinho e Luiz Fernando decolemde resto eh a justar a proteção a zaga que ja ta de bom tamanho, teremos chances de ganhar a Sulamericana ou chegar no G6 no Brasileirão!!!",
            "date": "2018-05-08T01:45:04",
            "likes": "68",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Virginia Garcia",
                    "text": "tá louco? CARliONA o anão do fogão nunca sai do chão,feioso,falencia pimpão e brener vamos lutar contra o rebaixamento e se classificar nos penaltis para próxima fase da sul-americana,se liga jair.",
                    "date": "2018-05-08T02:17:42",
                    "likes": "2",
                    "unlikes": "39"
                },
                {
                    "name": "Renato Simas",
                    "text": "Claro que tem grana. Contratou 10. Poderia ser 3 bons jogadores, que pra jogar de fato. Sem fraturas, dor nas costas. O cara é contratado e vai para o DM, não sai mais. fica internado. Qdo sai o técnico ainda acha que não tem condições. Tudo errado.",
                    "date": "2018-05-08T09:20:55",
                    "likes": "10",
                    "unlikes": "12"
                },
                {
                    "name": "Guilherme Gontijo",
                    "text": "Empresta tua bola de cristal pra comissão técnica saber qual jogador vai bichar, assim facilita as coisas !",
                    "date": "2018-05-08T13:39:25",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Simas",
                    "text": "Cara existe N exames que podem serem feitos. Taí olha só as contratações feitas , não precisa nem de nomes. Veja só do passado até hoje. Veja os números, é Incrível. Não se machucam jogando, eles já chegam assim.",
                    "date": "2018-05-08T13:55:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Silva",
                    "text": "engraçado e que quando querendo jogador bom eles buscar no botafogo ,camilo arao roge ,e fala porque o botafogo deixou sair .agora eles sao bons",
                    "date": "2018-05-08T17:05:51",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Renato Cascardo",
            "text": "A Verdade, amigos alvinegros, é que o Botafogo de F. e R. é um dos maiores clubes de futebol do mundo, mas o time não acompanha o tamanho do clube. Salvo 3 ou 4 jogadores, o resto não tem condições de vestir a camisa do Glorioso. Se tivéssemos dinheiro seríamos praticm invencíveis, mas nossos cofres estão sempre vazios. Há vários clubes brasileiros que estão cheios de grana e com ótimos elencos, infelizm não é o nosso caso. Há 5 anos(!) não temos um jogador de alto nível.",
            "date": "2018-05-08T17:03:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Praticamente 10 perebas, + ou - 3 exceções e ainda chegam bichados. Enfim, contrata-se jogador para ser titular.",
            "date": "2018-05-08T08:14:39",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Barros",
                    "text": "Também não entendo porque o clube contrata e os caras não são titulares, tá certo que houveram contusões mas o Yago , Kieza, Moisés,Jean, Marcelo,Luiz Fernando,Aguirre tem que estar no time,chega de Valencia, Pimpão, Brenner,Lindoso e sem contar o Marcinho que anda entregando a paçoca direto.",
                    "date": "2018-05-08T14:35:47",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Silva",
                    "text": "vc torce para o botafogo ,e vc ve o jogos da globo .la nao passa jogo do botafogo",
                    "date": "2018-05-08T17:01:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauricio Mendonça",
            "text": "O time não joga bonito, e sim um futebol eficiente. O time foi campeão carioca, estava invicto, só vem pegando pedreira nesse início de Brasileirão e encarando de igual para igual, perdeu o jogo em uma bola parada ... e ainda assim a torcida só sabe reclamar.",
            "date": "2018-05-08T11:00:26",
            "likes": "45",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "...E VAMOS \"INDO\" COM LINDOSO, PIMPÃO, VALÊNCIA.... ACORDA VALENTIM...!!!!!",
            "date": "2018-05-08T10:12:33",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Olavo Barros",
                    "text": "Esse Lindoso deve PAGAR pra jogar, não é possivel Gente!!",
                    "date": "2018-05-08T10:51:02",
                    "likes": "12",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Zenke",
            "text": "Acredito que temos uma boa base, quando todos estiverem em condições saberemos qual será o objetivo a ser alcançado. Apenas como sugestão, acompanhem o desenvolvimento dos jogadores no quesito passe, assistindo ao jogo contra o cruzeiro observei muitos passes errados ou afobados na transição da defesa para o ataque, com passes mal feitos o ataque não funciona além de propiciar contra ataques do adversário. Na minha opinião é o principal quesito a ser trabalhado pelo Valentim além do que vem sendo feito.",
            "date": "2018-05-08T09:38:03",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Tem vaga pro Jean no time...precisa reforçar a proteção à zaga...",
            "date": "2018-05-08T09:27:22",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "O botafogo fez contratações certas e sem exageros.O nosso balanço de 2017, registrou um superávit(lucro),de cinquenta e três milhões de reais.Estamos investindo na fisiologia, e o nosso centro de treinamento, em vargem pequena, já é uma realidade.",
            "date": "2018-05-08T09:17:12",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Não se pode chamar de reforços, a não ser um ou outro. A maioria absoluta é só para ocupar espaço e dar despesas.",
            "date": "2018-05-08T09:01:49",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Não temos laterais (Moisés fora), meio de campo (Jean -- vai estrear na festa da peca) e ataque (Aguirre sabe lá quando).",
            "date": "2018-05-08T08:12:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "J Soares",
            "text": "dos 10 nem um 10 salvo o Renatinho",
            "date": "2018-05-08T07:57:53",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jose",
            "text": "Só refugo",
            "date": "2018-05-08T07:49:55",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "LEANDRO CARVALHO atacante??????? só vi esse cara em campo dando pancada, correndo atrás de volante. Estranho!",
            "date": "2018-05-08T00:36:40",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Após a temporada de treinos que irá ocorrer durante o recesso da Copa, teremos a oportunidade de colocar todo o grupo em condições de jogo !",
            "date": "2018-05-08T00:30:42",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Macambira",
            "text": "Concordo com Anderson Barros.o Botafogo primeiro tem que dar oportunidade a todos que estão no elenco atual, identificar pobreza técnica em algum setor, para depois buscar uma contratação cirúrgica se necessário, até porque a grana do clube é curta..",
            "date": "2018-05-07T23:44:20",
            "likes": "37",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Neves",
            "text": "Nesse ano infelizmente só faltou o camisa 10 de peso. Mais tomara q o time ganhe liga, e se conseguir uma vaga na libertadores, o ano foi ganho.",
            "date": "2018-05-07T23:10:48",
            "likes": "54",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Júnior",
            "text": "Fogão, contrata o Robinho do Santa Cruz. O cara joga muito!",
            "date": "2018-05-07T22:50:26",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lima",
            "text": "Não adianta jogadores se o esquema pífio não ajuda. Ver o Brenner ontem disputando bola lá no meio do campo e o Lindoso na armação foi de doer. Não se iludam. Sem o meio de campo a bola não chega no ataque, e aí, não adianta 50 atacantes. Não faz gol.",
            "date": "2018-05-07T22:47:45",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brunno Miranda",
            "text": "10? Não vale 1... Só resto.",
            "date": "2018-05-07T22:46:14",
            "likes": "7",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Figueira",
            "text": "NÃO CAINDO ESTÁ DE BOM TAMANHO......... NÃO TEM MEIO CAMPO E ATAQUE...... É UMA PIADA !!",
            "date": "2018-05-07T22:41:26",
            "likes": "8",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/apos-10-reforcos-barros-fecha-elenco-do-bota-hora-de-colocar-todos-em-condicao.ghtml"
}