{"id": 3039, "team_id": 12, "date": "29/06/2018", "author": " Fred Gomes", "title": " Conexão Croácia-Botafogo: hit do Brasil na Copa é um dos filhos de \"Fogo, olê, olê, olê\" Canto da torcida de time da Croácia fez organizada \"Loucos pelo Botafogo criar versão em 2006, que desencadeou outras inúmeras paródias; Cuca cita \"pioneirismo\" durante Seleção Sportv", "text": " O orgulho alvinegro é grande quando o tema é seleção brasileira, afinal ninguém cedeu mais jogadores para o Brasil em Copas do Mundo do que o Botafogo. Representantes da Estrela Solitária foram convocados 47 vezes. Agora os botafoguenses tiram onda com a criatividade musical.  O canto \"Brasil, olê, olê, olê\", que faz referência ao cinco Mundiais da Seleção, virou loucura na Rússia, mas o ritmo não é nenhuma novidade. Com a mesma batida e desde 2006, os botafoguenses inflamam as arquibancadas com \"Fogo, olê, olê, olê\". Cuca, comentarista do Sportv na Copa, alertou sobre o \"pioneirismo\" alvinegro durante o \"Seleção Sportv\" da última quarta-feira .  A música nasceu quando a \"Loucos pelo Botafogo\" aproveitou o ritmo do grito da \"Torcida Split 1950\", do clube croata Hajduk Split, e lançou um dos cantos que mais agita os alvinegros nos jogos. :  - É de março de 2006, mas pegou mesmo nas arquibancadas e na torcida do Fogão em 2008. Cada música tem um tempo de maturação até de fato estourar. O ritmo veio da Croácia na batida (veja a Torcida Split 1950 no vídeo abaixo), mas a letra é totalmente original e nossa. Essa música é uma mensagem que, apesar de existirem momentos bons ou ruins, sempre estaremos cantando e apoiando o Botafogo - afirmou Rafael Mois, presidente da torcida \"Loucos pelo Botafogo\".  O ritmo de \"Fogo, olê, olê, olê\" pegou de tal maneira no futebol carioca, que, a partir desse canto, foram criados muitos outros dos outros três grandes, a maioria deles provocativos. Diante disso que Rafael destaca a vocação da \"Loucos pelo Botafogo\" de fazer músicas com o único intuito de exaltar o clube da Estrela Solitária.  - A gente fica muito orgulhoso por ser a torcida que introduziu os cantos de amor ao clube no Rio e com o sucesso do \"Ninguém Cala\" e agora feliz de introduzir uma música na torcida pela nossa Seleção, que vira uma coisa muito maior. Além de ser reconhecida como torcida da paz, agora ser reconhecido por cantos da seleção brasileira nos dá muito orgulho - reforçou.  O alvinegro Daniel Gastaldoni levou a letra para a Loucos do Botafogo em 2006, a torcida aprovou e, após dois anos, ganhou força no Maracanã. A combinação Botafogo, Seleção e Copa do Mundo dá samba. Agora é esperar para ver se \"Brasil, olê, olê, olê\" vai terminar em carnaval e será atualizado com hexacampeão.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/conexao-croacia-botafogo-hit-do-brasil-na-copa-e-um-dos-filhos-de-fogo-ole-ole-ole.ghtml"}