{"id": 2733, "team_id": 12, "date": "17/10/2018", "author": " Felippe Costa, Fred Gomes e Thiago Lima", "title": " Mufarrej prevê quitar salários em sete dias e justifica antecipação no Botafogo: \"Estamos sem dinheiro\" Presidente alvinegro afirma que movimentação foi realizada a contragosto da diretoria, mas diz que reposição do dinheiro pode ser feita com negociação de jogadores na próxima temporada", "text": " Em reunião realizada na noite de terça-feira,  referentes a 12% e 13% das cotas de televisão de 2020 e 2021, respectivamente.  O presidente Nelson Mufarrej tratou tal movimentação como \"fundamental\" e estimou que deve quitar os dois meses de atrasos com elenco e funcionários, de agosto e setembro, em até sete dias:  – Acho que uma semana, no máximo sete dias. Na segunda ou terça, acho que a gente já tem essa disponibilidade para exercer o pagamento de jogadores, funcionários e encargos.  Mufarrej esclarece que a antecipação foi feita a contragosto, porém, o clube decidiu votá-la – e aprová-la – com o objetivo de equacionar os atrasos.  Embora a diretoria tenha se sentido forçada a antecipar receitas, o mandatário alvinegro acredita que isso possa ser equilibrado mais à frente. Deu como exemplo eventuais vendas de atletas, já que o Botafogo esperava negociar Igor Rabello e Matheus Fernandes na última janela e não conseguiu.  – O nome já diz: é verba antecipada. Você pode amanhã ter um ativo interessante, como uma venda de jogador ou um patrocínio muito bom, e repor o dinheiro gasto. Isso daí é fluxo. Você trabalha com fluxo de caixa. Estamos sempre trabalhando e focados em trazermos receitas. E vamos trazer.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/mufarrej-preve-quitar-dividas-em-sete-dias-e-justifica-antecipacao-nos-estamos-sem-dinheiro.ghtml"}