{
    "time": "botafogo",
    "date": "01/09/2018 18h58",
    "title": "Zé Ricardo diz que Botafogo \"não competiu\", fala em mudanças e vê grupo dolorido com goleada para o Grêmio.Treinador do Alvinegro não reclama de pênalti pleiteado por Carli, no início do segundo tempo, e fala em \"placar pesado\"",
    "author": "Eduardo Deconto",
    "text": [
        "O Botafogo não viu a bola na Arena do Grêmio. Envolvido, dominado e entregue em campo, perdeu por 4 a 0 para os donos da casa. Após o duelo, Zé Ricardo foi bastante franco. Admitiu a péssima atuação e a flagrante diferença técnica entre os elencos dos adversários que duelaram neste sábado, em Porto Alegre.",
        "- Bastante facilidade. Questão da competitividade é fundamental. Certamente, a gente nao competiu. Enquanto uma equipe que vem de resultado importante e motivada, a gente não conseguir equilbirar nesse aspecto. Fica muito difícil. Gremio tem jogadores de valor individual muito bom. A gente não conseguiu equilibrar isso. Fatalmente, o primeiro gol ajuda. A gente equivocou. No último lance, tomar o segundo, abala a confiança. Tentamos recuperar, mas não foi possível - afirmou.",
        "O comandante alvinegro tem uma certeza: mudanças são necessárias, principalmente para que o Botafogo não sofra no Campeonato Brasileiro. Ele, porém, crê que uma reação positiva se dará automaticamente após uma apresentação tão ruim.",
        "- Temos que mudar. Certamente. Vamos ver se vamos mudar peças ou maneira de jogar, mas não podemos repetir uma atuação dessa no quesito competitividade. Logicamente que depois do jogo que fizemos contra o Sport, a gente esperava uma reação melhor. Eu acredito no nosso grupo. Está bastante dolorido com a derrota de hoje. mesmo que eu não precisasse cobrar, eles já vão reagir com relação à maneira com que nos portamos hoje.",
        "- Certamente não vamos repetir a atuação de hoje. Eu estou sentindo muito essa derrota. De qualquer forma, já temos um adversário dificílimo na quarta-feira. Não vamos repetir a atuação que tivemos hoje",
        "Confira outros tópicos:",
        "Zé minimiza pênalti não marcado de Geromel em Carli\nDa maneira como a gente jogou, não mudaria. Um lance confuso. O Grêmio faz marcação individual. Quando tem esse tipo de marcação, os confrontos são maiores. Fica na interpretação da arbitragem. A gente reclamou pelo momento do jogo, mas isenta a arbitragem de qualquer tipo de questão. A nossa performance foi o preponderante para o resultado.",
        "Primeiro tempo fundamental para a derrota\nA gente precisa jogar bem para ganhar. A gente tentou fazer marcação meia-pressão para que pudesse incomodar. O Grêmio, com muito espaço, teria a bola. Fazem jogo de inversões, um jogo por dentro muito interessante. Mas infelizmente o primeiro gol aconteceu em situação inusitada. No segundo gol, a gente com marcação baixa, o Grêmio conseguiu achar espaço. Acabou saindo o segundo gol. Complica ir para o intervalo tomando dois gols. Realmente fica mais difícil. Você tem que continuar tentando diminuir o placar. Você tem que continuar tentando diminuir o placar. Com o terceiro gol, a equipe não mais reagiu.",
        "Placar pesado\nApresentação muito abaixo do que esperávamos. No futebol de hoje, se você não for combativo, vai ter muitas dificuldades. Jogamos contra uma equipe como a do Grêmio e facilitamos as coisas. A gente acabou errando muito. O placar acabou sendo muito duro para a gente. Seguir trabalhando, acreditando que a gente possa evoluir na performance para chegar a melhores resultados.",
        "Grêmio candidato a campeão da Libertadores e do Brasileiro\nGrêmio tem muito toque de bola, muita qualidade e confiança que a equipe tem para jogar. Renato realmente sabe motivar e montar uma equipe com a maneira que ele gosta de jogar. Com jogadores envolventes, certamente vai ser candidato ao título da Libertadores e do Brasileiro.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Odecio Oliveira",
            "text": "MUDA A FORMAÇÃO PARA 3-5-2 SENÃO VAI CAIR. 03 ZAGUEIROS..01 CABEÇA DE ÁREA..02 LATERAIS..02 ALAS E 02 ATACANTES.OS ALAS DEVEM SER LATERAIS DE ORIGEM. UM DOS ATACANTES TEM QUE SER CENTROAVANTE DE ÁREA. NESSA FORMAÇÃO OS ATACANTES NÃO PRECISARÃO VOLTAR PARA MARCAR NA DEFESA ATACAREMOS E DEFENDEREMOS COM UM MÍNIMO DE 05 JOGADORES.",
            "date": "2018-09-04T20:00:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Krause",
            "text": "No primeiro turno, após derrotarem o time reserva do Grêmio, os botafoguenses se vangloriavam, se achando os maiorais! Que ganhariam de qualquer Grêmio... Eu avisei! No segundo turno iriam levar uma surra dos titulares! 4x0 ficou barato!",
            "date": "2018-09-01T19:55:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wanderley P",
                    "text": "Vdd Rafael. Kkkkkk ganharam dos reservas do grêmio e ficaram se achando. Agora tomaram o dele.",
                    "date": "2018-09-01T20:31:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Krause",
                    "text": "Kkkkkkk",
                    "date": "2018-09-01T23:42:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edinaldo Santos",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-09-04T08:16:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Daumas",
                    "text": "Prezados, o fator casa pesa. No Rio, o time reserva (com Luan e mais dois titulares) endureceu o jogo.",
                    "date": "2018-09-04T09:23:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Vitor",
                    "text": "É difícil com um plantel reduzido e de pouca qualidade almejar alguma coisa, temos que torcer p não cair para segundona, mas temos que acreditar,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,",
                    "date": "2018-09-04T11:11:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santos",
                    "text": "A parte que não concordo contigo é em \"acreditar\" nesse elenco.",
                    "date": "2018-09-04T17:09:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santos",
                    "text": "E lá vem mais um sacode contra o cruzeiro kkkkkkkkkkkkkkkk.",
                    "date": "2018-09-04T17:31:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Cleber Morais",
            "text": "Mas, nós torcedores temos culpa, na medida que aplaudimos Igor Rabelo, Moisés, Matheus Fernandes, Pimpão, e não vou nem mencionar Aguirre, Renatinho, João Pedro, Kieza, Brenner, que a meu ver é abaixo da média. O elenco não é bom, mas dá para montar um time melhor. E e nesse ponto eu destaco nomes que têm condições de reverter o rebaixamento, que será, inevitavelmente, consumado, caso não barrarem estas porcarias.",
            "date": "2018-09-03T23:48:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Foguinho já tomou 31 gols, virou saco de pancadas no Brasileirão, kkk. Eu avisei que o BBrêmio iria golear os pulguentos, kkkkk.",
            "date": "2018-09-01T19:29:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "E o fato de não estarem mais empossados, não muda em nada a mancomunação de ambos com a Ferj, e a ilicitude continua em detrimento dos clubes! Conluio semelhante do caixa d'água com o eumico, que perdurou por muitos anos!",
                    "date": "2018-09-02T01:25:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Neto",
                    "text": "Olha só, os mortos do cheirinho apareceram. ELIMINADOS!! Gestao idônea, kkkkkk. ELIMINADOS!!!",
                    "date": "2018-09-02T01:33:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Morto está vc, fernando feto, há 23 anos atrás, e a sua alma penada vagueia... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. Reitero, gestão idônea sim, o expoente Bandeira de Mello foi eleito o melhor gestor futebolístico!",
                    "date": "2018-09-02T01:56:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O foguinho foi ELIMINADO pela Aparecidense e ficou desaparecidente, e está em vias de ser eliminado na sul-americana e ir pro Z-4! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-02T01:58:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Oliveira",
                    "text": "vcs nem ganhar Carioca ganham,Flamengo não tem Tradição em Libertadores,todo ano são Eliminados kkkkkkkkkk",
                    "date": "2018-09-02T02:10:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O Flamengo detém a hegemonia no Carioca, o seu foguinho que não tem tradição alguma em libertadores, pois não tem e nunca ganhará! Inclusive, todos os outros títulos relevantes vcs nunca terão!",
                    "date": "2018-09-02T03:33:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edeilson Jesus",
                    "text": "Geraldo menor do mundo pra começar maior é o Real, Barcelona, etc..., clubes do Brasil coitado, seu menguinho foi eliminado com favorecimento da glomidia Fogão campeão carioca 2018, eliminamos o cheirinho!",
                    "date": "2018-09-02T06:12:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "edeilson menor do mundo, seu timeco foi eliminado em 2013, metemos 4 a 0 no lombo do foguinho em 2013, e fomos tri-campeões da Copa do Brasil! Em 2014, eliminamos seu foguinho e o Mengão foi campeão, e idem em 2017, nas semifinais e fomos campeões invictos! Favorecido é o seu foguinho, ô c.horão!",
                    "date": "2018-09-02T10:52:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Junior",
                    "text": "Respondam molambos manipulados: Quem é o campeão carioca e eliminou a sele-cheiro deste campeonato?? O que a sele-cheiro ganhou este ano??? Vamos aos fatos! Vcs não dizem que vivemos de passado?? Vamos falar o presente então??",
                    "date": "2018-09-02T11:23:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô c.horão, seu timeco foi eliminado em 2013, metemos 4 a 0 no lombo do foguinho em 2013, e fomos tri-campeões da Copa do Brasil! Ganhamos em 2007, 2008, 2009, eliminamos em 2014, eliminamos seu foguinho e o Flamengo foi campeão, e idem em 2017, nas semifinais e fomos campeões invictos! Fomos campeões do Rio/sp de 61 e campeões Brasileiros em 92! O passado faz parte do presente no futebol!",
                    "date": "2018-09-02T13:13:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Kkkkk... Piada... Ana Brito e Geraldo... Se preocupem com o \"Cheirinho\" seus mulambos...kkkkk",
                    "date": "2018-09-02T13:46:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Silva",
                    "text": "Perder para o Ceará em casa é falta de vergonha, kkkkkk",
                    "date": "2018-09-02T14:48:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Celio Silva",
                    "text": "ATENÇÃO : ASSOCIAÇÃO COMERCIAL DO RJ avisa aos consumidores: Não tem perfumes nas lojas, o abastecimento não tem data para regularizar, TODO O ESTOQUE foi consumido no Maracanã hoje pela manhã/tarde. 61.000 pessoas no CHEIRINHO",
                    "date": "2018-09-02T15:29:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O foguinho é rebaixadaço, sem mundail, sem libertadores, sem brasileirão de pontos corridos, sem copa do Brasil e sem a hegemonia do carioca, que não consegue vencer nenhum dos 3 times do Rio em confrontos!",
                    "date": "2018-09-02T16:29:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "jorge fernandes, c.horão pulguento, o seu foguinho é chacota internacional!",
                    "date": "2018-09-02T16:30:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* sem mundial",
                    "date": "2018-09-02T19:49:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Que moral tem pra vir aqui zoar?",
                    "date": "2018-09-03T06:16:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rosivaldo Freitas",
                    "text": "Eu sinto pena desses torcedores de outros clubes que entram nas paginas do Botafogo. Eu só dou moral para o meu querido FOGÃO.",
                    "date": "2018-09-03T07:22:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O foguinho está próximo do Z-4 e foi goleado! Dignos de pena eterna os c.horões!",
                    "date": "2018-09-03T08:40:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Borges",
                    "text": "Ana procura homem! ALGUÉM QUER? NINGUÉM GOSTA DE CARNIÇA",
                    "date": "2018-09-03T08:54:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Ferreira",
                    "text": "Quanto foi o placa de flamengo e Ceara mesmo? Há 1 x 0 para Ceara. kkkkkkkkk",
                    "date": "2018-09-03T09:08:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Reynaldo Dutra",
                    "text": "Kbrita..vaza mulamba.",
                    "date": "2018-09-03T10:52:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quanto foi o placar de BBrêmio ( que eliminamos) e foguinho mesmo? Ah sim, 4 a 0 pro BBrêmio! KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-03T12:12:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Vocês não ganham nem do Ceará e querem tirar sarro dos Botafoguenses ? Vê se enxergam !",
                    "date": "2018-09-03T13:40:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vcs perderam do BBrêmio que eliminamos, perderam de nós no Brasileiro, FORAM ELIMINADOS PELA APARECIDENSE PRECOCEMENTE, NA PRIMEIRA FASE DA COPA DO BRASIL E FICARAM DESAPARECIDENSE, CARACTERIZANDO UM VEXAME DESCOMUNAL e AINDA ESTÃO PRÓXIMOS DO Z4! SE ENXERGUE, c.horão!",
                    "date": "2018-09-03T20:25:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 81
        },
        {
            "name": "Luiz Pena",
            "text": "Eu sou torcedor do Botafogo desde criança mais não sou ignorante. Gente, nós temos que ser realista por mais que isso nos deixe triste, o nosso time é muito inferior as outras grandes equipes do campeonato, se esse time não for rebaixado temos que agradecer, eu sei que um pouco de otimismo faz bem mais no futebol não bem assim, eu fiquei triste como torcedor em assistir o banho de bola que o Grêmio deu mais infelizmente essa é a nossa realidade atual; a culpa não é do técnico o que falta e grana; um abraço a todos!",
            "date": "2018-09-03T16:52:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "O que falta é jogador com vergonha na cara !",
                    "date": "2018-09-03T18:45:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silva Júnior",
                    "text": "O que falta e uma diretoria competente, com pensamento positivo, com anbiçao, futebol tem que ter anbiçao, tem que ter jogo de cintura, correr atras de patrocino, montar time com bons jogadores, jogadores com vontade de vencer, com objetivo de vitoria, que tenha vergonha de perder, que tenha brio na cara, é isso que falta, essa desculpa que nao tem dinheiro, ja e antiga, arruma outra que essa ja nao cola mais, se fizer time bom, a torcida vai nos jogos, proporcionam boas rendas, vende camisas, atrai novos torcedores.",
                    "date": "2018-09-03T19:18:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando",
                    "text": "O elenco do gremio é melhor sim, concordo, mas se o juiz COVARDE tivesse dado o penalti no Carli o jogo poderia tomar outro rumo. Acho que não ganharíamos , mas poderíamos ter sofrido menos!!!",
                    "date": "2018-09-03T19:34:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Duta Machado",
            "text": "...continuação 2... Impressionou-me a substituição de um dos poucos atletas lúcidos em campo em Porto Alegre, o Luiz Fernando. Impressiona-me a falta de futebol atual do Botafogo. Decepção, desanimo e vergonha, são os valores que integram a bagagem que o Botafogo tem nos dado. Um time pequeno, atolado em dívida. Espero que, em breve (dois anos), o clube se acerte para ter um plantel de jogadores à altura de sua história. Augusto Miranda",
            "date": "2018-09-03T19:20:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Duta Machado",
            "text": "... continuação 1 ... Impressiona-me que o Botafogo tenha tido a ousadia de pensar em encurralar o Gremio no início da partida, como se pudesse enfrenta-lo cara à cara; Impressiona-me a falta de talento de nossos jogadores;",
            "date": "2018-09-03T19:20:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Duta Machado",
            "text": "Impressiona-me a naturalidade com o nossos jogadores tomam um goleada e parece que tudo está normal; Impressiona-me que o Botafogo tenha dado tantos contra-ataques ao Grêmio sem que o erro de posicionamento fosse corrigido; ... continua...",
            "date": "2018-09-03T19:20:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Chiaradia",
            "text": "O problema maior neste jogo foi o campo. O Grêmio gosta de jogar neste tipo de campo de várzea. nós não. Em casa o resultado foi diferente, lembra-se ?",
            "date": "2018-09-03T14:10:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Tá de brincadeira haha",
                    "date": "2018-09-03T17:58:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Naquele tipo de campo, o Botafogo é que deveria se dar bem, só tem peladeiros que não sabem dar um passe, um chute, um cruzamento...",
                    "date": "2018-09-03T18:43:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jesué Silva",
            "text": "Esse Zé Ricardo é muito ruim, não tem perspectiva de jogo etc... Por favor diretoria do Botafogo mande esse técnico embora, senão iremos para a segunda divisão,",
            "date": "2018-09-03T16:11:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Monteiro",
                    "text": "Que o elenco é pessimo eu concordo, que ningué ali tem qualidade técnica concordo, que não tem raça concordo, que não ha comprometimento concordo, que não sabem chutar uma bola concordo, que as contratações foram pifas concordo, que a diretoria e seus conselheiros prejudicam o clube concordo também. Mais jogar pedra no Zé Ricardo ai já é injustica. Quem ai tem capacidade para fazer esse elenco jogar? Ou qual o neme voces acham que tem essa capacidade? se tiver um que se pronuncie e diga o que se tem de fazer.",
                    "date": "2018-09-03T18:01:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cosme Silva",
            "text": "culpado disso tudo é simplesmente essa Diretória. num curto período colocaram três técnicos que estão começando a engatinhar pensando que já é ténico.fora o plantel que é rídiculo e tem mais enquanto Bahia, Santos E vitoria subiram o Botafogo despencou timinho ridiculo",
            "date": "2018-09-03T18:33:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Quem te mudar é ele! Escala muito mal, não tem coragem de tirar o anão do time e quando o time está muito ruim ele ainda consegue piorar pois só mexe errado. Na verdade ele não troca 6 por meia dúzia e sim o nada pelo quase nada. Até quando vamos ter que suportar esses centroavantes horrorosos e ele não testa os garotos da base já que isso não mudaria em nada a forma de jogar. Ou seja: Muito mal.",
            "date": "2018-09-03T14:00:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Ramos",
                    "text": "Porque não dá chances ao Leandrinho, Yuri, Igor Cássio.",
                    "date": "2018-09-03T14:33:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Monteiro",
                    "text": "leandrinho está no estaleiro desde que subiu de categoria.",
                    "date": "2018-09-03T18:03:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Lopes",
            "text": "Que tal o técnico vibrar mais à beira do campo, e passar confiança a seus jogadores??",
            "date": "2018-09-03T14:55:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "O técnico que vibrava e fazia o time correr a torcida não gostava contrataram um técnico que já pegou elencos melhores e não ganhou nada.",
                    "date": "2018-09-03T17:52:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Monteiro",
                    "text": "vibrar com o que ? voce tem de ver ao menos vontade e os jagadores não tem",
                    "date": "2018-09-03T18:03:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Vidal",
            "text": "Precisamos de 21 pontos, vamos focar no brasileirão e focar também, para saúde de todos, no titulo da sul americana. Eu acredito. Vamos que vamos FOGÃO!!!!!!!",
            "date": "2018-09-03T11:30:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Título? hahahah",
                    "date": "2018-09-03T18:00:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Albernaz",
            "text": "O Aguirre não é craque, mas o Brener é muito ruim. O time treinou a semana inteira e parecia que tinham comido uma feijoada antes do jogo. Nesse campeonato não tem time superior, tem é disposição de jogar. Agora o técnico tem que mudar para corrigir erros grosseiros. Começando pelo goleiro, mudanças precisam ser feitas.",
            "date": "2018-09-03T17:35:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Néto",
            "text": "Vai perder para o Cruzeiro, Talvez para o Fluminense e poderá ganhar do América. Mas entrará no Z4",
            "date": "2018-09-03T16:59:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Néto",
                    "text": "E lembrar eu aprendi a torcer pelo Botafogo por causa de Mané Garrincha, Nilton Santos, Didi, Manga... Quarentinha... Mas viveu de museu?,,, Lamentável, até o museu se acabou",
                    "date": "2018-09-03T17:03:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valdy Pinto",
                    "text": "sei que não é facil, estamos atravessando um momento muito dificil mesmo,porém não abro mão de tocer pelo fogão, é o meu time de coração.",
                    "date": "2018-09-03T17:27:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Miguel Costa",
            "text": "O nível técnico entre o Grêmio e o Botafogo é realmente em diferença abissal. Não dá para comparar. Forçoso é reconhecer a inferioridade do nosso time. A única coisa que temos a lamentar foi a ausência do Igor Rabelo e a tarde infeliz do Carli. Fora isto o placar foi humilhante mas fazer o que, a goleada também faz parte do futebol. Os jogadores do Botafogo foram bisonhos.",
            "date": "2018-09-03T11:00:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Clovis Conceicao",
                    "text": "Moisés tá muito mal tem que sair pro Gilson",
                    "date": "2018-09-03T16:17:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Arantescosta",
            "text": "Leo Valencia pra que? vive de bolinha levantada,qualquer um da base joga infinitamente Melhor ex. Leandrinho,Bochecha,manda essa cara pegar o beco",
            "date": "2018-09-03T15:29:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "L. Fernando nulo desde que chegou.. cisca pra um lado e pro outro e perde a bola! TIRA ESSE ENCOSTO PELO AMOR DE DEUS!",
            "date": "2018-09-03T15:08:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Ezequiel é infinitamente melhor que pimpão.. o Pimpão erra todos os passes e os técnicos continuam a escalar essa ameb... complicado demais",
            "date": "2018-09-03T15:06:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Esse treinador já tem cara de coitadinho e derrotado.",
            "date": "2018-09-03T15:02:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helton Santos",
            "text": "Marcinho, péssimo mas continua no time. O Gilson está melhor que o Moises, mas continua no banco. Nosso goleiro é mudo. Nossa zaga não merece nem ser mencionada, bateram cabeça. Nosso ataque não faz gol. Isso é time mesmo???",
            "date": "2018-09-03T14:29:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Leal",
            "text": "O time deveria ser: Saulo, Marcinho, Joel Carli, Igor Rabelo; Marcelo, Jean, Lindoso e Renatinho(Valência); Luiz Fernando e Aguirre.",
            "date": "2018-09-03T11:58:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "José você necessita de uma dose de 51 e uma trouxa de mufumba.",
                    "date": "2018-09-03T14:22:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reyder Oliveira",
            "text": "Se, humidade fecha essa time põe 4 no meio e só 2 no ataque , barra valência e o cansado l.fernando, fechadinho na humildade pra conseguir 23 pontos....",
            "date": "2018-09-03T13:43:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Louvera",
            "text": "Um time que tem Brener, Pimpão, Lindoso, Igor Rabelo, Luiz Fernando, Mateus Fernandes, Bochecha,Ezequiel no elenco é um time que merece, no máximo, disputar uma série D do campeonato brasileiro.",
            "date": "2018-09-03T13:34:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-diz-que-botafogo-nao-competiu-fala-em-mudancas-e-ve-grupo-dolorido-com-goleada-para-o-gremio.ghtml"
}