{"id": 3054, "team_id": 12, "date": "21/06/2018", "author": " Fred Gomes", "title": " Botafogo aceita proposta de R$ 25 mi, mas Rabello recusa ida para time da Chechênia  Alvinegro ficaria com 60% do valor (cerca de R$ 15 milhões), mas jogador não se empolga com o checheno Akhmat Grozny, que disputa o Campeonato Russo ", "text": " O Botafogo não esconde de ninguém que espera fazer caixa durante a janela de transferências, e um de seus jogadores mais valorizados é o zagueiro Igor Rabello, de 23 anos. Nesta semana, recebeu uma proposta de 6 milhões de euros (cerca de R$ 25,4 milhões) do Akhmat Grozny, da Chechênia. O clube aceitou, mas o jogador recusou. A Fox Sports noticiou, e o GloboEsporte.com confirmou a informação.  Embora a oferta seja muito vantajosa financeiramente para o jogador - ele e seu representante detêm 40% dos direitos econômicos -, o projeto esportivo não encheu os olhos do General.  Igor e seu empresário, Anselmo Paiva, entendem que o momento é de crescimento como atleta. Por, isso priorizam um clube que lhe dê mais visibilidade.  O Akhmat Grozny disputa o Campeonato Russo e terminou como nono colocado na última edição da competição. Um dos brasileiros conhecidos pelo torcedor carioca é Rodolfo, zagueiro revelado pelo Fluminense e que também atuou pelo Vasco.  O Akhmat chamava-se Terek Grozny até 2017, mas trocou de nome em homenagem ao pai do presidente da Chechênia. Durante a atual janela, o Lokomotiv, da Rússia, e um clube português também sondaram o defensor.  Além de Igor Rabello, o Botafogo também tem a esperança de negociar o volante Matheus Fernandes, outro jogador que está na mira dos europeus desde o ano passado. Se Rabello, aceitasse, o Botafogo teria direito a 60% da transferência (R$ 15,2 milhões)   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-aceita-proposta-de-r-25-mi-mas-rabello-recusa-ida-para-time-da-chechenia.ghtml"}