{
    "time": "botafogo",
    "date": "16/09/2018 19h00",
    "title": "Análise: ligado desde o início no primeiro tempo e levemente tenso na etapa final, Botafogo respira no Brasileiro.Bem postado, time domina o América-MG nos 45 minutos inciais, cria chances claras e praticamente só é incomodado em erros individuais da defesa",
    "author": "Fred Gomes",
    "text": [
        "Pelo peso das camisas, o duelo entre Botafogo e América-MG terá praticamente sempre o Alvinegro como favorito, ainda mais no Rio de Janeiro. Mas na manhã do domingo passado o panorama não era bem assim. Forte pressão e o momento negativo impediam o botafoguense de pensar num duelo fácil. De fato não foi, e o magro 1 a 0 é o maior reflexo disso, mas a postura mereceu elogios.",
        "",
        "Postado no 4-1-2-3, com Jean à frente do zagueiros e Rodrigo Lindoso e Valencia como meias, o Alvinegro iniciou a partida marcando no campo do rival. E, no primeiro minuto, Lindoso roubou uma bola, avançou e rolou para o chileno finalizar com perigo. Foi a senha para os mais de 25 mil alvinegros explodirem.",
        "A disposição ofensiva permitia ao América jogar por uma bola, e o Botafogo cedeu dois contra-ataques bobos. Aos 14 minutos, por pouco não sofreu um gol de Wesley, mas não merecia ser penalizado. Era melhor. Seis minutos depois, Carli deu a resposta e quase abriu o placar.",
        "Aos 23, o gol. Um gol de paciência e tranquilidade que Zé Ricardo tanto pediu em sua última coletiva antes do duelo. Luiz Fernando, com habilidade, segurou a bola e passou por três adversários até encontrar o espaço ideal para passar. Marcinho recebeu, olhou para a área e encontrou o meia-direita Lindoso com ótimo cruzamento. Cabeçada precisa, e o placar foi inaugurado.",
        "O Botafogo foi para o intervalo superior em finalizações (8x4), cabeçadas (3x0), bolas levantadas (11x3), posse de bola (52%) e escanteios (3x0). Era muito mais ofensivo que seu rival.",
        "",
        "Após o jogo, Zé Ricardo afirmou que o segundo tempo seria muito mais psicológico do que tático ou técnico. Sua equipe se preocupava em administrar a magra vantagem e ao mesmo tempo buscava o segundo gol.",
        "Porém, quando os erros apareceram, por pouco o Botafogo não foi punido. Aos oito minutos, a zaga bateu cabeça, e Moisés entregou para Luan soltar uma bomba (veja acima). Aos 21, Rafael Moura deu chute cruzado, Saulo acompanhou a bola perigosamente e foi ao encontro de Moisés. O lateral chutou contra o corpo do goleiro, que quase marcou contra (veja abaixo).",
        "Com grandes atuações de Luiz Fernando, Lindoso e Marcinho, a verdade é que o Botafogo cansou no segundo tempo. Fisicamente e mentalmente. Torcia para que a partida e a agonia de uma sequência de três jogos sem vencer chegasse ao fim.",
        "O destaque negativo ficou por conta da má atuação de Kieza. O atacante não conseguia completar as jogadas e, ao ser substituído, teve uma sonora vaia amenizada pelo pedido dos companheiros.",
        "Sorte de K-9 é que Aguirre, seu substituto no jogo, não aproveitou as duas ótimas chances que teve. Primeiro em cruzamento de Moisés, mas cabeceou demais. Pouco depois, recebeu ótimo passe de Valencia, mas exagerou na força.",
        "No fim, a tranquilidade se aproximou com o infantil cartão vermelho recebido por Luan, que discutiu com o reserva alvinegro Gilson - também expulso. Depois disso, foi só tocar a bola para o lado e aguardar o apito final.",
        "O Botafogo respira. Não fez uma partida excelente, mas mostrou a organização habitual dos times de Zé Ricardo, foi aguerrido e provou que pode passar longe da zona do rebaixamento. É recuperar a calma insistentemente pedida por Zé e olhar para frente.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Sérgio Moreira",
            "text": "por POUCO NÃO ROLOU OUTRO EMPATE, TEM QUE JOGAR COM 3 CABEÇAS DE ÁREA E 1 ARMADOR, COM SOMENTE 2 ATACANTES, SE ESSE TIME DO AMERICA TIVESSSE UM POUCO MAIS DE QUALIDADE, TERIA EMPATADO, TEM QUE FECHAR A CASINHA ............",
            "date": "2018-09-17T22:39:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Os atacantes continuam sem fazer gol, incrível! Tanto Kieza, quanto Brener, quanto Aguirre não fazem gols há tempos. Quem faz gols no Botafogo, quando faz, são defensores ou meio campistas. Lance incrível foi observado no lateral direito Marcinho, profissional de futebol: errou 4 cobranças de laterais em seguida, bateu todas para o adversário, e é profissional de futebol errando lances básicos! A torcida prestigiou a partida, a vitória foi importantíssima mas que acabe logo esse campeonato pois o sofrimento é grande ver esse atual time jogar.",
            "date": "2018-09-17T08:58:43",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Matavelli",
                    "text": "Vc esta certo, mas acho que falta algum para colocar a bola mais nos pés dos nosso atacante, eles já não são habilidosos e ter que fazer o serviço sozinhos fica dificio para eles.",
                    "date": "2018-09-17T10:26:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Filho",
                    "text": "Se o Aguirre tivesse passado a bola para o Luiz Fernando, que estava sem marcação e sem goleiro, a historia seria outra. O cara além não fazer gol, ainda não passa a bola para alguém em melhores condições de finalizar.",
                    "date": "2018-09-17T15:20:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Felix",
            "text": "MOISÉS É UM DESASTRE!!!!!!!!!!!!!",
            "date": "2018-09-17T13:51:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "N aguento + o Kieza, encosta nele e ele cai.........Barra logo esse pé d boi e coloca o Aguirre.",
            "date": "2018-09-16T22:19:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "Pra cima deles Fogão",
            "date": "2018-09-16T21:54:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salomao Nunes",
            "text": "O coelho conseguiu repetir o futebol ridiculo que apresntou contra o ceará , por isso perdeu !!!",
            "date": "2018-09-16T21:33:41",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "menos, grande atuação de Marcinho e Lindoso.",
            "date": "2018-09-16T21:06:37",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-ligado-desde-o-inicio-no-primeiro-tempo-e-um-pouco-nervoso-na-etapa-final-botafogo-respira-no-brasileiro.ghtml"
}