{
    "time": "botafogo",
    "date": "04/08/2018 18h25",
    "title": "Jogadores reclamam de gol anulado em empate com Santos. Bota entrará com representação contra arbitragem.Arbitragem considerou que Luiz Fernando, em posição de impedimento, participou da jogada que culminou com gol de Renatinho aos 43 minutos do 2º tempo",
    "author": "Felippe Costa e Fred Gomes",
    "text": [
        "O empate em 0 a 0 entre Botafogo e Santos, válido pela 17ª rodada do Brasileirão, foi marcado por uma grande polêmica. Aos 40 minutos do 2º tempo, Renatinho dividiu com o goleiro Vanderlei e balançou as redes, mas o árbitro Paulo Roberto Alves Junior anulou o gol do clube carioca.",
        "Na visão da arbitragem, Luiz Fernando, em posição de impedimento, participou da jogada. Os jogadores alvinengros cercaram o juiz e o auxiliar. No meio da confusão, o árbitro chegou a fazer gesto de considerar o gol, mas logo depois voltou atrás e voltou a anular.",
        "O Botafogo afirmou que entrará com representação contra a arbitragem. Na saída de campo, os atletas alvinegros não pouparam reclamação ao episódio. Confira as declarações:",
        "",
        "",
        "",
        "",
        "",
        "",
        "Já Bruno Lazaroni, técnico interino do Botafogo na partida, foi mais comedido ao falar sobre o tema na coletiva de imprensa pós-jogo:",
        "",
        "Revoltados com a decisão, torcedores do Botafogo presentes no Estádio Nilton Santos arremessaram objetos em direção ao trio de arbitragem após o fim do jogo. Veja o vídeo:",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Flavio Silva",
            "text": "Não sou santista. Foi correto o impedimento. O jogador foi na direção da bola e de certa maneira bloqueou a passagem da zaga. O tocar na bola não tem nada a ver. E se o jogador fosse na direção da bola e fizesse apenas proteção? De qualquer jeito estaria no domínio dele mesmo sem tocar.",
            "date": "2018-08-05T06:45:13",
            "likes": "18",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "imagine se vc fosse santista!!!",
                    "date": "2018-08-05T07:33:11",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Victor Hugo",
                    "text": "Acredito eu,por ele está impendido e se fizesse esse tipo de proteção com certeza seria marcado o impedimento,pois o jogador estaria participando do lance mesmo sem tocar na bola.",
                    "date": "2018-08-05T08:26:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Engenheiro Xavier",
                    "text": "Segundo a regra 11 da IFAB, aplicada pela CBF, o jogador do Botafogo não estava impedido.",
                    "date": "2018-08-05T08:32:01",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Santista Loko",
                    "text": "E 1995 ?",
                    "date": "2018-08-05T08:52:21",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Vieira",
                    "text": "SANTISTA LOKO: VAI RECLAMAR COM O BISPO.",
                    "date": "2018-08-05T08:56:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "E o Pele e tri campeao mundial por causa do Garrincha. Vai catar peixe morto na praia poluida de santos",
                    "date": "2018-08-05T10:07:57",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Odair Carneiro",
                    "text": "Claro que foi gol legal, só quem fez foi Botafogo, se fosse Fla ou Vas, ai seria gol, sem discussão ...sempre somos prejudicados, quero ver qual sera a punição para ele...",
                    "date": "2018-08-05T10:25:25",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Lima",
                    "text": "LEMBRE-SE DO GOL QUE O BOTA LEVOU DO NACIONAL... IDÊNTICO, E NINGUEM DO BOTA RECLAMOU.",
                    "date": "2018-08-05T11:13:18",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "No lance do primeiro gol do Nacional havia três jogadores impedidos, mas impedimento passivo, porque não participaram do lance, como diria o saudoso Mário Gonçalves Vianna: \"gol legaaaaaaaaallllll",
                    "date": "2018-08-06T21:22:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcio",
            "text": "imagine se vc fosse santista!!!",
            "date": "2018-08-05T07:33:11",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Hugo",
            "text": "Acredito eu,por ele está impendido e se fizesse esse tipo de proteção com certeza seria marcado o impedimento,pois o jogador estaria participando do lance mesmo sem tocar na bola.",
            "date": "2018-08-05T08:26:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engenheiro Xavier",
            "text": "Segundo a regra 11 da IFAB, aplicada pela CBF, o jogador do Botafogo não estava impedido.",
            "date": "2018-08-05T08:32:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Loko",
            "text": "E 1995 ?",
            "date": "2018-08-05T08:52:21",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vieira",
            "text": "SANTISTA LOKO: VAI RECLAMAR COM O BISPO.",
            "date": "2018-08-05T08:56:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "E o Pele e tri campeao mundial por causa do Garrincha. Vai catar peixe morto na praia poluida de santos",
            "date": "2018-08-05T10:07:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Carneiro",
            "text": "Claro que foi gol legal, só quem fez foi Botafogo, se fosse Fla ou Vas, ai seria gol, sem discussão ...sempre somos prejudicados, quero ver qual sera a punição para ele...",
            "date": "2018-08-05T10:25:25",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Lima",
            "text": "LEMBRE-SE DO GOL QUE O BOTA LEVOU DO NACIONAL... IDÊNTICO, E NINGUEM DO BOTA RECLAMOU.",
            "date": "2018-08-05T11:13:18",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Laskoski",
            "text": "No lance do primeiro gol do Nacional havia três jogadores impedidos, mas impedimento passivo, porque não participaram do lance, como diria o saudoso Mário Gonçalves Vianna: \"gol legaaaaaaaaallllll",
            "date": "2018-08-06T21:22:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafogo 89",
            "text": "Quando sai o gol, reparem a atitude dos jogadores do Santos. Todos de cabeça baixa, lamentando o gol. Aí quando eles perceberam o bandeira levantada, se manifestam. Tudo bem que é interpretação, mas a ação do Luiz Fernando não fez com que os jogadores do Santos paracem, pelo contrário. E a entrevista do goleiro do Santos mostra o quão nosso futebol é subdesenvolvido.",
            "date": "2018-08-05T11:26:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "A Comissão de Arbitragem gosta de colocar essa corja de árbitros do Sul que costumam roubar o Botafogo, até mesmo quando joga em casa. Tudo isso é encomendado pela CBF que fez um papelão na Copa do Mundo querendo justiça na arbitragem. Mais 2 pontos que nós perdemos por erro de arbitragem.",
            "date": "2018-08-04T21:44:36",
            "likes": "69",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Flavio Oliveira",
                    "text": "Me diz o pq de a CBF querer prejudicar o Botafogo? Vcs não fazem mal a ninguém... pelo amor de Deus! Tenho pena de botafoguense, deve ser triste demais, ser o menos dos grandes!",
                    "date": "2018-08-04T22:20:20",
                    "likes": "15",
                    "unlikes": "19"
                },
                {
                    "name": "Flavio Oliveira",
                    "text": "Menor*",
                    "date": "2018-08-04T22:20:46",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Jose Carlos",
                    "text": "FL nem sabe escrever. Depois se informe melhor e veja a relação da FIFA dos maios times do século. Aí vem falar do Botafogo.",
                    "date": "2018-08-04T22:56:40",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Flavio Oliveira, a desrespeito da CBF é tão óbvio, basta rever os jogos do Botafogo nos vídeos, que você não merece nem resposta. Já reparou que é nos jogos do Botafogo onde acontecem o maior número de polêmicas. Essa é apenas uma das evidências.",
                    "date": "2018-08-04T23:22:33",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Guilherme Marchi",
                    "text": "Sem clubismo, o jogador impedido foi ou não foi na bola?",
                    "date": "2018-08-04T23:27:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Nivaldo Reis",
                    "text": "Sou cruzeiro , vi o gol legal",
                    "date": "2018-08-04T23:37:50",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Flavio Oliveira, a desrespeito da CBF é tão óbvio, basta relembrar os jogos do Botafogo, que você não merece nem resposta. Já reparou que é nos jogos do Botafogo onde acontece o maior número de polêmica. Essa é apenas uma das evidências. Neste ano, tivemos pelo menos 4 jogos com interferência direto da arbitragem nos resultados que nos prejudicaram. Isso pesa muito durante e no final da competição.",
                    "date": "2018-08-04T23:38:01",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Lima",
                    "text": "O jogador impedido deu um passo em direção à bola, mas parou quando viu um outro na direção da mesma, que estava em posição legal. Isso acontece sempre. Tanto que os Bandeiras normalmente só assinalam quando o jogador em posição irregular toca ou disputa a bola.",
                    "date": "2018-08-04T23:39:04",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Guilherme, o jogador inicialmente foi na bola e logo em seguida desistiu. Então ele não teve uma participação efetiva no lance. A regra valida esse tipo de jogada. Sendo assim o gol foi legal. Ouça os comentaristas profissionais explicando a regra da FIFA sobre o lance, no Youtube.",
                    "date": "2018-08-04T23:46:43",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Nascimento",
                    "text": "Em tempo: Não quero ser beneficiado , mas ser roubado é sacanagem , afinal sou uma pessoa íntegra.",
                    "date": "2018-08-04T23:49:17",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "É isso mesmo que você falou, Antonio Lima.",
                    "date": "2018-08-04T23:49:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "6 pontos -2 contra o bahia e o santos, -1 contra sao paulo e cruzeiro. Se a gente tivesse os 27 pontos se o campeonato daqui tivese arbitragem seria e profissional estariamos na zona da libertadores no momento. Se cair ja e hora de processar a CBF pela perda de direitos de transmissao, se ficar fora da libertadores por danos de nao ir a libertadores e por ai vai. Ja chega de ser prejudicado tanto fora como dentro de nossa casa.",
                    "date": "2018-08-05T00:11:42",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "E o pessoal falando do passo, o Luis virou o corpo e quando viu que ninguem dava condicao ele parou e so resumiu a jogada depois de estar atras da linha da bola.",
                    "date": "2018-08-05T00:13:27",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Flavio Oliveira",
                    "text": "Na zona da libertadores*",
                    "date": "2018-08-05T07:53:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Guedes",
                    "text": "Flavio biruta, ser flamenguista é muito pior, é visto como bandoleiro de todos os tipos ou débil mental, eu prefiro ser botafoguense mesmo.",
                    "date": "2018-08-05T13:46:34",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "O lance seria ilegal se o Luiz Fernando tivesse participado da jogada, mas como num lance parecido na partida da Rússia contra a Arábia Saudita, na copa do mundo, teve um lance idêntico e assim aconteceu o terceiro gol daquele jogo! O impedimento passivo deixou de existir pela lei do impedimento reformulada em 2011, onde no artigo 11 estabelece que o impedimento somente após o atleta em posição irregular tocar na bola, não vi nenhum toque do Luiz Fernando nessa jogada!",
                    "date": "2018-08-06T15:53:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Sebastião Silva",
            "text": "Está mais do que na hora o Botafogo ao ser prejudicado por esse árbitros fazer o seguinte: banho gelado no vestiário e água quente da torneira para beber sem essa de ter uma mesa com frutas e sucos gelados façam os sentirem na pena o que é punição....",
            "date": "2018-08-06T02:31:33",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Desculpe Sebastião, não seria na pele?! Concordo com você quem é mau caráter não merece regalias, mas acho que o problema é um só: nossa arbitragem no Brasil é calamitosa, já passou da hora de importar árbitros europeus para apitar em nosso país!",
                    "date": "2018-08-06T15:49:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Como se não bastasse roubar o Santos em 95, com o gol do título marcado por Túlio em clamoroso impedimento, hoje o Foguinho achou que iria vencer novamente o Santos com gol na \"banheira\". Luiz Fernando impedidaço, não adianta reclamarem, c.horões... viúvas de Márcio Rezende de Freitas!!",
            "date": "2018-08-04T18:56:16",
            "likes": "47",
            "unlikes": "146",
            "replies": [
                {
                    "name": "Handson Sempre",
                    "text": "Vai dar meia hora de (cru) com relogio parado Ana, com certeza um botafoguense te pegou de jeito kkkkk",
                    "date": "2018-08-04T18:59:54",
                    "likes": "25",
                    "unlikes": "7"
                },
                {
                    "name": "Eden Lopes",
                    "text": "Seu mané, vc se esquece que o gol do Santos teve mão na linha de fundo, portanto sua contestação não tem fundamento.",
                    "date": "2018-08-04T19:07:12",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Carla Galvani",
                    "text": "Viúva do José Roberto White",
                    "date": "2018-08-04T19:16:11",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Carla Galvani",
                    "text": "Toma conta do seu time que vai perder para o Grêmio",
                    "date": "2018-08-04T19:18:46",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Luis",
                    "text": "esses farroupilhas de uniforme despacho de macumba continuam a entrar na página do glorioso para tentar se mostrar tipo mulher abandonada tentando chamar atenção a qualquer custo, vão para página dos mulambos que lá sim é o lugar de vocês.",
                    "date": "2018-08-04T19:20:14",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Carla Galvani",
                    "text": "Viúva das papelarias amarelas, José Roberto Wrigth",
                    "date": "2018-08-04T19:20:22",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "José Santos",
                    "text": "Blz...mas, de \"roubos\" os mulambos entendem bem...e muito bem...kkkkkkkkkkk",
                    "date": "2018-08-04T19:27:35",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Alves",
                    "text": "impedido na banheira",
                    "date": "2018-08-04T19:55:08",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Cesar Loos",
                    "text": "seuku racista , quem diz que vitinho está saindo da jaula é racista",
                    "date": "2018-08-04T20:06:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Paiva",
                    "text": "Acho que deve ser o mesmo bandeirinha que marcou o impedimento absurdo do Jô no jogo Corinthians x Flamengo em 2017 .",
                    "date": "2018-08-04T20:33:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Ana Brito vai pilotar um fogãoãoão!!!",
                    "date": "2018-08-04T20:49:17",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Hexafla",
                    "text": "Chorões KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-04T21:21:13",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Tu não sabe nada de futebol Ana, amanhã o menguinho começa a ficar só no cheirinho kkkkk da-lhe São Paulo kkkk",
                    "date": "2018-08-04T21:31:24",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Engenheiro Xavier",
                    "text": "Ana Brito, você fez sexo esta semana?",
                    "date": "2018-08-04T21:34:48",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Cruz",
                    "text": "URUBU PERDEU!!!!!!!! kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-04T21:37:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Pra vcs e espanto,pra nos e quando vcs ganham KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-05T11:36:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Grêmio repetindo o Botafogo de 97. Time Reserva humilhando o Menguinho. kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-05T11:50:45",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Enquanto isso,so um titulo KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-05T12:31:39",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Márcio Afonso",
                    "text": "Ana Brito frequenta mais aqui do que a página do seu próprio time. Sugiro que reveja os dois jogos da final de 95 e verifique que o Santos também fez um gol ilegal com o seu jogador levando a mão com a bola e dando assistência para o gol na sequencia. Roubo descarado foram nas finais dos cariocas de 2007 e 2008, isso sim é que foi roubo.",
                    "date": "2018-08-05T21:56:08",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Foguinho atrás de América-MG, com saldo negativo de 4 gols. Ainda serão eliminados pelo Nacional p.araguaio e só disputarão o Brasileiro, kkkkk.",
                    "date": "2018-08-05T22:34:38",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "O meio de campo é o motor do time. Nosso meio campo não aparece no jogo.",
                    "date": "2018-08-06T08:53:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Cabrita vice de novo kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T09:14:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Gonzaga",
                    "text": "A cabritinha tem um amor enrustido com o fogão, sempre que pode ela passa aqui, agora então que está seguindo o líder, vai ficar nos enchendo o saco.",
                    "date": "2018-08-06T09:34:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Aninha, você me desculpe, mas sugiro que você leia o que diz a regra de impedimento em vigor desde 2011, a regra 11, que especifica o que é impedimento passivo, e para que um jogador em posição irregular deve tocar na bola, claramente o Luiz Ricardo jamais tocou na bola, e o Renatinho estava tres metros antes do último defensor, mas próximo a linha de meio de campo do que três jogadores do Santos! Em todas as análises, como ex árbitro, afirmo como o Gaciba, o gol foi 100% legal, apenas teve um erro de interpretação por parte do bandeirinha, aliás meu conterrâneo!",
                    "date": "2018-08-06T15:46:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Marco Pereira",
            "text": "O gol foi legal porque o outro impedido não prticipa do lance. Eu estou enganado ou o SANTOS JOGOU COM CAMISA AZUL? AVACALHARAM COM OS UNIFORMES LENDÁRIOS. O SANTOS TEM AZUL NAS CORES DE SEU UNIFORME? FLAMENGO DE AMARELO, CORINTHIANS DE ROXO E ASSIM VAI. POR ISSONOSSO FUTEBOL TÁ DO JEITO QUE ESTÁ. Peladeiros organizados profissionalmente.",
            "date": "2018-08-05T08:34:30",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "A arbitragem brasileira é uma das piores do mundo, acho que temos que começar a trazer árbitros ingleses, italianos e espanhóis, porque os nossos estão cada vez piores!",
                    "date": "2018-08-05T09:01:53",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Givanildo",
                    "text": "Falo isento, pois não torço por nenhum dos dois.....o Bandeira agiu certo sim....o jogador do Botafogo que estava impedido, esboçou reação, deu dois passos pra bola...quem não lembra de Romário contra a Holanda em 1994...ele sim...nem se mexeu e bola passou e Bebeto marcou o Gol!!!! vamos ser justo.",
                    "date": "2018-08-05T09:24:33",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Não participa ? O cara AMEAÇOU IR PRA BOLA e parou......correta a arbitragem !!! Parabéns.",
                    "date": "2018-08-05T10:10:55",
                    "likes": "7",
                    "unlikes": "18"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Ameaçou coisa nenhuma!! Ele foi mesmo de encontro a bola. Fato! Depois é que ele parou, mas aí já era tarde! Participou do lance, mesmo sem ter tocado na bola. Um lance difícil mas, impedimento bem marcado! Parabéns a arbitragem!",
                    "date": "2018-08-05T23:46:25",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Adailton Queiroz",
                    "text": "ridículo. até o bandeirinha foi de encontro a bola. mas não viu nada, esse mané... Desde o tempo da bola de meia que esse gol foi legal. só esses juízes que atrapalham o futebol. E só ganham pra isto. e como ganham bem...",
                    "date": "2018-08-06T10:39:26",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Gomes",
                    "text": "Mais uma vez prejudicado, até quando? Tome providências diretoria, esse negócio de suspender o trio de arbitragem está manjado, vão apitar a série B, daqui há um mes, estão de volta com nova lambança, esse é futebol brasileiro, viva os 7x1.",
                    "date": "2018-08-06T12:08:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "O cara quando viu que estava em posição irregular nem sequer tocou na bola, que seria o requisito para caracterizar o impedimento, na copa do mundo, no terceiro gol da Rússia contra a Arábia Saudita teve um lance exatamente igual e foi validado como gol, quem acha que o gol foi ilegal, sinceramente não entende nada da lei de impedimento!",
                    "date": "2018-08-06T15:42:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Miguel Laskoski",
            "text": "A arbitragem brasileira é uma das piores do mundo, acho que temos que começar a trazer árbitros ingleses, italianos e espanhóis, porque os nossos estão cada vez piores!",
            "date": "2018-08-05T09:01:53",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo",
            "text": "Falo isento, pois não torço por nenhum dos dois.....o Bandeira agiu certo sim....o jogador do Botafogo que estava impedido, esboçou reação, deu dois passos pra bola...quem não lembra de Romário contra a Holanda em 1994...ele sim...nem se mexeu e bola passou e Bebeto marcou o Gol!!!! vamos ser justo.",
            "date": "2018-08-05T09:24:33",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Não participa ? O cara AMEAÇOU IR PRA BOLA e parou......correta a arbitragem !!! Parabéns.",
            "date": "2018-08-05T10:10:55",
            "likes": "7",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Ameaçou coisa nenhuma!! Ele foi mesmo de encontro a bola. Fato! Depois é que ele parou, mas aí já era tarde! Participou do lance, mesmo sem ter tocado na bola. Um lance difícil mas, impedimento bem marcado! Parabéns a arbitragem!",
            "date": "2018-08-05T23:46:25",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Queiroz",
            "text": "ridículo. até o bandeirinha foi de encontro a bola. mas não viu nada, esse mané... Desde o tempo da bola de meia que esse gol foi legal. só esses juízes que atrapalham o futebol. E só ganham pra isto. e como ganham bem...",
            "date": "2018-08-06T10:39:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Gomes",
            "text": "Mais uma vez prejudicado, até quando? Tome providências diretoria, esse negócio de suspender o trio de arbitragem está manjado, vão apitar a série B, daqui há um mes, estão de volta com nova lambança, esse é futebol brasileiro, viva os 7x1.",
            "date": "2018-08-06T12:08:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Laskoski",
            "text": "O cara quando viu que estava em posição irregular nem sequer tocou na bola, que seria o requisito para caracterizar o impedimento, na copa do mundo, no terceiro gol da Rússia contra a Arábia Saudita teve um lance exatamente igual e foi validado como gol, quem acha que o gol foi ilegal, sinceramente não entende nada da lei de impedimento!",
            "date": "2018-08-06T15:42:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "TODOS COMENTARISTAS DE ARBITRAGEM FORAM UNANIMES EM AFIRMAR QUE O GOL FOI LEGAL. E AÍ , OS CARAS SÃO INCAPAZES OU TÊM MA FÉ ? SE FOSSE JOGO DO CURINTHIA OU DO URUBU OC CARAS IAM IVALIDAR O GOL ? POR ESSA E OUTRAS QUE O PÚBLICO FOGE DOS ESTÁDIOS PÇIS VÃO LÁ E SE VÊM ENGANADOS!",
            "date": "2018-08-06T12:05:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "O lance caracteriza a participação do Luiz Ricardo como impedimento passivo, que desde 2011 muda a lei do impedimento, quando o atleta não tem participação no lance, mas me parece que o bandeirinha e o árbitro que são do Paraná desconhecem a regra. Então devem ser afastados para estudar e aprender sobre a atual lei do impedimento! O lance foi 100% legal e o gol jamais deveria ser anulado!",
                    "date": "2018-08-06T15:39:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandes",
            "text": "Daqui a pouco os eternos chorões vão dizer que o culpado pelo empate foi o Flamengo, querem apostar? Rsrsrs",
            "date": "2018-08-05T23:49:03",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Roberto Carvalho",
                    "text": "Segue o líder!",
                    "date": "2018-08-06T12:13:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Já começou o cheirinho ! kkkkkkkkkkkkkk",
                    "date": "2018-08-06T13:37:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Lauar",
                    "text": "ENQUANTO VOCÊ ASSISTE O VÍDEO,EU VOU SEGUINDO O LÍDER...........................O SÃO PAULO !!!",
                    "date": "2018-08-06T13:54:26",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Seguindo bem distante nas ultimas posições,mas pra vcs ta de bom tamanho",
                    "date": "2018-08-06T14:25:57",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Ramos",
            "text": "Ninguém mais viu que ele pergunta claramente pro bandeira \"O Renato tava impedido?\"",
            "date": "2018-08-06T09:07:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Egro",
            "text": "É o único clube que é \"garfado\" no seu estádio e nada acontece.",
            "date": "2018-08-06T09:01:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oab Bis",
            "text": "A grande verdade é que o Luis Fernando atrapalhou o gol do Botafogo participando da jogada. Se ele fosse mais esperto não teria ido em direção a bola, mas só parou de ir quando viu o companheiro chegando, ou seja, gol ilegal, sem dúvida nenhuma. Se fizer isso dez vezes as dez estará impedido.",
            "date": "2018-08-06T07:04:13",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Oliveira",
                    "text": "Jogadores profissionais que desconhecem a regra, era só ficar parado",
                    "date": "2018-08-06T07:54:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Esse Luiz Fernando não ajuda nada e ainda atrapalha.",
                    "date": "2018-08-06T08:47:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Guedes",
            "text": "E ai como é que vai ficar? Esses mandraques do apito não respondem e nem iram pagar nada pelo erro malicioso, então é assim, o Botafogo é que fica no prejuízo. É o seguinte, o sujeito é árbitro de futebol e não sabe que caracteriza impedimento quando o jogador toca na bola, ah faça-me o favor mandraques, vai garfar o Flamengo ou o Corinthians que a Globo e CBF acaba com a sua vida de ratão. Vem mandraquiar aqui no Engenhão, que vergonha para essa Comissão de Arbitragem da CBF desmoralizada.",
            "date": "2018-08-05T21:54:27",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Afonso",
            "text": "Só neste BRASILEIRO o Botafogo deixou de ganhar uns 9 pontos mole por causa de arbitragem. O duro é ver na rodada seguinte o Flamengo, o São Paulo e o Corinthians fazerem um gol exatamente igual e validarem.",
            "date": "2018-08-05T21:51:50",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "Estou cansado de ser \"prejudicado\" há anos. Só neste Brasileirão já são uns dez pontos que escorreram pelo ralo.",
            "date": "2018-08-05T20:01:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Errou, e agora ? Agora nada, o Botafogo ficou no prejuízo ! Por mais que os analistas de arbitragem digam que o arbitro deveria dar o gol, por mais que o próprio arbitro reconheça que errou, o fato é que não há concerto, deixamos de conquistar mais dois pontos. A arbitragem brasileira está uma vergonha !!!",
            "date": "2018-08-05T19:03:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Cada dia tenho mais certeza que a maioria de árbitros futebol deveriam ser investigados, aliás o árbitro de ontem foi coniventes com o erro maldoso ou malicioso do assistente desonesto. Esses quarteto deveriam ser banidos do futebol ou responderem criminalmente. Outra coisa, se fosse jogo do Flamengo ou do Corinthians certamente teria o pessoal da rede Globo, da CBF e Federações para auxiliar as imundices do apito. É por isso que o futebol brasileiro está falindo com tipos de vergonhas como esses árbitros de ontem.",
            "date": "2018-08-05T18:09:45",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "O próprio Luiz Fernando se entrega quando diz: - \"Ele falou que participei da jogada, mas eu quando vi que estava impedido, parei.\"",
            "date": "2018-08-05T09:18:53",
            "likes": "8",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Se ele viu que estava impedido e parou, então ele está dizendo que abdicou da jogada. Ou seja, que não participou.",
                    "date": "2018-08-05T13:29:37",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo",
                    "text": "Não. Ele efetivamente participou da jogada. Ele só parou quando já estava participando da jogada e quando viu que a bola sobraria para seu companheiro. O impedimento foi bem marcado. O lance só seria legal se o Luiz Fernando não fosse em direção à bola. Se ele abdicasse de participar, ficando parado ou correndo em sentido contrário ao da bola, aí sim o lance seria válido.",
                    "date": "2018-08-05T13:56:39",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Marques",
                    "text": "O Luiz Fernando se virou na direção da bola e parou. OS JOGADORES DO SANTOS CONTINUARAM CORRENDO em direção a bola, logo, ele não teve participação na jogada.",
                    "date": "2018-08-05T15:29:26",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "O comentário mais claro a respeito desse lance foi dado pelo comentarista de arbitragem Leonardo Gaciba. E ele considerou o gol legal. Vejam no Youtube.",
                    "date": "2018-08-05T16:45:04",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Manoel Nascimento",
            "text": "A arbitragem foi correta! O aquele indevido estava fazendo sozinho na banheira, estava dormindo? Estava visivelmente impedido e nem quis sair do impedimento, participou do lance quando avançou em direção ao gol, ao vê o companheiro na jogada, só ai que saiu do impedimento. Por que não fez isso antes. O Botafogo não ganhou e a culpá é toda dele e não da arbitragem.",
            "date": "2018-08-05T16:04:00",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Handson Sempre",
            "text": "Fomos garfados na cara dura.",
            "date": "2018-08-04T19:51:50",
            "likes": "36",
            "unlikes": "16",
            "replies": [
                {
                    "name": "João Maciel",
                    "text": "Miiiiiiiiiiii",
                    "date": "2018-08-04T22:15:16",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-05T13:42:46",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edition Contest",
            "text": "O cara ameaçou ir na bola, gol bem anulado.",
            "date": "2018-08-05T11:53:33",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gabriel Pereira",
                    "text": "Segundo a nova regra de impedimento, ameaçar ir na bola (coisa que ele nem fez direito), não caracteriza impedimento.",
                    "date": "2018-08-05T12:24:34",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hercules",
            "text": "Enquanto os torcedores do FLAminions estão aqui, o time tá tomando chicote no lombo! 2 X 0 e um pênalti que o Diego pegou, com 2 metros adiantado!",
            "date": "2018-08-04T20:19:00",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Larissa Nascimento",
            "text": "SEMPRE ACONTECE ISSO CONTRA O BOTAFOGO SEMPRE PREJUDICADO, NÃO PODE SER COINCIDÊNCIA E NINGUÉM FAZ NADA DIRETORIA FAJUTA SEM MORAL.",
            "date": "2018-08-05T11:52:05",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Times paulistas beneficiados normal né CBF ? kkkkkkkkk",
            "date": "2018-08-04T19:29:01",
            "likes": "73",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Gilvan Campos",
                    "text": "Nai esqueça do flamengo, time do apito, de titulos roubados e beneficios dado pela mamae cbf",
                    "date": "2018-08-04T20:22:52",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Hexafla",
                    "text": "Não esqueça do unico titulo de vcs,roubado descaradamente",
                    "date": "2018-08-04T21:19:30",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Hexafla",
                    "text": "lembra dos 3x0 pelo brasileirão?",
                    "date": "2018-08-04T21:19:49",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Torcedor do flanico que so ganha titulos no apito falar em titulo roubado e uma piada. Voces nao fizeram um gol impedido na final da copa do br do ano passado?",
                    "date": "2018-08-04T22:31:49",
                    "likes": "14",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Ana Cab.rito, onde é que vc está escondida, cadê você? É esse time do flamengo que vc tanto se orgulha e entra aqui na página do Botafogo para nos zoar. O time reserva do Grêmio deu um chocolate no time praticamente titular do flamengo que tinha ausente apenas o Diego. Peço desculpe por ter que relembrar alguns momentos tristes pra torcida do fla, como o grito mais entoado na Arena do Grêmio: olé...olé...olé...olé...",
            "date": "2018-08-05T00:35:55",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vinicius Silva",
                    "text": "Segue o líder!",
                    "date": "2018-08-05T02:03:12",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Hexafla",
                    "text": "Fala alto,daqui não escutamos vcs KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-05T11:30:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Menezes",
            "text": "Se fosse o Flamengo a Globo iria fazer valer o gol.",
            "date": "2018-08-05T06:59:22",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "Então o Santos tem que protestar também, pois aquele gol hiper impedido do Túlio em 1995, valeu. São sempre os mimimis de sempre, a vergonha do Rio. foguinho, teu lugar é na série B.",
            "date": "2018-08-05T02:21:14",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Se é pra lembrar de 95, lembrem também do gol do Túlio anulado no Maracanã. A Decisão de 95 foi em 2 jogos (ida e volta - Maracanã e Pacaembu), e não em jogo único.",
                    "date": "2018-08-05T11:24:20",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Botafogo 89",
                    "text": "Esquece isso cara. O Santos não ganhou em 95 graças a excepcional atuação do goleiro Wagner.",
                    "date": "2018-08-05T11:29:15",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hexafla",
            "text": "So um misero campeonato e ainda por cima roubado,esse é o faisca",
            "date": "2018-08-04T19:59:29",
            "likes": "18",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Elias",
                    "text": "Perderam pros reservas do Grêmio, aposto que já entraram achando que iriam ganhar por terem empatado com os titulares na quarta.kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-04T23:31:07",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Fala alto,daqui de cima não escuto vcs KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-05T11:29:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Antonio Lima",
            "text": "O Bota já entrou com representação nos jogos contra o Bahia, vitória e SP... O que adiantou... NADA!!",
            "date": "2018-08-05T11:29:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Lima",
            "text": "Isso vem acontecendo sistematicamente. Foi contra o Vitória, Bahia, SP e vergonhosamente ontem. O resultado desses campeonatos de mentirinhas onde o que predomina é o interesse financeiro e placares arranjados, é a campanha do Brasil na copa. Vergonha e mais vergonha!!!!",
            "date": "2018-08-05T11:10:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Foi gol. Os jogadores do Santos passaram a ir na direção do jogador que não estava impedido, ninguem foi atrapalhado pelo Luiz Fernando. Se fosse o Corinthias ou o Fla o gol teria sido validado e agora ninguem estaria nem discutindo o lance pois quem fez o gol sem ajuda alguma do LF foi o Renatinho que veio de 5 m atras da linha do ultimo homem, tanto que o goleiro não teve duvidas e tentou evitar, na estourada a bola foi pro gol mas poderia nem ter ido. O lance deveria ter seguido, mas como foi gol nosso os caras fizeram esta trapaça.",
            "date": "2018-08-05T10:59:15",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Cherem",
            "text": "Agora a preocupação é outra, como ficará os mandos de campo depois que a \"torcida\" arremessou latinhas no trio de arbitragem. Com o Botafogo acontece de tudo.",
            "date": "2018-08-05T10:55:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "O apito amigo está ajudando o prantos",
            "date": "2018-08-04T23:03:30",
            "likes": "21",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Prantos é pequeno",
                    "date": "2018-08-05T00:38:27",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão pequeno, que quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\"...lá está o SANTOS dando gargalhadas desse trapo verde, que NEM CONSTA .",
                    "date": "2018-08-05T10:12:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Doni Ribeiro",
            "text": "E porque nossos jogadores ontem resolveram correr ? Nos jogos anteriores foram apáticos. Queriam derrubar o Paquetá ou agora querem mostrar serviço para o novo técnico ? Nossa diretoria, deveria perguntar isso pra eles.",
            "date": "2018-08-05T08:56:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Quando você sabe a resposta pra uma pergunta, não precisa perguntar. Basta tomar as devidas providências no momento oportuno.",
                    "date": "2018-08-05T09:11:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-05T02:56:49",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Será que a mulher do anúncio estaria pensando em ter relações com uns 50 homens ao mesmo tempo e que todos tenham usado a pílula do cachaço!",
                    "date": "2018-08-05T09:10:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Araujo",
            "text": "Atenção GE q tem alguém me hackeando... Mas falando do jogo, baseado só na análise técnica, o empate foi merecido, mas a julgar pela arbitragem, o Botafogo foi prejudicado, basta ler o comentário do Gaciba que avaliza 100% meu entendimento: O bandeira só marca impedimento qdo a bola entra, ou seja, dando entender q o Renatinho é q estaria em posição ilegal E nenhum jogador do Santos reclama... todos aceitam normalmente abaixando a cabeça... Pois, realmente, q movimento o LF fez q gerou alguma vantagem pro Renatinho ou tenha atrapalhado o goleiro santista ?",
            "date": "2018-08-05T01:19:43",
            "likes": "22",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Ricardo, um impedimento só existe se o árbitro apitar. Mesmo que o assistente levante a bandeira, se o árbitro não apitar, não há impedimento. Essa é a regra não apitou. Então, se a zaga parou porque achou que o jogador estava impedido, isso é problema dos zagueiros. Não se pode alegar que um jogador participa do lance porque \"a zaga parou achando que ele ia participar do lance e o zagueiro viu que ele estava impedido\". Eu sou botafoguense mas, se você não quiser acreditar em mim, o Gaciba falou a mesma coisa na TV, ontem. O gol foi mal anulado.",
                    "date": "2018-08-05T08:21:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Jogador não tem que achar nada, tem que jogar futebol, quem apita ou determina a legalidade de uma jogada é o árbitro e seus auxiliares. O Renatinho que participou da jogada estava quase três metros em posição legal. Então o gol dentro do que determina a regra 11 é absolutamente legal. Quem achar que o Renatinho estava impedido somente deve ser um absoluto desconhecedor das regras do jogo. De acordo com a instrução de 2012 da Internacional Board o Luiz Fernando não teve nenhuma participação em tocar na bola!",
                    "date": "2018-08-05T09:08:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pinheirão",
            "text": "O FOGÃO INCOMODA MUITA GENTE....",
            "date": "2018-08-04T23:26:33",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flavio Oliveira",
                    "text": "Piada! Só vcs mesmo para acreditar nisso! Buatafogo não incomoda ninguém! Rsrs",
                    "date": "2018-08-05T08:04:43",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Jair Cruz",
                    "text": "Flávio, tanto incomoda que vc está dando pitaco em assunto, que nos interessa, tão somente. Vocês perseguem nossa luz.",
                    "date": "2018-08-05T08:27:05",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rei Grenais",
            "text": "Botafogo prejudicado. Se tivesse votado contra o VAR, não podia nem reclamar, mas votou a favor do arbitro de video, onde a maioria dos clubes não quis. Vamos continuar com a roubalheira.",
            "date": "2018-08-05T08:47:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "O fato é que o Botafogo precisa jogar mais e reclamar menos, aliás os jogadores de todos os times precisam jogar mais e reclamar menos. Daqui uns dias vai ter um juiz e 23 apitos. Ta muito chato assistir. Sem falar dos atores. Essa é a minha opinião.",
            "date": "2018-08-05T08:43:23",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Mauricio",
            "text": "PARA COM ESSA PALHAÇADA , ATAQUE RUIM PRA CARAMBA , PERDEM GOLS QUE ATE NOS PELADEIROS FARIAMOS . O QUE ACHO ENGRAÇADO E QUE QUANDO E AJUDADO NINGUEM FICA FAZENDO ESSA CHORADEIRA . SERIA MELHOR BOTAR ESSAS PRAGAS DOS ATACANTES PARA TREINAR FINALIZAÇÃO DO QUE PERDER TEMPO COM CBF . JÁ ROLOU . QUERO VER QUANDO GANHAR ROUBADO .",
            "date": "2018-08-05T08:27:05",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Cada dia tenho mais certeza que a maioria de árbitros futebol deveriam ser investigados, aliás o árbitro de ontem foi coniventes com o erro maldoso ou malicioso do assistente desonesto. Esses quarteto deveriam ser banidos do futebol ou responderem criminalmente. Outra coisa, se fosse jogo do Flamengo ou do Corinthians certamente teria o pessoal da rede Globo, da CBF e Federações para auxiliar as imundices do apito. É por isso que o futebol brasileiro está falindo com tipos de vergonhas como esses árbitros de ontem.",
            "date": "2018-08-05T08:25:42",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Gomes",
            "text": "Poderia ter dado o Gol sim, porém o Luis Fernando é muito amador, ele estava a uns 20 metros impedido e ainda correr pra bola, aí pagou pela burrice mesmo.",
            "date": "2018-08-05T08:25:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-05T03:00:23",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "A Regra é clararissima a posição de impedimento só é concretizada se o jogador que está impedido tocar a bola é isto não aconteceu, quem tocou a bola foi o jogador que não estava impedido, é tão certo que o goleiro e os zagueiros do Santos não esboçaram nenhuma contestação. Pois eles sabiam que foi gol legal......FOI GOL LEGAL....",
            "date": "2018-08-05T05:02:19",
            "likes": "22",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Santista Loko",
                    "text": "Botafoguense reclamando de erro de arbitragem contra o SANTOS,o mundo está acabando mesmo",
                    "date": "2018-08-05T08:00:40",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Raul Lauar",
                    "text": "MAIS UMA VEZ.",
                    "date": "2018-08-05T08:04:05",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mks Suspensao",
            "text": "se nao validarem o gol, esse sim torna-se um campeonato manchado. E com razao",
            "date": "2018-08-04T23:29:03",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Flavio Oliveira",
                    "text": "Kkkkk em que mundo vc vive meu filho? Qual a vez q vc viu validarem um gol, depois do jogo ter terminado?",
                    "date": "2018-08-05T08:03:45",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raul Lauar",
            "text": "FALAR QUE O BRASIL NÃO É UM PAÍS SÉRIO.SERIA \"CHOVER NO MOLHADO\"! MAS SE O ESPORTE ,ALÉM DE SER UM LAZER, EDUCA É PRECISO O MP REVER ALGUMAS SITUAÇÕES QUE ENSINAM PRINCIPALMENTE AOS MAIS JOVENS,A PRÁTICA DA \"LEI DE GERSON\",COMO POR EXEMPLO:O QUE IMPEDE UM TORCEDOR SER PAGO PARA VESTIR A CAMISA DO ADVERSÁRIO,IR AO ESTÁDIO E JOGAR OBJETOS NO CAMPO,APENAS PARA PREJUDICAR ?",
            "date": "2018-08-05T08:03:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Figueira",
            "text": "O CLUBE NÃO TEM REPRESENTANTE.... É UM BANDO NESSA DIRETORA AMADORA.... NÃO VAI ADIANTAR NADA, BOTAFOGO É TRATADO COMO TIME PEQUENO. . HÁ MUITO TEMPO.... NÃO VAMOS TAPAR O SOL COM A PENEIRA...O TIME É HORRÍVEL !! ZÉ RICARDO CORAJOSO !!",
            "date": "2018-08-04T19:56:45",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marianjela Seixas",
                    "text": "Desde quando o Botafogo é maior que o Palmeiras?",
                    "date": "2018-08-04T20:35:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Desde a sua fundação, o palmeiras só consegue algo quando tem algum patrocinador que banca, se não tadinho",
                    "date": "2018-08-04T21:39:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Delta Force",
            "text": "Esse Luiz Fernando é muito burro. O cara tava impedido e depois correu novamente na direção da bola ainda em impedimento. Se ele tivesse ficado parado e deixado apenas o companheiro dele correr na bola, o lance seria normal... Mas não, o burro teve que correr junto. Então, reclamação sem sentido algum.",
            "date": "2018-08-05T04:53:03",
            "likes": "21",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Yury Nascimento",
                    "text": "Concordo plenamente com seu comentário. Se ele tiver a quinta série é muito.",
                    "date": "2018-08-05T06:41:32",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Filho",
            "text": "FOI UM GRANDE ERRO DE ARBITRAGEM . COM ERROS ASSIM ,O TRIO DEVERIA SER PUNIDO SEVERAMENTE COM EXCLUSÃO DO CAMPEONATO E COM O NÃO RECEBIMENTO OU COM O RECEBIMENTO SÓ DE 20% DA GRANA A SER PAGA A ELES.....JÁ QUE O TIME PREJUDICADO PERDE 3 PONTOS E POSIÇÕES IMPORTANTES NA TABELA POR ERROS INFANTIS DOS CARAS( TRIO DE ARBITRAGEM).",
            "date": "2018-08-05T05:11:19",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "foguinho, olha a segundona logo ali....",
            "date": "2018-08-05T02:31:01",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Marchi",
            "text": "Eu não sei com que base o Botafogo está reclamando, o jogador impedido foi na bola influenciando no lance.",
            "date": "2018-08-04T23:26:14",
            "likes": "15",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Richardson Koehlert",
                    "text": "E o bandeira não pode assinalar com atraso? a regra proíbe? todos os lances do futebol sao apitados no ato?",
                    "date": "2018-08-05T01:43:50",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Seraph",
                    "text": "Não acho que o jogador participou ou influenciou no lance. Os jogadores do Santos pararam na certeza que seria marcado o impedimento, o outro jogador do botafogo acreditou e foi atras do lance e concluiu a jogada . O juiz assinalou o gol, acertadamente - mas daí vem a grande questão da coisa toda : teve uma VAR \"informal\" ali que fez com que o juiz revertesse a marcação ? Sim, pq na verdade ele com certeza viu o jogador mais adiantado do botafogo no primeiro momento e não considerou como participante, pq de outra forma já teria marcado de cara o impedimento.",
                    "date": "2018-08-05T02:20:08",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/jogadores-do-botafogo-reclamam-de-gol-anulado-em-empate-com-o-santos.ghtml"
}