{"id": 2751, "team_id": 12, "date": "27/11/2018", "author": " Felippe Costa, Tatiana Zanatta* e Thiago Lima", "title": " Mufarrej espera receber verba de patrocínio e brinca com possíveis perdas: \"Vou parar a entrevista\"\n Questionado sobre eventuais saídas de Zé Ricardo, Gatito e Erik, presidente do Botafogo, de bom humor, fala em interromper o diálogo: \"Daqui a pouco não vou ter mais ninguém\"\n", "text": " Além da vitória por 2 a 1 sobre o Paraná, que fez da despedida de Jefferson ainda mais especial, o presidente Nelson Mufarrej trouxe boas notícias após a festa. Há no Botafogo uma expectativa de que a segunda parcela do patrocínio da Caixa referente ao contrato vigente seja paga no máximo até quarta-feira.  O valor a ser recebido é superior a R$ 3 milhões, e isso viabilizaria o pagamento do mês de outubro, ainda pendente com atletas e funcionários.  Sobre eventuais perdas, Mufarrej chegou a brincar e propôs o encerramento da entrevista quando lhe bombardeavam de perguntas sobre o futuro de Zé Ricardo, Gatito Fernández e Erik, os dois primeiros sempre citados no futebol do exterior, e o último com saída praticamente definida.  - Eu vou terminar esta entrevista porque daqui a pouco eu não vou ter mais ninguém. Mas eu não sei. Eu não penso nestas coisas. Hipótese nunca existiu no meu dicionário e sim realidade. Por isso que eu digo: não vai cair, não vai cair. Não é a hipótese de não cair não. O Botafogo não ia cair, tanto é que não caiu.  Nós gostamos do Zé Ricardo, ele se encaixou muito bem no Botafogo. Agora, este negócio de proposta de fora é que infelizmente nós temos que engolir, porque como foi o caso com o Valentim. O Valentim recebeu uma bela proposta e foi. O que que a gente podia fazer? Nós não temos condições de prendê-lo, mesmo querendo ter prendido. Aí vem o Zé Ricardo, e o Zé a gente também gostaria de prender. Torço sempre pelo sucesso dele, acho um técnico maravilhoso, se encaixou muito bem no Botafogo, mas isso é o destino. Está escrito. A gente diz assim: aquilo que está escrito é o que acontece. Então é deixar que o tempo venha e mostre o que está escrito.  Olha, nós vamos conversar agora as reuniões de planejamento de futebol. É lógico, eu, Nelson, não como presidente, gostaria de ficar muito com o Erik. Como presidente também. Agora, não sabemos a posição ainda do Palmeiras. Ele tem contrato com o Palmeiras e evidentemente é possível que o Palmeiras diga que vai precisar dele no ano que vem. Se disserem que não vou precisar, já é um alento que a gente tem de começar a analisar. Vai ser no correr deste período todo. Erik é um grande jogador, gosto muito dele, acho que ele se encaixou muito bem também no Botafogo.  Em primeiro lugar, a festa do Jefferson foi muito bonita. Nós procuramos demonstrar a ele o quanto o Botafogo é grato a ele pelo tempo que ele passou aqui e defendeu o Botafogo. Vamos sentir falta dele, mas nós temos o Gatito, outros goleiros também, mas o Jefferson é aquilo que se diz: o melhor goleiro do Brasil.  Realmente o que fica de lição hoje em termos das conquistas deste ano, fomos o único clube campeão aqui no Rio de Janeiro, isso tem que ser bem claro, fomos também campeões de remo, o que nós somos pentacampeões do campeonato estadual e hepta do brasileiro, então de terra e mar. É isso que a torcida tem que ver, que, com todas as nossas dificuldades, nós conseguimos chegar onde estamos, hoje em nono lugar. Esperando que a gente faça uma boa partida no domingo cotra o Atlético-MG lá.  Então o que a gente tira é que precisamos continuar o nosso trabalho que é um trabalho sério que já vem há três anos, desde a administração anterior quando participei junto com o Carlos Eduardo. E hoje, nós damos continuidade a esse segmento de trabalho. E vamos dar. É lógico que o Botafogo vive um momento muito difícil financeiro, mas eu tenho certeza que a gente vai ter conquistas, vamos trazer novos títulos para o torcedor. Todos nós merecemos porque somos botafoguenses e gostamos de ser Botafogo.  O que a gente vê no Botafogo hoje é este engrandecimento. E a torcida hoje deu uma prova de que quando ela quer comparecer, ela vem! E eu gostaria até de dizer a ela que seria bom sempre se conscientizar desta vinda aqui. Porque no momento que ela comparece, os jogadores também jogam. Os jogadores gostam de ouvir todo mundo gritar “Vamos, Botafogo, vamos chegar à vitória”.  Então eu acho que esses são os aprendizados que a gente tem, e eu tenho certeza, como disse antes, que nós não íamos cair. E houve momento em que ouvi pessoas dizendo “ele está falando besteira”, mas não, eu estava falando com certeza. Este time do Botafogo é um time muito forte e luta muito para conquistar suas vitórias.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/mufarrej-espera-receber-verba-de-patrocinio-e-brinca-com-possiveis-perdas-vou-parar-a-entrevista.ghtml"}