{"id": 2791, "team_id": 12, "date": "26/11/2018", "author": " Felippe Costa", "title": " Jefferson lembra por que ficou em 2014 mesmo após queda: \"Coloco o Botafogo acima da Seleção\" Apesar do rebaixamento na temporada em questão, goleiro preferiu a disputar a Série B, o que poderia afastá-lo das convocações", "text": " Jefferson encerrou seu ciclo no Botafogo com chave de ouro nesta segunda-feira, nos 2 a 1 sobre o Paraná. Esteve com a torcida que ama, com a família e os amigos. Jogou bem, recebeu homenagens em bandeiras e palavras. Mas nada disso poderia ter acontecido caso optasse por sair no ano de 2014, quando era frequentemente convocado para a Seleção e estava muito valorizado. E mais: motivos não faltavam para deixar o clube, que enfrentava dificuldades financeiras e acabara de ser rebaixado pela segunda vez.  Preferiu o Botafogo à seleção brasileira, garante. E não se arrepende. É um apaixonado pela Estrela Solitária.  Queria ser jogador de futebol para ajudar minha família. Cheguei a morar em uma casa de um cômodo com cinco pessoas. Ela (mãe) sempre tirava as coisas dela para comprar para mim. Dedico essa carreira a minha mãe, minha esposa e minhas filhas.  É meu princípio, a fé que guardei para depois do futebol. Quando chegava em casa chateado via esse refúgio nela. Quando vi minha mãe aqui não pude conter a emoção. A admiro muito e o que eu puder fazer para ela ser feliz eu vou fazer.  Nunca imaginava chegar nesse patamar. É difícil fazer história em um clube grande como o Botafogo. É uma pressão grande e você pensa em sobreviver. Fiquei feliz pela oportunidade que o Zé me deu. Tinha muita coisa valendo para o Botafogo.  Durmo de cabeça tranquila, me doei ao máximo pelo Botafogo. Quando cheguei, me estendeu as mãos e não me arrependo em nada. Só tenho a agradecer também pela família que tenho.  Quero dizer para os torcedores que vão ficar histórias boas, sou uma pessoa muito abençoada e estarei mais próximo deles. A ficha não caiu.  Hoje é um dia muito emocionante na minha carreira. Estava muito ansioso. Quero agradecer a Deus por esses 18 anos como profissional. Tive oportunidade de representar a Seleção.  Sei que no Brasil existe o preconceito e representei muito a classe negra. Que elas possam se superar, pois tudo é possível. A cor vai ficar para trás para prevalecer é a competência. Sempre fui focado e nunca coloque as suas dificuldades na frente.  O esporte foi tudo na minha vida. Saí das ruas, pude sonhar em trazer uma qualidade de vida para minha família. Tive chance na infância de fazer coisas erradas e o esporte me trouxe novas oportunidades. Sempre falo para os jovens que o esporte dará condições.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/jefferson-lembra-por-que-ficou-em-2014-coloco-o-botafogo-acima-da-selecao.ghtml"}