{
    "time": "botafogo",
    "date": "12/04/2018 21h35",
    "title": "Valentim fala em \"triunfo importante\", mas diz que nada está definido.Técnico do Botafogo comemora resultado, contra o Audax Italiano fora de casa, mas afirma que time não pode se agarrar no resultado para a partida da volta, no Estádio Nilton Santos",
    "author": "Fred Gomes",
    "text": [
        "O Botafogo deixou sua classificação para a segunda fase da Sul-Americana muito bem encaminhada com a vitória por 2 a 1 diante do Audax Italiano, na noite desta quinta. Porém, após o duelo no Chile, o técnico Alberto Valentim fez questão de minimizar a euforia e disse que a vaga ainda não está garantida.",
        "- Se tivéssemos ganhado de 3 a 0 a classificação estaria bem encaminhada. Pelo contrário. Quando nos aproximarmos do jogo de volta, pensaremos na partida. Mas não vamos lembrar da vantagem, só nos minutos finais. Mas é um triunfo muito importante.",
        "Alberto Valentim ainda comentou sobre o fato de atuar com três volantes na partida desta quinta-feira. Segundo ele, o fato já havia sido testado com João Paulo",
        "Cheguei jogar com Lindoso e João. O Marcos é um 10 de origem. Só coisa de segundo tempo que puxo para segundo volante. Já tinha jogado com o João mais atrás.",
        "Confira outros tópicos da coletiva:",
        "Não seria preferível colocar Marcos Vinicius no primeiro tempo do que Matheus?\nPoderia também, mas se tratando de copa... Se tivéssemos jogado um pouco mais no primeiro tempo, mesmo depois da saída do Renato, seria diferente. Poderíamos ter feito um gol ou jogado melhor.",
        "Ele acabou substituído...\nMesmo com a entrada do Matheus, que tem boa saída de bola. Não conseguíamos sair desde lá de trás. Tínhamos que nos mexer mais. Depois optei pela saída dele porque estávamos perdendo.",
        "Rendimento no geral\nNosso time começou bem, criando com Gilson. Depois nos perdemos, erramos algumas saídas e fizemos com que o Audax jogasse no nosso campo defensivo. Eles fizeram o gol.",
        "Fase de Valencia\nLéo é um jogador que está nos ajudando bastante, hoje com certeza estava ansioso para fazer uma boa partida. Ajudou muito e contamos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIAQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Edson Braz",
            "text": "O nosso técnico é cabeça dura, demorou uma eternidade pra voltar com o Carli é contínua insistindo com o anão de jardim que só sobe jogar bola pra area, chega a ser irritante.",
            "date": "2018-04-13T19:29:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Nosso goleiro é ruim, só pega penalties. O gol que o cara toma, porque não colocou a bola para fora. Volta Jefferson. Valentim continua só distribuindo camisas.",
            "date": "2018-04-13T08:20:47",
            "likes": "0",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Vc é que é Bom.",
                    "date": "2018-04-13T18:48:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "chegou a hora de Gustavo ajudar e o falencia descansar ganhando salários .assim como Aguirre vem para ser titular ok,só faltará Messi ou CR7 que o presidente esta aguardando para anunciar,kkk",
            "date": "2018-04-13T18:45:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Bassoli",
            "text": "Até quando Brenner e Valência...????",
            "date": "2018-04-13T09:53:42",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Brenner? O cara está fazendo praticamente 1 gol por partida! O que mais é esperado que ele faça?",
                    "date": "2018-04-13T13:45:19",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Édison Guedes",
                    "text": "Como é possível cair no primeiro turno?!...",
                    "date": "2018-04-13T14:04:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Freire",
                    "text": "Chover dinheiro. Só pode ser isso na cabeça desses cornetas",
                    "date": "2018-04-13T14:20:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Fernandez",
                    "text": "parabéns para o Valentim por tentar manter o time, mas realmente não vejo o Brenner e o Valencia como titulares no Botafogo pelo oq estão jogando (valencia) e pelo posicionamento tático (brenner). Concordo que fazem algumas boas jogadas, mas como um todo não estão bem. Servem pra compor elenco, mas não no Botafogo.",
                    "date": "2018-04-13T16:41:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Virginia Garcia",
                    "text": "o presidente já falou em Messi,Cr7, que estão saindo de seus clubes após fracasso e vem se recuperar no fogão como seedorf que so foi campeão pelo fogão!1!!",
                    "date": "2018-04-13T18:41:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Virginia Garcia",
            "text": "agora sim Valentim.responda sempre sem dizer nada real,mantenha a ficção e o fogão será novamente campeão.",
            "date": "2018-04-13T18:39:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Por certo o chilique do Valência de certo e o treinador ficou com medo de tirá-lo ou substituí-lo do time. Não jogou nada, não marcou ninguém, e apenas fez aquele cruzamento no segundo tempo mas não sai do time. Dizer que o Botafogo depende dele e que ele ajuda muito o time é caso de fechar as portas e disputar o campeonato de remo.",
            "date": "2018-04-13T16:36:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Corrêa",
            "text": "Esse técnico é burro e assumiu isso ao falar que testou a formação de três volantes com João Paulo. João Paulo tem um passe refinado e se adequou à função de volante pela qualidade que tem. Agora ontem, nem Marcelo e nem Matheus Fernandes têm qualidades pra fazer essa função. São volantes meia-boca, perdem a bola quando precisam atuar na armação.",
            "date": "2018-04-13T12:05:52",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "FALOU O TÉCNICO EXPERIENTE E DE SUCESSO NO FUTEBOL MUNDIAL EMERSON CORRÊA, JÁ OUVIRAM FALAR NELE? NÃÃÃÃÃÃO???? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK VÁ TRABALHAR MANÉ, O BOTAFOGO É CAMPEÃO CARIOCA, ESTREOU COM VITORIA FORA DE CASA NA SULAMERICANA E VOCÊ AÍ DISFARÇADO DE BOTAFOGUENSE SENDO NA VERDADE DA TORCIDA DO CHEIRINHO, NÃO ENGANA NINGUEM ZÉ. NÓS BOTAFOGUENSES ESTAMOS SUAVE NA NAVE. FOGOOOOOOOOOOO",
                    "date": "2018-04-13T12:32:34",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Emerson Corrêa",
                    "text": "Tem botafoguenses igual esse Alexandre que não podem ser contrariados... acham que porque ganhou não precisa corrigir nada... coitados... o Brasil tá cheio de gente assim...",
                    "date": "2018-04-13T14:06:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jordano Dna",
            "text": "Precisamos de um camisa 10 urgente ... Quem sabe o Camilo... Ainda tem muita bola...",
            "date": "2018-04-12T22:53:48",
            "likes": "8",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Luis Campello",
                    "text": "Fala sério. Camilo e Bruno Silva jogaram no Botafogo mais do que sabiam. Não se iluda, pois são, na verdade, o que estão rendendo hj. Vieram, fizeram sua parte e agora voltaram à realidade nos novos clubes. Boa sorte pra eles, mas sem pensar em tê-los de volta.",
                    "date": "2018-04-13T01:28:28",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "J Soares",
                    "text": "Camilo pode não ser craque, mais é muuuuuuito melhor que esse valência, torcedor já esqueceu que o Camilo praticamente tirou o botafogo da zona de rebaixamento e levou para a liberta e o Valencia o que ele fez? ha é ele fez um gol em dois anos de trabalho",
                    "date": "2018-04-13T08:13:10",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Gondor",
                    "text": "O Camilo pode ser melhor que o Valencia, mas eles jogam em posições diferentes. O Valencia joga com a 10, mas não é um meia, é um jogador de lado de campo. Disputaria muito mais a posição com o Pimpão do que com um 10 clássico.",
                    "date": "2018-04-13T09:44:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Édison Guedes",
                    "text": "A julgar pelos comentários, o Botafogo perdeu de 4x0...",
                    "date": "2018-04-13T12:37:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Campello",
            "text": "Fala sério. Camilo e Bruno Silva jogaram no Botafogo mais do que sabiam. Não se iluda, pois são, na verdade, o que estão rendendo hj. Vieram, fizeram sua parte e agora voltaram à realidade nos novos clubes. Boa sorte pra eles, mas sem pensar em tê-los de volta.",
            "date": "2018-04-13T01:28:28",
            "likes": "53",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "J Soares",
            "text": "Camilo pode não ser craque, mais é muuuuuuito melhor que esse valência, torcedor já esqueceu que o Camilo praticamente tirou o botafogo da zona de rebaixamento e levou para a liberta e o Valencia o que ele fez? ha é ele fez um gol em dois anos de trabalho",
            "date": "2018-04-13T08:13:10",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "O Camilo pode ser melhor que o Valencia, mas eles jogam em posições diferentes. O Valencia joga com a 10, mas não é um meia, é um jogador de lado de campo. Disputaria muito mais a posição com o Pimpão do que com um 10 clássico.",
            "date": "2018-04-13T09:44:47",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Édison Guedes",
            "text": "A julgar pelos comentários, o Botafogo perdeu de 4x0...",
            "date": "2018-04-13T12:37:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "Jogo razoável apenas, vlw pela vitória!!! Preocupação msm é c o Renatinho... Nosso melhor jogador no momento n pode ficar fora mt tempo, ainda mais agora, q ele vinha pegando uma sequência d jogos.",
            "date": "2018-04-13T00:19:09",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Essa contusão do Renatinho assustou! No primeiro minuto de jogo? Que respondam os preparadores físicos! Jogador jovem e se machuca com apenas 1 minuto? Alguma coisa está errada.",
                    "date": "2018-04-13T11:50:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "Roberto, pode ter sido, simplesmente, aquecimento mal feito. O Valentim estava de casaco na beira do campo, não estava calor lá no Chile.",
                    "date": "2018-04-13T13:44:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reyder Oliveira",
            "text": "Engraçado parece que depois da bronca que o técnico levou do Valência ele não saiu mais, jogador horroroso junto com esse Marcus Vinicius. A nossa tabela no começo do brasileiro é a pior pra variar, e perdemos JP , Luiz Fernando agora Renatinho , Moisés, tomara que o Jean jogue logo pq vai ser sufoco esse início.",
            "date": "2018-04-12T22:20:20",
            "likes": "27",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "O time é campeão carioca, ganha na casa do adversário na estréia, mas os caras escrevem reclamando ou lamentando. Torcedores chatos demais. Vão dormir seus inúteis.",
                    "date": "2018-04-12T23:22:29",
                    "likes": "55",
                    "unlikes": "3"
                },
                {
                    "name": "Gondor",
                    "text": "De todos os brasileiros que jogaram, só Botafogo, Fluminense e Atlético PR ganharam e, desses, só o Botafogo ganhou fora. Não jogamos bem, perdemos mais um jogador com 1 minuto de jogo e o Valentim mexeu mal, mas vencemos a partida e fizemos 2 gols fora de casa, o que nos dá tranquilidade para o jogo da volta. Então, que tal parar um pouco de reclamar e curtir nosso título e nossa estreia na Sulamericana até segunda no fim da tarde? Quando for a hora de jogar contra o Palmeiras a gente se preocupa com o Palmeiras.",
                    "date": "2018-04-13T00:03:08",
                    "likes": "59",
                    "unlikes": "0"
                },
                {
                    "name": "Max Guimarães",
                    "text": "E vamos encher o Niltao na segunda feira",
                    "date": "2018-04-13T00:14:19",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Iury Fajardo",
                    "text": "O início do Brasileirão vai ser sofrido mesmo, o Renatinho não joga na segunda feira, estamos sem Moisés e Luiz Fernando. Mas esse é o preço que se paga para ser campeão e encaminhar uma classificação num torneio internacional. O reforço na segunda-feira tem que ser a nossa torcida, encher o estádio e empurrar o nosso time para os três pontos.",
                    "date": "2018-04-13T08:16:02",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "denilzo belo",
                    "text": "vai pegar o Palmeiras na estreia do br .. sabe que é derrota eminente..kkkkk",
                    "date": "2018-04-13T12:32:20",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Gondor",
                    "text": "Não existe derrota iminente. Só existem vitória, empate ou derrota depois que o juiz apita o fim da partida. Assim como ninguém ganha na véspera, ninguém perde na véspera.",
                    "date": "2018-04-13T13:42:16",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Roberto",
            "text": "S o Valentim colocasse o MV com 2 minutos no lugar do Renatinho, ele n iria aguentar o jg todo, e fez certo ao colocar o MF, ele só errou ao tira-lo no seg tempo, pq quem tinha q sair era o horrorível do Marcelo.",
            "date": "2018-04-12T23:41:43",
            "likes": "74",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Penso que, o fato do Botafogo não editar grandes partidas deve-se a escalação do Leo Valencia. Prefiro jogar com 10, ele atrapalha o time.",
                    "date": "2018-04-13T09:43:21",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Kal Alves",
                    "text": "Bom é o Marcelo e Lindoso medroso, só tocam para os lados ou atrasam, precisam de 10 bolas pra jogar uma pra frente ? Tá cheio de amigos aqui do PC Vasconcelos, só sabe falar mal do Botafogo, Valencia, Pimpão.",
                    "date": "2018-04-13T10:40:50",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Arios Ribeiro",
            "text": "SOMENTE UMA CPI p explicar LEO VALENCIA E SEUS 300 MIL P MÊS ! VERGONHA E NOJO !",
            "date": "2018-04-13T12:42:34",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "BEM, AGORA É A ESTRÉIA NO BRASILEIRÃO!!... CONTRA O KENO E O DUDU ABERTOS, VAI SER COMPLICADO PRA NOSSA DEFESA....É PRENDER OS LATERAIS, JOGAR COM 3 VOLANTES E TORCER POR UM GOLZINHO \"ACHADO\" NO FIM DO JOGO...UM EMPATE NÃO É RUIM....!!!!!",
            "date": "2018-04-13T08:58:20",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Sandoval Pinheiro",
                    "text": "Vc pensa que o Palmeiras é o Barcelona? Eu acompanho o futebol paulista, e não vejo nada de especial. Que pensamento mesquinho desse botafoguense.",
                    "date": "2018-04-13T09:45:09",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Édison Guedes",
                    "text": "Camilo? Está de sacanagem...",
                    "date": "2018-04-13T12:35:20",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raimundo Farias",
            "text": "Sinceramente, sem fanatismo, esse jogo, contra esse time, só poderíamos esperar a vitória do Botafogo. Aqui vai ser mais tranquilo.",
            "date": "2018-04-12T22:10:31",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Erivelton Ferreira",
                    "text": "Visto que times que contrataram grandes jogadores não estão saindo tão bem em partidas internacionais, acho que não dá para ficar criticando o botafogo não. Claro que temos que melhorar muito, mas pelo que temos tá de bom tamanho para um técnico que está no décimo primeiro jogo.",
                    "date": "2018-04-12T23:15:08",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "denilzo belo",
                    "text": "Se não contratar, vai cair pra serie B",
                    "date": "2018-04-13T12:02:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "denilzo belo",
                    "text": "Mas não esquenta não.. já estamos acostumados...kkkkkkk",
                    "date": "2018-04-13T12:05:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre",
                    "text": "A TORCIDA DO CHEIRINHO ESTÁ DESESPERADA POIS GASTAMOS 1/3 DO QUE ELES GASTAM POR MÊS E JÁ PODEMOS VOTAR ESTE ANO, ENQUANTO ELES CONTINUAM NO CHEIRINHO. NÓS BOTAFOGUENSES ESTAMOS SUAVE NA NAVE. FOGOOOOOOOOOOO",
                    "date": "2018-04-13T12:34:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego Santos",
            "text": "Cara esses caras que ficam soh reclamando aqui na pagina soh pode ser flacheirinho afss o time ganhou temos q apoiar se foi bem ou nao eles tao trabalhando pra melhorar",
            "date": "2018-04-13T10:17:28",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "denilzo belo",
                    "text": "SÉRIE B .. 2019 ESSE É A NOSSA META..KKKK",
                    "date": "2018-04-13T12:17:56",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Édison Guedes",
                    "text": "Rabugentos unidos jamais serão vencidos: todos os técnicos são burros, somente eles, os sabichões, conhecem os caminhos que levam ao gol adversário. Haja saco...",
                    "date": "2018-04-13T12:31:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Édison Guedes",
            "text": "Belo comentário do torcedor Denilzo. Botafoguense ele não é, com certeza! Será flamenguista ou vascaíno?",
            "date": "2018-04-13T12:28:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Miranda",
            "text": "Agora precisamos contratar um meia! Quando o Jean estreia? Marcelo não evolui em NADA desde que chegou.",
            "date": "2018-04-12T22:14:55",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Campello",
                    "text": "O cara era reserva em Israel..............o que vc espera dele?",
                    "date": "2018-04-13T01:29:53",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "É preciso reforçar o meio campo. Na marcação, com a chegada do Jean deve melhorar. Precisa completar com um 10 habilidoso que seria o Renatinho mas já se contundiu, portanto precisamos de um 10 rapidamente.",
                    "date": "2018-04-13T11:53:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Arantes",
            "text": "Esse Marcelo erra demais..até quando vão insistir com ele...",
            "date": "2018-04-13T11:23:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Queiroz",
            "text": "Caracas, deixar o Kiesa no banco é ser muito ruim. Ainda colocar esse marcelo ruindade 2 é terrível. medroso. desse jeito não vamos a lugar algum. o bota não tá ruim. mas tem que ter cabeça para escalar ele.",
            "date": "2018-04-13T10:04:52",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arios Ribeiro",
            "text": "MÚMIAS MUFACEP ! OU CONTRATA OU CAI NO PRIMEIRO TURNO DO BR !",
            "date": "2018-04-12T22:32:22",
            "likes": "5",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Geraldo1967",
                    "text": "Treinador sem experiência , escala mal, kiesa no banco p Leandro Carvalho e Pimpào , isso é nome , péssimo , tinha que ser dispensado , erra muito, n é poque fez gol que é herói",
                    "date": "2018-04-12T22:53:47",
                    "likes": "3",
                    "unlikes": "34"
                },
                {
                    "name": "Roniere Silva",
                    "text": "Minha única dúvida foi Mateus Fernandes no banco, o Marcelo não tem condições de ser titular no botafogo, todo mundo está vendo.",
                    "date": "2018-04-13T09:47:34",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Royy Regor",
            "text": "Nao nos iludamos o jogo contra o Palmeiras será dificil, o Audax é o ultimo colocado do Chile. Valencia é horrivel e caríssimo. O lance do gol do Audax, mas uma falha de posicionamento do Marcinho, que quis cobrir o goleiro, embora se a bola passasse pelo Gatito nao cortaria, acabou deixando o atacante livre.",
            "date": "2018-04-13T08:23:24",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Henrique",
            "text": "Parabéns ao AV que deve ter dado um esporro no time no intervalo pra voltarem ligados. Depois dos 20 minutos de jogo o Botafogo parecia q iria dormir em campo, valência nem a bola dominava, Rabello errou uns 4 lançamentos seguidos quase entregando a paçoca. Mas voltaram acordados. Vamos fogo",
            "date": "2018-04-12T22:58:36",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Campello",
                    "text": "Só pode ser brincadeira vc chamar chutão pra frente de lançamento. Lançamento, meu amigo, é o que Gerson fazia. O que vemos é a zaga dando chutão pra frente. O que vc não comenta é que, quem tem que passar a bola da defesa pro ataque é o meio e não a defesa. Os meias não aparecem pra sair o jogo.",
                    "date": "2018-04-13T01:25:55",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Amos Ornelas",
                    "text": "o time tava começando a pegar uma encorpada com luiz Fernando , renatinho , o próprio marcinho tambem vem jogando bem apesar que precisa melhorar a marcação mais com esse valência nao tem boca nao o cara e muito ruim",
                    "date": "2018-04-13T07:05:49",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Erivelton Ferreira",
                    "text": "Gente! Comparar laterais com os antigos é brincadeira. Qual time que tem hoje um lateral ou qualqer outra posição que jogue ao menos um por cento como os craques antigos? AH VÀ!!!!!!!",
                    "date": "2018-04-13T08:01:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amos Ornelas",
            "text": "mais infelizmente hj samos um time que temos que torcer pelo improvável como uma zebra porque com esse time nao tem como vc ter esperança de ganhar de um elenco como palmeiras , cruzeiro , etc. pra nao dizer coisas pra nao ofender nossa torcida mais o fogao ta correndo muito por fora.",
            "date": "2018-04-13T07:15:04",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Erivelton Ferreira",
                    "text": "ganhamos do flamengo, porque não desses ai, o nosso time não está muito longe do time que jogou na liberta ano passado, umas três peças diferentes e no entanto fomos muito bem.",
                    "date": "2018-04-13T07:58:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diva",
            "text": "Já notaram o nível da sula deste ano, mesmo times super limitados como o bota conseguem bons resultados.",
            "date": "2018-04-13T07:49:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Brito",
            "text": "O meia que todos pedem é o renatinho, que infelizmente se machucou. pelas circunstancias, titulo e viagem longa, até que não foi ruim. errou ao tirar o matheus, muito mais jogador que marcelo. até quando vai insistir com o improdutivo do leo falencia? horivel.",
            "date": "2018-04-12T23:17:43",
            "likes": "13",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jean Stogmuller",
                    "text": "É o meu Botafogo e igual uma fênix.na hora q você pensa que ele tá morto renascer das cinzas",
                    "date": "2018-04-13T07:26:38",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amos Ornelas",
            "text": "hj nosso melhor time sem sombra de duvida é gatito , marcinho , rabelo , carli , Moisés , Mateus Fernandes , Rodrigo lindoso , renatinho, brener , kiesa, Jefferson , Luiz Fernando , leandrinho , Jean , aguirre , pimpão .",
            "date": "2018-04-13T07:11:06",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Lopes",
            "text": "Sinceramente o Botafogo não jogou bem mais ganhou",
            "date": "2018-04-13T06:13:56",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Amos Ornelas",
                    "text": "sinceramente hj o que eu vejo no botafogo e um time que vai precisar se reforcar o mais rápido possível",
                    "date": "2018-04-13T07:02:52",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bastos",
            "text": "Mano, torcedor do Botafogo é muito chato, sempre tem gente que reclama de tudo..",
            "date": "2018-04-13T04:36:49",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ozeny Cerqueira",
            "text": "Pimpão, valeu pela sua dedicação de sempre, quem mais busca o jogo acerta mais, como também pode errar mais.., você mesmo entrando aos 35 minutos do segundo tempo mostrou dedicação e comprometimento quando veste a camisa do Botafogo, pra você não tem bola perdida. E mais.., mostrou humildade, respeito e carinho com o torcedor do Botafogo nas suas declarações pós jogo. Que DEUS o ilumine e ajude a voltar ser o jogador decisivo em partidas anteriores... Ganha todos nós torcedores do Glorioso.",
            "date": "2018-04-13T03:33:56",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Melo",
            "text": "Valeu meu Gloriooso... no Chile o Botafogo é mais conhecido do que o Colo Colo... em 62 o Botafogo ganhou uma copa vestindo a camisa do Brasil... até o Pimpão fez gol..",
            "date": "2018-04-13T01:27:04",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Álvaro Rodrigues",
            "text": "Hoje, o q temos de melhor para o Brasileiro: Gatito/Jeferson, Marcinho, Carli, Rabelo e Moisés. Jean/Marcelo, Lindoso, Renatinho e L. Fernando. Brenner/Kieza e Aguirre. Falta no mínimo dois reforços ao meu ver. Um segundo-volante para lugar de Lindoso e um meia para lugar de Renatinho ou L. Fernando.",
            "date": "2018-04-12T23:45:28",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Temos diversos problemas, mas não se pode menosprezar como o Valentim é bom, temos que dar muito valor. O Pimpão passou por uma má fase como acontece com todo mundo e rapidinho esqueceram tudo o que ele já fez e da entrega dele em campo. Ainda bem que ele não quis ir embora do time. Em relação ao Brenner ele tem se mostrado cada vez mais importante. Só não precisamos de reforço para o gol, mas temos que dar valor a quem veste nosso manto com honra. Parabéns Fogão pela vitória!",
            "date": "2018-04-12T23:41:35",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "Aguirre,no lugar do falencia e Jonathan do sub-20 no lugar do Moises,Matheus e Gustavo com renatinho e brener e kieza,então: Gatito-Marcinho-Marcelo-Igor-Jonathan-Matheus-Gustavo-Renatinho-Brener-Aguirre-Kieza.",
            "date": "2018-04-12T23:16:54",
            "likes": "1",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Nishio",
            "text": "meu Jizuis amado: feioso passa para gilso mortin que cruuuza e gol do pimpao. meu Deus. vai ser sufoco com esses ai",
            "date": "2018-04-12T21:58:28",
            "likes": "27",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Gilmar Torquato",
                    "text": "Se é o que temos....",
                    "date": "2018-04-12T22:25:14",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Affonso Silva",
                    "text": "Reconhecer que esses acima citados são uns bondes não é torcer contra,é enxergar o óbvio.",
                    "date": "2018-04-12T23:06:52",
                    "likes": "1",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jua",
            "text": "Léo Valencia ajuda??? E Marcelo ajuda? E Lindoso ajuda? Porque não bota o Bochecha prá jogar? Não gosta do apelido?",
            "date": "2018-04-12T23:01:51",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Boa vitória, mas temos que botar o pé no chão. Precisamos urgente de um armador, um camisa 10.",
            "date": "2018-04-12T22:28:35",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo1967",
                    "text": "Concordo , Valência e Marcus Viníciu",
                    "date": "2018-04-12T23:01:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias",
            "text": "Com todo respeito pelo Valentim, ele acabou queimando uma substituição, colocando o Matheus Fernandes no lugar do Renatinho que se contundiu com um minuto,, ainda no primeiro tempo. Tanto que ele mesmo se viu obrigado a corrigir o erro, sacando o Matheus e colocando o Marcus Vinícius no segundo tempo.Não tem lógica machucar um meia ofensivo e substituí-lo com um volante, a não ser que o Jogo já estivesse no final e precisasse segurar o resultado.",
            "date": "2018-04-12T22:02:07",
            "likes": "73",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Douglas Vaz",
                    "text": "Mas vc tem que notar quer o MV não da conta de jogar dois tempos... ele colocou um volante e adiantou o Lindoso...",
                    "date": "2018-04-12T22:29:35",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo1967",
                    "text": "N teve um jogador p elogiar, kiesa , banco p Brener , pimpão e esse tal Leandro carvalho é piada , olha o teu antecessor Valentin , tu vai cair",
                    "date": "2018-04-12T23:00:13",
                    "likes": "2",
                    "unlikes": "34"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bernardo Botafogo",
            "text": "Ainda precisamos de um time.",
            "date": "2018-04-12T22:41:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bernardo Botafogo",
                    "text": "Não vai ter adversário fácil assim no Brasileiro não...",
                    "date": "2018-04-12T22:50:01",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias",
            "text": "Mais uma coisa, pra um time que vem de uma comemoração de título, fez uma viagem desgastante e pegou um adversário aguerrido fora de casa, até que o resultado não foi dos piores.",
            "date": "2018-04-12T22:05:36",
            "likes": "66",
            "unlikes": "1",
            "replies": [
                {
                    "name": "luiz carlos",
                    "text": "kerreche - Oi galera vamos comemorar pela vitoria de virada sobre o audax. Devemos incentivar essa equipe pois tende a crescer e muito dentro da competição do brasileirão que venha o palmeiras na próxima segunda feira. Vamos jogar de igual para eles sentirem que o Botafogo está focado em no minimo conquistar uma vaga na liberta. saudações alve negra e feliz vitoria até a próxima.",
                    "date": "2018-04-12T22:13:35",
                    "likes": "32",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Nishio",
            "text": "gatito / dani alves/ carli / igor e moises gabriel do curintia cria do botafogo / jadson do flu cria do bota / iniesta / joao paulo ataque aguirre e roben contrata o lateral do flu e o pedro reserva saulo /marcinho/ luiz ricardo/ marcelo /",
            "date": "2018-04-12T22:02:19",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Bruno Oliveira",
                    "text": "Fumou gigoga!?",
                    "date": "2018-04-12T22:24:10",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Olha,desculpas a parte, ressaca de título, viagem desgastante, saída prematura do Renatinho, desfalques do Moisés e Luiz Fernando. Mas, meu Deus",
            "date": "2018-04-12T22:18:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-fala-em-triunfo-importante-mas-diz-que-nada-esta-definido.ghtml"
}