{"id": 2844, "team_id": 12, "date": "02/09/2018", "author": " Fred Gomes", "title": " Inferioridade técnica, marcação frouxa e zaga em dia infeliz: por que o Botafogo foi goleado pelo Grêmio Passivo, time de Zé Ricardo dá espaço para gaúchos trocarem passes com liberdade seja pela intermediária ou pelos lados do campo", "text": " Não é preciso ser um profundo conhecedor de futebol para identificar pontos fundamentais na goleada sofrida pelo Botafogo por 4 a 0 para o Grêmio, em Porto Alegre. Além da enorme diferença técnica, o time não foi aguerrido, marcou mal e deixou os principais jogadores rivais passearem em campo.     Time ciente de suas limitações, o Botafogo tem se superado com boa compactação, mas neste sábado isso não se desenvolveu da melhor maneira. Zé Ricardo admitiu que, com uma meia-pressão, tentou atrapalhar a saída de bola adversária realizada por Maicon e Cícero, mas seus jogadores deram muitos espaços.  Era impressionante a facilidade com a qual Luan, Everton e Léo Moura, por exemplo, se movimentavam tanto pelos flancos quanto pelo meio.  Mas um gol cedido infantilmente aos oito minutos deixou o que já era difícil mais complicado. Yago atrasou mal para Saulo, que, desequilibrado, espanou para a entrada da área. Luan chutou no gol, e Carli salvou com o braço direito. Jael converteu a penalidade.  . Segundo ele, o time . E não competiu mesmo. No outro gol da etapa, Cícero recebe na intermediária em situação muito cômoda. Levantou na área, e Jael, também com facilidade, livrou-se de Carli e ampliou.  Além da liberdade dada a Cícero, um buraco se observa no lado direita da defesa. Diante disso, Marcinho e Carli primeiramente se direcionam a Everton, mas desistem e, desgovernados, tentam parar Jael sem sucesso.  Mesmo com um volante mais marcador no segundo tempo - Marcelo substituiu Matheus Fernandes -, o Botafogo voltou do intervalo com a mesma postura: deixava o Grêmio entrar   No início, o time até teve alguns momentos ofensivos interessantes com Erik, única figura capaz de incomodar a defesa adversária. Em compensação, ele não ajudou tanto na recomposição.  O terceiro gol, marcado aos 16 minutos, é a prova maior da falta de competitividade alvinegra. De Luan livre pela direita para Alisson livre na entrada da área. De lá, para o gol. Muita passividade alvinegra na jogada.  No quarto, pênalti bobo de Carli. André, a exemplo de Jael, bateu bem e fechou a conta.  O Grêmio podia ter feito muito mais, e o Botafogo tem outro rival duro pela frente. Quarta-feira, às 19h30, recebe o Cruzeiro no Nilton Santos. Zé Ricardo e seus jogadores sabem que é preciso competir e não repetir mais em 2018 uma atuação tão passiva.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/inferioridade-tecnica-marcacao-frouxa-e-zaga-em-dia-infeliz-por-que-o-botafogo-foi-goleado-pelo-gremio.ghtml"}