{
    "time": "botafogo",
    "date": "10/09/2018 17h21",
    "title": "Marcos Vinícius e Renatinho voltam a treinar essa semana e serão opções para aumentar poder de fogo do Botafogo.Recuperados de lesão, meias reforçam o Alvinegro na reta final da temporada e são alternativas para melhorar setor de criação do time. Volta contra o América-MG dependerá de condicionamento físico",
    "author": "Fred Gomes e Thiago Lima",
    "text": [
        "A fase não anda nada boa no Botafogo, mas a semana começará com boas notícias na reapresentação dos jogadores, na manhã desta terça-feira. Recuperados de lesão, Marcos Vinícius e Renatinho voltarão a treinar com o grupo e serão opções nesta reta final de temporada para aumentar o poder de fogo da equipe, que vem tendo muita dificuldade para fazer gols.",
        "Os meias se juntam a Leo Valencia e João Pedro como alternativas de Zé Ricardo para melhorar o setor de criação do time. Mas a volta diante do América-MG, no próximo domingo, às 11h (de Brasília), no Nilton Santos, vai depender da condição física de cada um.",
        "Quem está mais perto do retorno é Marcos Vinícius. Sem jogar desde a vitória sobre o Vasco por 2 a 1 em São Januário, no dia 2 de junho, o meia se recuperou de duas lesões seguidas: uma no joelho direito, de maior gravidade, e a última na coxa direita. Ele já vinha fazendo trabalhos em campo semana passada e agora será reintegrado.",
        "Renatinho, por sua vez, sofreu uma lesão na coxa esquerda e entrou em campo pela última vez na derrota por 3 a 0 para o Atlético-MG no Nilton Santos, no dia 19 de agosto. Já recuperado, ele vinha fazendo a transição alternando entre campo e academia, e a expectativa é de que retome os trabalhos normalmente até o fim da semana.",
        "Vetado de última hora do clássico contra o Fluminense por conta de dores na coxa, Yago também deve voltar nesta semana. Por outro lado, os goleiros seguem sem previsão. Jefferson ainda sequer se reapresentou no clube e continua o tratamento em casa. Gatito Fernández já vem treinando de luvas e está mais próximo de voltar, mas ainda depende de se livrar 100% das dores no punho.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Virginia Garcia",
            "text": "estão em tratamento de saúde pois o botafogo prepara eles para se tornarem cidadãos e não para ser atletas,coisa impensável para pessoas com estas deficiências físicas e orgânicas.",
            "date": "2018-09-12T11:21:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Vitor",
                    "text": "Concordo Virgínia que o problema é físico mesmo (junta), é juntar todos e mandar pra bem longe de general severiano",
                    "date": "2018-09-12T14:17:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Vasconcellos",
            "text": "Ambos não tem saúde para serem jogadores de futebol, só o Botafogo não viu isso.",
            "date": "2018-09-12T09:22:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Vasconcellos",
            "text": "Um é asmático e o outro é chinelinho. Olha o que essa diretoria do Botafogo contrata ?",
            "date": "2018-09-12T09:21:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Leite",
            "text": "O mais legal é ver o sorriso de alegria do Marcos Vinicius. Que satisfação, que alegria. Por que não tenho a menor idéia.",
            "date": "2018-09-11T20:00:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Parece que está mais magro, ou cortou o cabelo...RS ...esse pelo menos chuta no gol...",
                    "date": "2018-09-12T08:06:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Silva",
            "text": "Passa o Eric para direita e coloca o Gilson como falso ponta esquerda como Everton do São Paulo. O Gilson como lateral esquerdo é regular, mais quando joga com liberdade na frente é melhor do que Brener, Rentinho, João Pedro, Marcus Vinicius. O Everton hoje no São Paulo já jogou no Botafogo e o infeliz técnico da época escalou o cara como lateral. Zé Ricardo escala o Gilson para jogar como o Everton joga no São Paulo, ataca com muito perigo, faz goL (GREMIO), excelente preparo físico , ajuda na marcação e ajuda a fechar a avenida Moises,",
            "date": "2018-09-11T19:04:37",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pereira",
            "text": "O Botafogo tem duas avenidas!!! Uma é avenida Marcinho, outra é avenida Moisés. Tem também uma porta de entrada e geralmente está sempre aberta. Porta de entrada Saulo.",
            "date": "2018-09-11T18:37:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "Esses caras jogam meio tempo e ficam 3 meses parados e recebendo do clube. Assim é mole ser jogador de futebol !",
            "date": "2018-09-11T18:25:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Olliveira",
            "text": "Me impressiona a demora do Gatito , como está sendo demorado essa recuperação , acho que João Paulo volta antes dele ..... Quanto ao time sempre falei que para o Botafogo seria melhor ter um 3-5-2 pois teríamos uma cobertura melhor para as laterais que viraram avenidas",
            "date": "2018-09-11T17:31:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "O problema do Botafogo é o treinador ele tem que armar um time que seja 4-5-1 veja como o Inter joga toma a bola e sai num contra ataque rápido veloz e o outro problema é o goleiro eles não são bem treinados por isso na hora do jogo eles são inseguros",
            "date": "2018-09-11T16:44:26",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lars Lemche",
                    "text": "E o João Paulo, tem previsão para voltar ?. Faz uma falta tremenda !",
                    "date": "2018-09-11T17:30:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Benedito Souza",
            "text": "Duas moscas mortas!",
            "date": "2018-09-11T16:44:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Todos dois podem voltar de onde vieram, além de não jogarem nada, não saem do Departamento Médico, verdadeiros come e dorme.",
            "date": "2018-09-11T16:35:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Cruz",
            "text": "Com esse departamento médico incompetente, os dois devem se machucar durante os treinos. Oxalá, eu esteja enganado.",
            "date": "2018-09-11T16:31:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "A Realidade mesmo o grande reforço foi esse erick o cara joga muito e sozinho.",
            "date": "2018-09-11T12:06:29",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Concordo mas perdeu sem goleiro de cara. Nao pode.",
                    "date": "2018-09-11T14:35:27",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Nicomedes Filho",
                    "text": "Vdd tem caprichar, diminui a ansiedade.",
                    "date": "2018-09-11T15:18:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clein Batista",
            "text": "o erik e muito bom mas sozinho nao dar tem q fazer a limpa e ficar com os melhores para o ano q vem tem q deichar o lat esq catito renatinho kieza marcinho marcos vinicio a zaga tem dois q pode ficar mateus f jean ezaquiel tem junior bt para ficar o resto manda em bora queremos time",
            "date": "2018-09-11T15:04:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "EXEMPLO DE NEGOCIAÇÃO QUE NÃO VALEU APENA : MARCOS VINICIUS; LOCAL ONDE COM CERTEZA VOCÊ VAI ENCONTRA-LO: DEPARTAMENTO MEDICO.",
            "date": "2018-09-11T14:35:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandez",
            "text": "Esses jogadores aí são de vidro, sei que a maioria aqui não vai concordar comigo, mas o Léo Valencia nesse atual elenco não pode ficar de fora , ele tem intensidade e é o único que chuta no gol , Valencia tem que ser titular junto com o Aguirre , Erik e Luis Fernando , e ter sequência de jogos e motivação pra ganhar cara de time de futebol.",
            "date": "2018-09-10T20:17:48",
            "likes": "92",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Adailton Queiroz",
                    "text": "aguirre não. é muito ruim. embora o kieza tenha perdido muitos gols, não tem outro. a não ser que improvise um meia de armação. ficando com 2 volantes e dois meias, erik e luis fernando. mas eu botaria 3 zagueiros, um lateral e improvisaria outro meio no lugar do marcinho. melhor um meia que pode ajudar do nada na lateral",
                    "date": "2018-09-10T20:45:11",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Carlos",
                    "text": "JORGE FERNANDEZ, QUANTA LUCIDEZ EM SUAS PALAVRAS. LÉO E AGUIRRE PRECISAM SER TITULARES IMEDIATAMENTE. GANHANDO CONFIANÇA E SEQUENCIA SÃO DISPARADOS MELHORES QUE TODOS QUE LÁ ESTÃO.",
                    "date": "2018-09-10T20:52:24",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carlos",
                    "text": "DIEGO-MARCINHO-MARCELO OU-RABELO-MOISÉS-JEAN-LINDOSO-LÉO-LUIZ FERNANDO-ERIC-AGUIRRE.",
                    "date": "2018-09-10T20:54:19",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Almir Silva",
                    "text": "LEO????? TA MALUCO, ESSE ANÃO É UMA PRAGA.",
                    "date": "2018-09-10T22:21:46",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Jorge, só discordo em colocar três atacantes, temos que atuar com uma trinca de volantes com o Lindoso atuando mais perto do Valencia, o Erik e o Aguirri, não temos time para atuar com três atacantes.",
                    "date": "2018-09-11T06:29:09",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto",
                    "text": "Não adianta, é tirar o Valência e caimos de produção nem bola no gol adversário vai.",
                    "date": "2018-09-11T08:37:09",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Alves",
                    "text": "Mas que dureza, Valência e Aguirre como solução pro péssimo futebol do Botafogo! Negócio é jogar fechado pra não tomar gol e jogar por uma bola. Tem que vencer 6 jogos pra escapar de mais uma vergonha nacional.",
                    "date": "2018-09-11T11:30:58",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "erick, valencia e luis fernando ataque veloz",
                    "date": "2018-09-11T12:07:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Garcia",
                    "text": "Valência veloz???",
                    "date": "2018-09-11T14:04:23",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Couto",
                    "text": "o único que tem noção de passe, o resto é o resto, só não é mais veloz porque tem as pernas curtas rssssssssss",
                    "date": "2018-09-11T14:27:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Marcos Lessa",
            "text": "Que reforços, kkkkkkkkk.",
            "date": "2018-09-11T13:31:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Dias",
            "text": "Os únicos lesionados que fazem falta são Gatito e João Paulo. Disseram que o JP voltaria em agosto, mas cadê ele ?",
            "date": "2018-09-11T13:11:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Renatinho é craque!",
            "date": "2018-09-11T12:48:46",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurivaldo Lopes",
            "text": "CAMISA 10 = ORGANIZAÇÃO, DINAMISMO, PASSE, BOLA PARADA, CAPACIDADE DE PENSAR, CADENCIAR... QUEM É ESSE NO BOTAFOGO? VALÊNCIA, NEM PRA BANCO.",
            "date": "2018-09-11T12:44:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Renatinho ser opção é gozação!",
            "date": "2018-09-11T12:39:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "AGUIRE FORA DESSE TIME?",
            "date": "2018-09-10T18:29:38",
            "likes": "21",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Hildebrando Neto",
                    "text": "Concordo, é a hora de dar ritmo pra ele, já está recuperado!",
                    "date": "2018-09-10T19:13:35",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Hildebrando Neto",
                    "text": "Tem que começar jogando contra o América !!",
                    "date": "2018-09-10T19:24:40",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Arson Mlambda",
                    "text": "O Aguirre tem q começar jogando. E o Renatinho e o M Vinicius vão jogar máximo 30 minutos e voltar p o Dep Médico... como foi o ano todo e, no caso do M Vinicius, 2017 tb.",
                    "date": "2018-09-10T19:50:27",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Adil Ferreira",
                    "text": "Pura verdade!!!",
                    "date": "2018-09-10T20:06:25",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jean Stogmuller",
                    "text": "Uma coisa é certa sem o Valencia o time cai de produção",
                    "date": "2018-09-11T07:06:35",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Thatianne Martins",
                    "text": "Se ele tivesse as pernas mais compridas seria maravilhoso kkkkk Tem horas que dá raiva quando tem uma jogada de velocidade!!",
                    "date": "2018-09-11T08:39:04",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Arson Mlambda",
                    "text": "O Aguirre tem q começar jogando. E o Renatinho e o M Vinicius vão jogar máximo 30 minutos e voltar p o Dep Médico... como foi o ano todo e, no caso do M Vinicius, 2017 tb...",
                    "date": "2018-09-11T09:47:22",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "aguirre enganador",
                    "date": "2018-09-11T12:08:30",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Marco Magalhães",
            "text": "Hahaha, faz-me rir... esses dois chinelinhos vão sentir um desconforto no treino de sábado, podem anotar.",
            "date": "2018-09-11T10:53:28",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Prá mudar não basta esquema, mas sim jogadores. Os nossos maiores problemas são: laterais e meio campo. Marcinho é péssimo da marcação e apoia mau, já Moisés é um atabalhoado (já perdemos 2 jogos por causa dele - expulsão. Benevenuto e Yuri do lugar de ambos. Na proteção a zaga - Jean pela direita e Bochecha na esquerda, no lugar de Lindoso e Matheus Fernandes. Renatinho e Ezequiel + Erik + Kieza. Pra frente Botafogo.",
            "date": "2018-09-11T10:23:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sebastião Filho",
                    "text": "Ja passou da hora de tirar esse Moisés do time. O cara é atabalhoado, lento e da muito espaço para o adversário.",
                    "date": "2018-09-11T10:40:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Façanha",
            "text": "VAMOS PRA CIMA ZÉ E O QUE NOS RESTA.",
            "date": "2018-09-11T10:37:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/marcos-vinicius-e-renatinho-voltam-a-treinar-essa-semana-e-serao-opcoes-para-aumentar-poder-de-fogo-do-botafogo.ghtml"
}