{
    "time": "botafogo",
    "date": "22/03/2018 06h00",
    "title": "Muito além da touca: jogadores recebem mensagem de João Paulo e fazem \"pacto\".Time do Botafogo se compromete a jogar pelo ex-capitão, que está fora de combate, e alcança vitória sobre o Vasco na semifinal da Taça Rio: \"Acho que ele sentiu e estava dentro de campo com a gente\"",
    "author": "Fred Gomes e Thiago Lima",
    "text": [
        "Quando Igor Rabello fez o gol da vitória por 3 a 2 sobre o Vasco, aos 39 do segundo tempo, driblou os próprios companheiros durante a comemoração e foi até o banco de reservas buscar uma touca de natação para colocá-la na cabeça (veja no vídeo abaixo). O gesto foi uma homenagem a João Paulo, que fraturou a tíbia e a fíbula da perna direita no clássico anterior e vai ficar pelo menos quatro meses afastado dos gramados.",
        "– O João é um cara guerreiro, um cara sensacional. Esse gol foi para ele – anunciou o zagueiro na saída de campo.",
        "O ex-capitão precisou usar algumas vezes o aparato ano passado para segurar curativos após sofrer cortes na cabeça e continuar na partida. E como coincidiu com vitórias e boas atuações, principalmente na Libertadores, o fato marcou a torcida. Tanto que, quando o volante virou o personagem do ingresso para o jogo contra o Nacional-URU, nas redes sociais alvinegros criaram a versão João Paulo de touca no bilhete.",
        "Mas muito além da homenagem de Rabello, houve no elenco alvinegro uma espécie de pacto para jogar por João Paulo. Não de agora, mas desde o clássico anterior contra o Vasco, na derrota por 3 a 2 do último domingo, quando aconteceu a grave lesão do volante. Já em casa após receber alta da cirurgia, ele tem mantido contato com os jogadores através de um grupo de WhatsApp. E desejou sorte aos companheiros antes da revanche com o rival.",
        "A mensagem, a touca e o pacto funcionaram, e o Botafogo jogando pelo João Paulo enfim venceu seu primeiro clássico em 2018. Na saída do estádio, os jogadores dedicaram ao ex-capitão a classificação para a final da Taça Rio do próximo domingo, contra quem passar do confronto Fluminense x Flamengo. Confira o que eles disseram:",
        "",
        "– A gente tem um grupo, e ele mandou parabéns para todos. Antes do jogo já tinha mandado boa sorte. Sabíamos que teríamos que jogar por ele. Faz muita falta, é um craque. Essa vitória foi tão importante para ele quanto para nós. Acho que ele sentiu que estava dentro de campo junto com a gente. (...) Vamos continuar com essa pegada para domingo sermos campeões.",
        "",
        "– Essa lesão dele nos afetou muito. Ficamos muito chateados e conseguimos jogar por ele, pelo Yuri (...) Depois do último clássico falamos sobre isso, de trabalhar a semana para tentar vencer pelo João, pela pessoa que é. Fico muito feliz de ter dado essa vitória a ele.",
        "",
        "– Não foi exatamente um pacto, mas teve um extra para a gente, nos fortaleceu mais como grupo. Sentimos muito, era nosso capitão agora, e não somente por isso, mas era nossa referência no meio campo. A gente deu um poquuinho a mais pelo João Paulo.",
        "",
        "– Ele passou essa mensagem dizendo que estava torcendo muito pela gente. Foi comentado na roda, antes de entrar no jogo, que a gente iria jogar por ele, pelo Yuri e Dudu Cearense, que não podem treinar, trabalhar, fazer o que mais gostam. Foi por eles, por nós, a gente precisava muito dessa vitória, em clássico pricipalmente, e brigar por um título, que é sempre bem-vindo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Faraó",
            "text": "Abateram um Guerreiro, mas não abateram o exército inteiro! Força João Paulo! Grande profissional!",
            "date": "2018-03-23T04:25:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Cury",
            "text": "Mereceu ganhar. Vasco foi violento e a diretoria-presidência daquele clube se acham. Ainda bem que o Botafogo ganhou e vai disputar a Taça Rio com outro time interessante,que são os garotos do Abel Braga. Valentim e Abel na final não tem preço.",
            "date": "2018-03-23T01:29:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Fla",
            "text": "KKKKKK O único campeonato que o vice teria alguma chance remota de ganhar, foi desclassificado. Agora só ano que vem. E viva o Eurico!!",
            "date": "2018-03-22T09:27:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Motta",
                    "text": "O \"flojito\" foi eliminado...",
                    "date": "2018-03-22T22:47:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Loures",
            "text": "O GATITO TEM TOMADO UNS GOLS QUE O JEFERSSOM NÃO TOMARIA.",
            "date": "2018-03-22T11:14:36",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcio Motta",
                    "text": "Gatito fez uma defesa que o Jefferson não faria, provavelmente. Está evitando cair, creio que não sente confiança ainda.",
                    "date": "2018-03-22T14:24:40",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Botafoguense",
                    "text": "Com todo respeito ao Gatito, mas essa defesa de mão trocada(a que acredito que se refere), foi longe, qualquer bom goleiro a faria. E tem mais, nesses últimos jogos não vi o Gatito fazer nada de extraordinário para o Valentim barrar o Jefferson, enfim acho que agora é a chance do Jefferson recuperar a titularidade, com Gatito sendo convocado para seleção. Espero que esse ano o Jefferson seja o titular absoluto e consiga terminar a carreira com um belíssimo final, pois o cara merece, um dos poucos que eu digo que honra a camisa.",
                    "date": "2018-03-22T21:39:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Gonçalves",
            "text": "Em pensar que a torcida do vasco gritou eliminado no jogo da semana passada , sendo que o botafogo estava classificado. kkkkkk além dos caras terem um time fraquíssimo que em breve será eliminado da libertadores tbm, não sabem nem botar uma pilha.",
            "date": "2018-03-22T17:43:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Amarei",
            "text": "XORORÔ NA FINAL. DE NOVO?????",
            "date": "2018-03-22T16:58:14",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "Vão perder pras tricoletes",
                    "date": "2018-03-22T17:25:43",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "será o retorno ao Nilton Santos sem ver os entregadores de 2017 no time e se possível no elenco.dá-lhe fogão campeão. fora carli , lindoso,valencia,vinicius,pimpão,já.",
            "date": "2018-03-22T17:16:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "importantíssimo a luta pelo título carioca! rumo correto ao afastar a turma de 2017 logo,de preferencia antes da final para termos um 2018 com chances de títulos.seremos campeões! dá-lhe fogão!",
            "date": "2018-03-22T17:13:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador",
            "text": "Igor Rabelo é seleção",
            "date": "2018-03-22T16:06:31",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sempre Amarei",
                    "text": "DE VÁRZEA!",
                    "date": "2018-03-22T16:57:38",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Leal",
            "text": "Não é necessário ser treinador para identificar que nosso problema está no meio campo. Falta um volante de oficio para ajudar o Marcelo e um meia armador de vergonha. esse Marcos Vinícius é uma negação. Esse Valencia, horrível.",
            "date": "2018-03-22T16:18:54",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Sampaio",
            "text": "no classico do fedo a BOSTA ganhou do COCO kkkkkk",
            "date": "2018-03-22T11:31:26",
            "likes": "6",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Alejandro Vega",
                    "text": "...e você perdeu pra língua portuguesa.",
                    "date": "2018-03-22T12:28:05",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Felippi",
                    "text": "E que la ,todos escrevem assim, fugiram da escola,",
                    "date": "2018-03-22T15:36:44",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Stanley",
            "text": "Escrevi no Google pequeno chorão e cai aqui. :/",
            "date": "2018-03-22T12:09:32",
            "likes": "6",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Julio Bernardes",
                    "text": "E A MAME,CAI ONDE KKK",
                    "date": "2018-03-22T12:22:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Google é coisa de analfabeto digital",
                    "date": "2018-03-22T12:25:43",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Egrojoleba",
                    "text": "Passa fora \"urubu\". Tua hora vai chegar mesmo com a ajuda da arbitragem e da Globo.",
                    "date": "2018-03-22T12:41:06",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Ronaldo Rego",
                    "text": "Perguntei ao Google onde fica o estádio dos mulambos.... meu PC Travou geral",
                    "date": "2018-03-22T13:06:57",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Motta",
                    "text": "Digite Rio-São Paulo e veja o que fez o rubro-negro...",
                    "date": "2018-03-22T14:16:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Soares",
                    "text": "TEM INCLUSIVE UM TÍTULO INÉDITO. EX-CAMPEÃO BRASILEIRO.",
                    "date": "2018-03-22T14:53:58",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Duarte",
                    "text": "pequeno chorão é o que vc tem entre as pernas!!!",
                    "date": "2018-03-22T15:35:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mauricio Mendonça",
            "text": "O problema do time não está no ataque, e sim na defesa. Foram 16 gols sofridos em 14 jogos, média acima de 1 gol sofrido por jogo.",
            "date": "2018-03-22T14:17:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Mais uma vez tomamos dois gols por causa dos pés de chumbo que não conseguem sair do chão. Zagueiro que marca atrás do atacante nunca vai ganhar uma, tá sr. Igor Rabelo. Nos dois gols você estava atrás do adversário e o perneta do Marcelo nem tava na bola. Tem que voltar o Carli, o Marcelo já deu o que tinha pra dar.",
            "date": "2018-03-22T13:46:49",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Zé Sicundino",
                    "text": "Me aponte um time que não leva gol de bola cruzada na área!! PAREM DE IMPLICAR COM OS GUERREIROS DO BOTA!!",
                    "date": "2018-03-22T14:40:13",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Filho",
                    "text": "O Marcelo realmente ta entregando todas. Carli já.",
                    "date": "2018-03-22T15:22:07",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Carvalho",
            "text": "João! presente",
            "date": "2018-03-22T13:44:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Maciel",
                    "text": "Kkkkkkkkkk",
                    "date": "2018-03-22T15:18:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Gonçalves",
            "text": "Valentim. CARLI tem que ser titular JUNTO COM O IGOR RABELLO. Joga o MARCELO original para 1 volante , e tira o marcelo genérico para reserva.",
            "date": "2018-03-22T15:16:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "PACTO? O compromisso de todo atleta é, principalmente, com os torcedores e com o Clube, desta forma entendo que em todos os jogos o PACTO de existir, afinal são pagos para fazerem o melhor possível. O Lindoso ficou for do pacto? Ele não ganhou uma dividida, sempre estava fora da jogada e nunca apoio os laterais.",
            "date": "2018-03-22T10:51:03",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Renato Lopes",
                    "text": "FRANCISCO VOCE DE TER VISTO OUTRO JOGO.",
                    "date": "2018-03-22T14:59:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Henrique",
            "text": "Sou flamenguista mais tenho que dar um depoimento.....Grande jogo esse do botafogo x vasco, os dois times estão de parabéns, os dois jogaram bem, deu gosto de ver o jogo, fazia tempo que não via um jogo do futebol brasileiro nesse nível, sem retrancas, sem uma infinidade de faltas, da até uma esperança de ver o velho futebol brasileiro de volta...isso sim é futebol, porque ultimamente ta sofrível ver futebol brasileiro na tv.... Que sirva de exemplo para todos os clubes brasileiros...parabéns a vasco e botafogo.",
            "date": "2018-03-22T13:26:54",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Louis Perry",
                    "text": "Concordo! Foi um jogo eletrizante..",
                    "date": "2018-03-22T14:54:49",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Porque o site não barra isso de notícia Chocante dessa tal de Mary Rose? Nos torcedores fazemos postagens serias e são censurada,essa mulher emporcalhando a pagina com essa babaquice e não barrão!",
            "date": "2018-03-22T14:44:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Igor e Marcinho jogaram muito!! Valência fez um ótimo primeiro tempo... E finalmente o Luiz Fernando mostrou a que veio. E com justiça, o Valentim conquistou sua primeira grande vitória, coisa que deveria ter acontecer no jogo contra o Flamengo, não fosse os erros bisonhos da arbitragem...",
            "date": "2018-03-22T14:37:07",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "Tem que arrumar substituto pra essa dupla de Marcelo baiano e Horroroso..",
            "date": "2018-03-22T10:08:19",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcio Motta",
                    "text": "O Marcelo até que jogou melhor ontem. Mas o nosso meio precisa melhorar mesmo.",
                    "date": "2018-03-22T14:26:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandez",
            "text": "Acho que o pacto por vitórias tem que ser em todos os jogos, pelo clube e pela torcida, o João Paulo merece todo o carinho de todos , mais essa garra demostrada ontem tem que ser em todos os jogos, é uma prova que eles podem é só querer.",
            "date": "2018-03-22T14:25:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Ramos",
            "text": "Ganhar do falido V4squinho é mole! Quero vê do poderoso Flamengo.",
            "date": "2018-03-22T11:39:51",
            "likes": "19",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Mario Vidal",
                    "text": "quero ver, animal.",
                    "date": "2018-03-22T11:42:34",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Egrojoleba",
                    "text": "Flamengo = Globo + Arbitragem + Ferj",
                    "date": "2018-03-22T12:42:40",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Primeiro se classifica molambo",
                    "date": "2018-03-22T13:46:10",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Motta",
                    "text": "Boa piada o \"poderoso\" :)",
                    "date": "2018-03-22T14:18:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Branco",
            "text": "E o Asmático ? parece uma lesma se arrastando em campo. Se forem computar a distância que esse sujeito percorre durante uma partida, não chega a 500 metros. É um assistente privilegiado que vê o jogo de entro do campo de jogo.",
            "date": "2018-03-22T13:49:10",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marques",
            "text": "Esse deve ser o espírito e grupo todos correndo por todos, lutando pela torcida, pacto pela vitória",
            "date": "2018-03-22T11:48:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arios Ribeiro",
                    "text": "< Barca URGENTE x > Boas OPORTUNIDADES < Luis Ricardo > Alex Barboza - Defensa y Justicia < Gilson > Julinho Caxias RS < Lindoso > Fernando Bob - Inter < Dudu > Matheus Santana - Juventude < Valencia > Diego Souza - São Paulo < Pachu > CPalacios - Penharol > Jean Carlos - Novorizontino",
                    "date": "2018-03-22T13:29:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arios Ribeiro",
            "text": "< Barca URGENTE x > Boas OPORTUNIDADES < Luis Ricardo > Alex Barboza - Defensa y Justicia < Gilson > Julinho Caxias RS < Lindoso > Fernando Bob - Inter < Dudu > Matheus Santana - Juventude < Valencia > Diego Souza - São Paulo < Pachu > CPalacios - Penharol > Jean Carlos - Novorizontino",
            "date": "2018-03-22T13:27:23",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Luis",
            "text": "Rildo bandido.",
            "date": "2018-03-22T12:59:19",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Theodoro",
            "text": "CONVERSA FIADA, FOI O VASCO QUE PERDEU POR BRINCAR E VOLTAR O JOGO É NÃO O FRAQUÍSSIMO TIME DO BOTAFOGO QUE GANHOU.",
            "date": "2018-03-22T12:45:52",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karlos Monteiro",
            "text": "O Botafogo é o terror dos Mulambos!",
            "date": "2018-03-22T12:22:17",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador Atento",
            "text": "Fizeram pacto para jogar mal, ser dominado pelo adversário e vencer mas falhas de Paulão e companhia nas bolas aéreas. Comentarista de resultado é uma boa.",
            "date": "2018-03-22T10:36:44",
            "likes": "11",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Mente Capto",
                    "text": "Pacto para se empenhar e vencer é na assinatura do contrato.",
                    "date": "2018-03-22T11:40:51",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Karlos Monteiro",
            "text": "Desde a Libertadores, do ano passado, não via o Botafogo jogar e se entregar tanto como no jogo de ontem! Parabéns ao Clube, pois o time do Vasco com o elenco atual não está fácil de se ganhar. Particularmente, foi a melhor partida do carioca(até o momento).",
            "date": "2018-03-22T12:20:26",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Glorioso",
            "text": "Arrebentaram !!!! Domingo tem mais, vamo lá torcida maravilhosa !!!",
            "date": "2018-03-22T12:19:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elio Amadeu",
            "text": "Torcendo muito pelo Valentim !",
            "date": "2018-03-22T12:19:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Este ano no brasileiro o Botafogo terá que lutar para não cair para série B, com esse time horroroso, uma defesa que só leva gols de cabeça e um técnico teimoso que insiste em manter uma defesa muito vulnerável pelo alto e tendo um ótimo zagueiro como o Carli no banco de reservas, não dá para entender.",
            "date": "2018-03-22T10:01:18",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Moises Santos",
                    "text": "Quem vai ter que lutar para não cair é Fluminense, Vasco, São Paulo e Santos. Botafogo se supera todo ano. Todo ano a conversa é a mesma, o Botafogo sempre vai cair.",
                    "date": "2018-03-22T11:18:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Melo",
                    "text": "Todo ano é a mesma conversa mesmo, pq o botafogo sempre foi time de meio de tabela pra baixo !",
                    "date": "2018-03-22T12:17:44",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Lopes",
            "text": "O BOTAFOGO É UM TIME DE GUERREIROS. PARABÉNS",
            "date": "2018-03-22T12:17:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rodrigues",
            "text": "Todos estão de parabéns. Belíssima vitória, alternância de placar, e no final , saímos com a vitória merecida. Mas..... os dois gols sofridos de escanteio, não dá pra ficar satisfeito. Do mesmo lado, no mesmo ponto. Bola na pequena área, é do goleiro. Bom marcador não fica atrás de adversário. Melhorar posicionamento.",
            "date": "2018-03-22T11:52:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vidal",
            "text": "Vi ontem a torcida vaiando o Rabelo ao meu redor e não acreditava no que estava ouvindo, o Rabelo não só por ser da base mas também acho que não precisa mostrar mais nada, mesmo achando que foi falha dele nos gols, chegando em casa fui rever os lances e percebi que nenhum dos dois gols foi culpa dele, ou seja, a nossa torcida tem que se redimir com o Rabelo, quando o cara arranja outro clube ficam chamando de mercenário.",
            "date": "2018-03-22T11:24:14",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ronny Costa",
                    "text": "Sou Flamenguista, o cara joga muito, o bota já não tem muita coisa e o de melhor que tem despreza, não entendo.",
                    "date": "2018-03-22T11:49:25",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Se contentem com isso ai minúsculos... PQ a copa do BR já era, libertadores se quer se classificou e quando se classifica nunca passa das quartas, pronto vou parar por aqui... PQ falar de MUNDIAL para um torcedor do botafogo ja é muita humilhação. abç. (92, 93, 2005).",
            "date": "2018-03-22T08:56:46",
            "likes": "10",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Diego",
                    "text": "3 por 1/3 de 9.... Deixa do jeito que ta msm.",
                    "date": "2018-03-22T11:27:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "esse ano a \"Barbie do Tiete\" já levou do Corinthians, Santos e Palmeiras. Só conseguiu a classificação porque o São Caetano perdeu o Helton Leite devido a uma lesão, tendo que escalar o frangueiro do Paes.",
                    "date": "2018-03-22T11:37:51",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marco Pereira",
            "text": "O MARACANÃ CAIU NO ABISMO COMO O NOSSO FUTEBOL BRASILEIRO? PORQUE NÃO SE JOGA MAIS NO MARACANÃ OS CLÁSSICOS COMO ANTES? PARA VOCÊS VERIFICAREM o que fizeram com o nosso futebol e principalmente o ex-glamoroso futebol carioca. TRISTE REALIDADE.",
            "date": "2018-03-22T10:05:48",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Moises Santos",
                    "text": "Maracanã para 9.000 torcedores não existe. Quando acabar a violência no RJ e colocarem os jogos em horários que o trabalhador possa assistir, o futebol voltará a ser como antes.",
                    "date": "2018-03-22T11:15:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Moreira",
                    "text": "O custo Maracanã não é para público brasileiro. A gde maioria não tem condições de acompanhar seu clube todo o campeonato! Podem culpar a qualidade do futebol jogado e mesmo se fosse em alto nível, seria difícil para um torcedor gastar em torno de 1,5mil R$ por mês. Enquanto os governos não trabalharem e prol de promover saúde, educação, infraestrutura e segurança para q a economia cresça e melhorar o poder aquisitivo, será está penúria. No RJ ainda corre o risco de não voltar para casa...",
                    "date": "2018-03-22T11:36:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Moises Santos",
            "text": "AINDA TEMOS: Aguirre, Renatinho, Leandrinho e Yago para estrear. Com o VALENTIM o Botafogo vai longe.",
            "date": "2018-03-22T11:20:44",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Froes",
            "text": "GANHAR É MUITO BOM, GANHAR DO VASQUINHO É UMA MARAVILHA.",
            "date": "2018-03-22T11:19:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Maynard",
            "text": "Na minha opinião Valentim deveria voltar o Carli para o lugar do Marcelo, e testar o Marcelo no lugar do Lindoso. Marcelo e veloz, talvez ele se saia bem melhor que o Lindoso.",
            "date": "2018-03-22T11:17:05",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Melo",
            "text": "Igor Rabello General Nutella, Balbuena General Raiz !",
            "date": "2018-03-22T10:10:14",
            "likes": "8",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Moises Santos",
                    "text": "GENERAL SÓ EXISTE UM: Igor Rabelo",
                    "date": "2018-03-22T11:13:41",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Santos",
            "text": "Ok. Estamos na final da Taça Rio, mas nós levamos de novo dois gols de bola aérea. Carli tem que ser titular urgente no lugar de Marcelo.",
            "date": "2018-03-22T08:12:35",
            "likes": "164",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Sérgio Magalhães",
                    "text": "quem",
                    "date": "2018-03-22T10:51:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Santos",
                    "text": "LINDOSO tá jogando muito. Ele é quem vem na zaga pegar a bola e começar a saída.",
                    "date": "2018-03-22T11:11:56",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "henrique judice",
            "text": "Eita torcida burra e idiota vaiaram o cara no primeiro gol e quem foi o culpado foi o lindoso...... torcem contra o Jair Ventura pq ele jogava com 3 volantes.... está provado q com esse elenco temos que jogar fechado e nos contra ataque.... aff!!! falei",
            "date": "2018-03-22T11:09:02",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "hoje e secar os urubus.",
            "date": "2018-03-22T10:31:24",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luciano Cunha",
                    "text": "ta com medo?",
                    "date": "2018-03-22T10:46:58",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Queiroz",
            "text": "Valeu Fogão. Pra cima deles !",
            "date": "2018-03-22T10:39:50",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "cara pra quem ja viu bota x vasco com mais de 100 mil no maraca , a coisa ta feia",
            "date": "2018-03-22T10:30:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Reis",
            "text": "Se o Botafogo não aumentar o valor da multa rescisória do Igor, Vai ser vendido já no meio do ano a preço de banana. Se liga diretoria porque do jeito que ele tá jogando a Europa vai vir com força na próxima janela e essa é a hora de fazer caixa.",
            "date": "2018-03-22T10:30:41",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "Nosso coletivo foi muito inferior ao do vasco, nossa zaga deveria ser com marcelo quando jogarmos com times mais velozes tipo palmeiras, cruzeiro e gremio e colocar o carli quando for o contrario, precisamos ver como vai ser com renatinho e leandro carvalho mas ta bom pelo menos vencemos",
            "date": "2018-03-22T10:29:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/muito-alem-da-touca-jogadores-recebem-mensagem-de-joao-paulo-e-fazem-pacto.ghtml"
}