{"id": 2723, "team_id": 12, "date": "21/10/2018", "author": " Thiago Lima", "title": " Análise: pragmático e sob pressão, Botafogo vive pior fase da \"Era Zé Ricardo\" e precisa se reinventar Alvinegro não vence há quatro jogos no Brasileirão, vem de três más atuações e vira presa fácil. Técnico testa \"modo ataque total\" sem sucesso contra o Bahia e não descarta mudar esquema", "text": " A derrota por 1 a 0 para o Bahia no Nilton Santos  desmascarou uma realidade escondida por trás da série de cinco jogos invicta do Botafogo: a queda de rendimento do time. O Alvinegro, que vinha de três empates seguidos, agora acumula a terceira atuação ruim em sequência e pela primeira vez com Zé Ricardo está há quatro partidas sem vencer no Campeonato Brasileiro. É o pior momento da equipe sob o comando do treinador.  O time precisa se reinventar nesta reta final de temporada. A trinca de volantes, que se consolidou com Zé Ricardo, parece ter ficado batida para os adversários, e ninguém do trio vem conseguindo aparecer mais no ataque como elemento surpresa, a não ser marcado. Os laterais estão tímidos no apoio, e os extremos não estão sabendo fazer a bola chegar no centroavante. As poucas chances de gol nos últimos jogos têm sido com os próprios pontas em lances individuais.  Após sofrer o gol do Bahia no início do segundo tempo, Zé Ricardo ativou o \"modo ataque total\" que também não deu certo. Tirou um volante e colocou Erik, só que na esquerda, sendo que ele vinha bem na direita. Tanto que na chance clara perdida pelo atacante ele chuta de canhota, e a posição era melhor para a finalização de um destro. Pimpão ficou na direita, Luiz Fernando flutuando, e Kieza centralizado: praticamente quatro atacantes, mas perdeu-se o meio de campo.  O técnico tentou corrigir com Marcos Vinícius no lugar de Pimpão, deslocando Luiz Fernando, que vinha jogando na esquerda no primeiro tempo, para a direita. E por fim, Brenner entrou na vaga de outro volante para fazer uma dupla de centroavantes na área, mas em vão, já que a bola não chegava. Em entrevista coletiva após o jogo, Zé Ricardo se mostrou bem abatido com a derrota e o momento do time e não descartou mudar o esquema tático:  – É uma possibilidade, mas a gente tem uma semana de trabalho. Quando as coisas não estão funcionando, tem que buscar soluções, essa é minha responsabilidade e é isso que vamos fazer nos próximos dias – afirmou o comandante, que saiu em defesa dos jogadores após vaias.  O Botafogo folga neste domingo e se reapresenta segunda-feira no Nilton Santos. O próximo jogo será sábado, às 21h (de Brasília), contra o Atlético-PR na Arena da Baixada. Outro desafio de Zé Ricardo será trabalhar o psicológico do grupo diante da cobrança da torcida e da pressão da zona de rebaixamento. Em 13º lugar com 35 pontos, o Alvinegro pode ser ultrapassado pelo Vitória ainda nesta rodada e ver a distância do Z-4 cair para um ponto se Ceará e Chapecoense vencerem.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-pragmatico-e-sob-pressao-botafogo-vive-pior-fase-da-era-ze-ricardo-e-precisa-se-reinventar.ghtml"}