{
    "time": "botafogo",
    "date": "02/03/2018 12h00",
    "title": "Invasão de Biriba em virada sobre Fla em 48, crendices... Carlito Rocha vai virar livro.Histórico alvinegro, Carlos Martins da Rocha, ex-presidente, atleta e treinador do Botafogo, terá sua trajetória e superstições contadas pelo escritor e jornalista Rafael Casé",
    "author": "Fred Gomes",
    "text": [
        "Você botafoguense que lê esta reportagem, fale a verdade: alguma mania relacionada ao Botafogo te acompanha, não é? Superstição e o clube andam de mãos dadas, e a intrínseca ligação tem um protagonista: Carlito Rocha, ex-presidente, atleta e treinador do Alvinegro.",
        "Cheio de manias, crendices e religiosidade, Carlos Martins Rocha é o presidente do título carioca de 1948, competição que o Botafogo não conquistava desde 1935. No ano em questão, transformou Biriba, cachorro de um ex-jogador do clube conhecido como Macaé, em mascote.",
        "A história de Carlito Rocha será contada pelo jornalista Rafael Casé, professor da Uerj e com seis livros escritos sobre o Botafogo. Casé destaca a importância de Carlito não apenas para o clube, mas também para o futebol nacional.",
        "Em 1934, houve uma crise entre quem defendia a profissionalização no futebol e quem preferia o amadorismo. Tal rixa ameaçou a participação do Brasil no Mundial, mas Carlito, com habilidade, contratou atletas e montou a seleção que foi à Copa da Itália.",
        "- Escrever uma biografia sobre Carlito Rocha era uma obrigação. Ele é um dos maiores nomes do esporte brasileiro e muita gente não tem noção disso. Por exemplo, muita gente não sabe que é graças a ele que o Brasil hoje pode se orgulhar de ser o único país a ter disputado todas as Copas. Foi a perseverança de Carlito que levou um selecionado ao Mundial da Itália, em 1934.",
        "- O que a gente sabe de Carlos Martins da Rocha é de sua paixão pelo Botafogo, desde os tempos de jogador, ainda garoto, até a sua morte. Morreu, por sinal, lutando, contra a venda de General Severiano. Depois de uma reunião, em que foi mais uma vez acusado de tentar impedir a modernização do clube, deixou a sede com lágrimas nos olhos: “Estou chorando, não é pelo nosso estádio. O cimento é o de menos. O problema é que estão vendendo a alma de nosso clube - contou Rafael.",
        "",
        "Na campanha que interrompeu longo jejum do Botafogo no Carioca, um jogo foi muito marcante. Em General Severiano, no dia 28 de novembro daquele ano, o Flamengo vencia por 3 a 1 (abriu 2 a 0) o time da casa. Um revés representaria o fim do sonho de ser campeão. No segundo tempo, o Alvinegro marcou cinco gols (5 a 3) - o da virada foi anotado por Pirillo.",
        "- O Botafogo reagiu com um gol de Ávila e parecia que logo empataria, só que o time da Gávea fez 3x1. Os torcedores flamenguistas começaram a acenar lenços brancos, debochando da torcida rival. Só que o Botafogo, que já vinha dominando as ações, partiu para cima do Flamengo de forma avassaladora. Otávio fez o segundo e, quando Braguinha empatou, já não havia mais quem duvidasse que a vitória seria alvinegra.",
        "- A virada veio com um gol do ex-rubro-negro Pirillo, o atacante tinha sido dispensado porque já estaria velho demais. Após o gol, Pirillo desabou no gramado e uma pilha de jogadores se formou em cima dele, até Biriba estava no meio daquele bolo. O juiz Mr. Devine, compreendendo a grandeza daquele momento, esperou pacientemente o final das comemorações e nem reclamou do cãozinho em campo. Nenhum jogador do Flamengo teve coragem de reclamar da demora para o recomeço da partida. Paraguaio ainda marcou o quinto gol. Uma vitória com V maiúsculo.",
        "Escritor quer reunir superstições de alvinegros\nO livro Somos Todos Carlito será lançado no segundo semestre e a capa será ilustrada por Mário Alberto, chargista do GloboEsporte.com. Além das histórias do dirigente, Rafael Casé quer reunir superstições e crendices de alvinegros. Ele pede que enviem para somostodoscarlito@gmail.com",
        "- O traço mais marcante de Carlito Rocha era a religiosidade. Vivia cercado de medalhinhas e santinhos. A cada partida enchia os ouvidos celestiais com pedidos em prol do Alvinegro. Com suas mandingas e crendices, inclusive transformando o cão Biriba em mascote eterno do Botafogo, fizeram com que o botafoguense se tonasse o mais supersticioso de todos os torcedores brasileiros. Por isso o título da biografia: “Somos todos Carlito”. Nada mais justo, então, do que registrar também essas mandingas - concluiu Casé."
    ],
    "comments": [
        {
            "name": "Ricardoiran",
            "text": "enquanto vcs..discutem futebol..até matam...uns ganham 300.000 por dia...outros 200.00..500.000....1.000.000 por mês QUANTO VC VAI GANHAR A VIDA TODA ? ... DEIXA DE SER.....",
            "date": "2018-03-03T10:25:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "FALOU TUDO",
                    "date": "2018-03-03T14:13:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "O meu freguês tem que apelar para um passado distante, porque desde a década de 80 o Bot4fo6o vem sendo humilhado pelo Flamengo. Só para citar as humilhações mais recentes: Bi eliminado na Copa do Brasil (2013-2017), eliminado nas semifinais do Carioca (2017) e eliminado nas semifinais da Taça Guanabara (2018). Silêncio no canil.",
            "date": "2018-03-02T18:09:13",
            "likes": "2",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Não adianta correr. Seja em qualquer época sempre teremos uma história para contar das humilhações que fizemos o Menguinho passar. kkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T19:43:08",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Alencar",
                    "text": "Pero la casa es del Botafogo - essa foi a da semana. Vocação para o ridículo não passa de uma hora para outra. Flamengo, teu negócio é pagar MICO!",
                    "date": "2018-03-02T19:56:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Foguinho colocando faixa no Flamengo, kkkkk.",
                    "date": "2018-03-02T21:08:28",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Até Brasileiro ganhamos em cima desse anão, com show do maestro Júnior... 3x0!! 3x0!! 3x0!!",
                    "date": "2018-03-02T21:11:48",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "COLOCANDO FAIXA kkkkkkkkkkkkkkkkkkkkkkkkkkkk Deve ter se confundido. Nós fizemos o Menguinho devolver a taça e dar \"volta olímpica de ré\" metendo 4 na final de 68 com direito a cobrança de pênalti desperdiçada pelo Gérson. Detalhe: A maior goleada em decisões no clássico. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T22:11:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Desiste !!! Pois nessa briga tu sempre será humilhada igual ao Menguinho. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T22:12:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "A MAIOR GOLEADA DO CLÁSSICO É NOSSA: 9 a 2 (também é a maior goleada em \"jogos Oficiais\", pelo \"Estadual\" e como \"visitante\") / A MAIOR GOLEADA EM AMISTOSOS É NOSSA: 7 a 1 / A MAIOR GOLEADA EM NACIONAIS É NOSSA: 6 a 0 / A MAIOR GOLEADA EM TORNEIOS É NOSSA: 6 a 2 / A MAIOR GOLEADA EM DECISÕES É NOSSA: 4 a 1. Desiste Cabritinha !!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T22:37:19",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Vc é burro mesmo ou é portador de Alzheimer ?! 1979, Fla TRI CAMPEÃO, ganhou o título vencendo o Va2co e entrou de faixas contra o Bot4fo6o. Foguinho colocou as faixas no Mengão... Botafaixa, kkkkk.",
                    "date": "2018-03-02T22:41:51",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Que briga, filho?! só se for nessa sua cabeça oca. Não existe briga entre Fla x Bot4fogo, existe, sim, um ABISMO entre os 2 clubes. Veja pelos títulos, torcida, Receitas, patrocinadores e pelos últimos mata-matas... BI ELIMINADOS da Copa do Brasil e ELIMINADOS nas semifinais do Carioca. Freguês!!",
                    "date": "2018-03-02T22:46:03",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Temos mais goleadas que o Foguinho: Só de 6, foram cinco: 6x2 (1919), 6x3 (1953), 6x2 (1959, com Garrincha, Nilton Santos, Amarildo, Quarentinha, Paulinho Valentim, João Saldanha), 6x0 (1981) e 6x1 (1985). Bot4fo6o, nós gostamos de VO6. kkkkk.",
                    "date": "2018-03-02T22:48:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "5x0 (1917), 5x1 (1918), 6x2 (1919), 4x1 (2 x em 1923), 8x1 (1926), 5x0 (1938), 4x1 (1939), 4x0 (1942), 4x1 (2 x em 1943), 4x1 (1944), 6x3 (1953), 4x1 (1954), 4x1 (1957), 4x0 (1958), 6x2 (1959), 4x0 (1975), 6x0 (1981), 6x1 (1985), 4x1 (1993), 4x0 (2013).",
                    "date": "2018-03-02T22:49:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "O sua ANT4 !!! Tanto a invencibilidade (33 jogos pelo Carioquinha e 19 amistosos) quanto o Tri (Tri em 2 anos) do Menguinho em 79 não passa de armações. Tanto que arrumaram uma grande festa, mas só esqueceram de combinar com o Botafogo que humilhou o Menguinho diante de 139.098 torcedores. Peça autorização a prefeitura e vá lá na Gávea procurar as medalhas. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T22:49:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Nenhuma dessas goleadas do Menguinho foram significativas na história do clássico. Faça um questionário com perguntas do tipo: 1 - Qual é a maior goleada do clássico: 1 - Jogos Oficiais. 2 - Carioca. 3 - Amistosos. 4 - Nacionais. 5 - Torneios. 6 - Decisões. Te garanto que em nenhuma delas ira encontrar a palavra \"Flamengo\". kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T22:54:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "AS 3 MAIORES GOLEADAS DO BOTAFOGO SOBRE O FLAMENGO: 9 a 2, 7 a 1, 6 a 0. / AS 3 MAIORES GOLEADAS DO FLAMENGO SOBRE O BOTAFOGO: 8 a 1, 6 a 0, 6 a 1. Só ae tu já vê quais foram as maiores e as mais significativas. Ou tu é doente ao ponto de querer mudar até mesmo o que diz o histórico do confronto.",
                    "date": "2018-03-02T22:57:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Armação foram os títulos de 1907 (via fax 90 anos depois); Tetra Pirata, ganhando 3 títulos no amadorismo (33-34-35); 1989, saíram da fila com um gol irregular (Maurício empurrou Leonardo); 1995, ganharam o único campeonato brasileiro (monotítulo), com um gol impedido de Túlio; 2010, ganhou do Flu com gol ilegal e assim se classificou para a final da Taça Rio. Na decisão, contra o Flamengo, uma falta inexistente a favor do Bot4fo6o que originou a marcação do pênalti. Agora vai c.omer sua ração e dormir.",
                    "date": "2018-03-02T23:14:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Mais especifico !!! NACIONAIS: Botafogo 6 x 0 Flamengo (1972) e Flamengo 6 x 1 Botafogo (1981) = Botafogo. / REGIONAIS: Flamengo 4 x 0 Botafogo (1958) e Botafogo 3 x 0 Flamengo (1961) = Flamengo. / ESTADUAIS: Botafogo 9 x 2 Flamengo (1927) e Flamengo 8 x 1 Botafogo (1926) = Botafogo. / TORNEIOS: Botafogo 6 x 2 Flamengo (1944) e Flamengo 4 x 1 Botafogo (1943) = Botafogo. / AMISTOSOS: Botafogo 7 x 1 Flamengo (1931) e Flamengo 4 x 1 Botafogo (1954) = Botafogo. / FINAIS: Botafogo 4 x 1 Flamengo (1968) e Flamengo 3 x 0 Botafogo (1992)\". Obs\": Considerando o primeiro jogo como final.",
                    "date": "2018-03-02T23:25:18",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Ficou sem argumento é e resolveu apelar pros K.Ozinhos a essa hora kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T23:27:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Todos os nossos títulos (1907, 33, 34 e 35) que foram disputados em Ligas Oficiais e são reconhecidos. Ao contrário da Copinha de 87. Quanto a questão de arbitragem não vale apena tocar nesse assunto a essa hora. Vá mimi ou fazer o servicinho pra não passar mais vergonha. kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T23:30:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Em 89 nem decisão era pra ter. Pois só teve final graças ao gol anulado do Paulinho Criciúma na TG. / Em 10 pênaltis e o número de cartões foram o mesmo para ambos os lados. Sendo que depois dos assaltos de 07 (gol anulado e a expulsão do Dodô), 08 (gol do Zé Carlos anulado), 09 (pênalti inventado e a agressão do Juan em Maicosuel ignorada) era pra ter um pouco de vergonha na cara cala a boca e vaza.",
                    "date": "2018-03-02T23:39:25",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Os verdadeiros campeões foram Bangu em 1933, o Vasco em 1934 e o América em 1935.",
                    "date": "2018-03-02T23:39:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Já comeu sua ração, agora pode ir pra sua casota e ir dormir, cachorro, kkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-03-02T23:43:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Não o K.Ozeira. Procure ter um pouquinho mais de conhecimento pra não passar vergonha. O Campeonato Oficial e reconhecido pela CBD (atual CBF) era o organizado pela AMEA do qual o Botafogo fazia parte. Já o organizado pela LCF era um campeonato pirata. Tanto que em 1935 Bangu e Vasco campeões da LCF, ao verem que aquela liga não tinha nenhum reconhecimento, abandonaram a LCF e se uniram ao Botafogo na AMEA.",
                    "date": "2018-03-02T23:44:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Por hoje chega de passar vergonha agora volta lá pro servicinho. Pois a clientela já deve estar reclamando com o patrão. kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T23:46:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "só pra terminar por hoje cabritinha k.ozeira \"O campeonato da AMEA tinha o reconhecimento da CBD e da FIFA\" kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-02T23:49:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Aninha, por favor pare de copiar meus textos..",
                    "date": "2018-03-03T09:53:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 35
        },
        {
            "name": "Daniel Oliveira",
            "text": "SENTA, SENTA, SENTA, PRA NÃO PERDER DE MAIS!!",
            "date": "2018-03-02T12:55:16",
            "likes": "54",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Carvalho",
                    "text": "PC Guimarães, Casé, Sérgio Augusto, Gerheim, Armando Nogueira, João Saldanha, Sandro Moreyra, Roberto Porto, Guilherme Van der Laars... a lista é imensa... Salve, Botafogo!",
                    "date": "2018-03-02T14:17:43",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Senta,senta, senta para não perder de setenta.",
                    "date": "2018-03-02T21:32:52",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "João Manes",
                    "text": "O FLAMENGO FAZ PARTE DA NOSSA HISTÓRIA VITORIOSA SOBRE O JOGO DO SENTA.ISSO SIM FOI O PRIMEIRO CHORORÓ.",
                    "date": "2018-03-02T22:15:14",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diogo Oliveira",
            "text": "Vai ter livro contando os rebaixamentos também?",
            "date": "2018-03-02T17:19:45",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Todo Poderoso",
                    "text": "Lógico que sim, vai ser lançado após o livro MOLAMBOS E SUAS MARACUTAIAS. Contado um pouco da história gloriosa do seu clube, vão lembrar de jogadores que marcaram a história do MOLAMBO, entre eles.: José Robert Wright , Osca Scolfaro, José Assis Aragão, Arnaldo Cesar Coelho, Marcelo de Lima Henrique, Papeletas amarelas, Wendel, Portuguesa e por ai vai....MOLAMBO UMA HISTÓRIA DE GLÓRIAS",
                    "date": "2018-03-02T18:20:40",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Diogo. Vai sim ter um livro contando o Rebaixamento do Flamengo que comprou a Portuguesa de Desportos para descer no lugar do seu menguinho.",
                    "date": "2018-03-02T21:31:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hercules",
            "text": "Quando será que vão escrever sobre o FLAminions e título ganho honestamente e seu estádio? Estão tentando ocupar o cemitério do Caju! Se demorar vão dizer que o estádio da Ilha é deles, igual ao brasileiro de 87! Cadê a taça das bolinhas?",
            "date": "2018-03-02T20:36:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Alencar",
            "text": "Legal mais esse livro para resgatar o perfil de um botafoguense ilustre que moldou a nossa identidade - o cachorro Biriba é nosso símbolo. Já aguardo na fila pelo meu exemplar.",
            "date": "2018-03-02T19:54:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Grande Carlito, o maior Botafoguense de todos os tempos. Agora eu pergunto. Porque não tem livros contando a história do Flamengo?",
            "date": "2018-03-02T12:38:55",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Aurelio Enzo",
                    "text": "só se for das tretas kkkkkkkkkkkk",
                    "date": "2018-03-02T14:49:54",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Aragão",
                    "text": "KKKKKK",
                    "date": "2018-03-02T15:00:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Aragão",
                    "text": "BOA",
                    "date": "2018-03-02T15:00:32",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Cardoso",
                    "text": "Porque os torcedores do flamengo precisariam primeiro aprender e ler e escrever.",
                    "date": "2018-03-02T15:32:57",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Hildebrando Costa",
                    "text": "kkkkkkkkk no mínimo hilarío",
                    "date": "2018-03-02T15:45:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Santos",
                    "text": "quando lançar eu vou querer comprar",
                    "date": "2018-03-02T15:47:30",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Pedro",
            "text": "Nenhum time no Brasil tem tantas histórias quanto o Botafogo. O time mais importante do Brasil!!",
            "date": "2018-03-02T19:17:45",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "essa é somente uma das muitas humilhações que fizemos a muIambada passar.",
            "date": "2018-03-02T12:55:51",
            "likes": "89",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Lopes",
                    "text": "HUMILHAÇÃO É QUE O FLAMENGO MAIOR DO MUNDO FAZEM COM VOCÊS BOTAFOGUENSE TODA VEZ QUE O JOGO É DECISÃO SOMOS CAMPEÕES E QUANDO É ELIMINATÓRIO A GENTE ELIMINA VOCÊS TIMINHO NÃO TEM TORCIDA, TÍTULOS E AINDA É TIME DE SEGUNDA DIVISÃO",
                    "date": "2018-03-02T13:37:44",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Alexandre Carvalho",
                    "text": "Falou o robô...",
                    "date": "2018-03-02T14:14:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Arruda",
                    "text": "Parei de ler no \"...Flamengo maior do mundo...\"",
                    "date": "2018-03-02T14:29:22",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Aragão",
                    "text": "ANTONIO LOPES, NOME DE VASCAINO, MAURICIO, LOCO ABREU, HERRERA, MANDAM LEMBRANÇA. CLUBE RIDICULO, TIME QUE SENTA NO CHÃO PRA NÃO APANHAR DE MAIS. ESQUECI TB DO LUCAS PRATTO MITO!!!!",
                    "date": "2018-03-02T14:57:52",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "André Louis",
                    "text": "Texto em caixa alta, sem uso adequado vírgulas e pontuação. Tinha que ter sido digitado por molambo mesmo.",
                    "date": "2018-03-02T15:06:03",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "GOLEADAS FORAM MUITAS: 9 a 2, 7 a 1, 6 a 0 ... / GOLS TEM DE TODOS OS TIPOS: Letra, Bicicleta, Voleio, Chapéu, Trivela, Baila Comigo, Cavadinha ... / HUMILHAÇÕES FORAM VÁRIAS: Massacre Relâmpago, O fim do sonho do Tetra, Show do Mané ... / FIZEMOS: Sentar em campo, Abandonar o clássico, Dar Volta Olímpica de Ré, Sumir com medalhas ... / PARABÉNS PRA VO6 TEVE NO ANIVERSÁRIO DO: Maracanã, Clube, Zico e Rio. / SENDO QUE: Até com os Reservas já ganhei.",
                    "date": "2018-03-02T16:30:12",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Oliveira",
                    "text": "Sem Copa do Brasil, sem Libertadores, sem Mundial, apenas um Brasileiro e o último dos grandes do rio em número de estaduais... Como é grande esse botafogo!",
                    "date": "2018-03-02T16:48:07",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Diogo. Sem nada né, mas cheio de glorias. E você? Agora a mais nova é que vocês viraram fregueses dos Hermanos: San Lorenzo. Independiente e agora River Plate, no campo do Botafogo, palavras do Lucas Pratto.",
                    "date": "2018-03-02T17:28:23",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Maior que o seu menguinho, não pense que q história de um clube só se faz com títulos, o botafogo Eno time que mas cedeu jogadores pra seleção brasileira, já a nossa seleção qdo precisou do galinho kkkk ou de um jogador do menguinho nunca conseguiu um título, e varias outras coisas que forma a história de um clube portanto caro Diogo Oliviera, nós somos muito maior do que seu time",
                    "date": "2018-03-02T17:29:35",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Raphael Alvarenga",
            "text": "Q milagre é esse? A Globo mostrando um pouquinho da grandeza do Glorioso,SAN",
            "date": "2018-03-02T12:50:05",
            "likes": "53",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Lopes",
                    "text": "GLORIOSO DO QUE TA MALUCO UM TIMINHO DESSE CHORÃO TEM SÓ UM TÍTULO BRASILEIRO ROUBADO AINDA E AINDA É TIME DE SEGUNDA DIVISÃO",
                    "date": "2018-03-02T13:40:37",
                    "likes": "0",
                    "unlikes": "33"
                },
                {
                    "name": "Fábio Arruda",
                    "text": "Ter \"Bobos da Corte\" por aqui, é uma tradição. Já apareceu o primeiro.",
                    "date": "2018-03-02T14:28:44",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Sr Antonio Lopes vc tem coragem de falar de título roubado, para o seu menguinho e o que mas tem, desde carioca, brasileiros e muito mas",
                    "date": "2018-03-02T17:31:23",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mechica",
                    "text": "Parece que detectamos um ladrão de banco reclamando de quem pegou uma balinha no supermercado. kkkkkkkkkkkkkkkkkkkkkk qualé Antanio Lopes não passe mais vergonha além de ser ruobro negro. SAN",
                    "date": "2018-03-02T18:45:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcio Souza",
            "text": "Esse é o Glorioso!",
            "date": "2018-03-02T16:28:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Coutinho",
            "text": "Imagino que o futebol antigamente era muito melhor que o de hoje",
            "date": "2018-03-02T15:00:15",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Carvalho",
            "text": "O Botafogo, indiscutivelmente, fornece a maior bibliografia poética, histórica e antropológica do futebol brasileiro. Esse título é maravilhoso, motivo de IMENSO PRAZER e orgulho. Pode bater no peito, Botafoguense! Parabéns, Casé!!!",
            "date": "2018-03-02T14:13:33",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santos",
            "text": "Traduções passadas são muito boas. Mas queremos escrever uma nova história e com títulos.",
            "date": "2018-03-02T12:35:39",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/invasao-de-biriba-em-virada-sobre-fla-em-48-crendices-carlito-rocha-vai-virar-livro.ghtml"
}