{
    "time": "botafogo",
    "date": "28/05/2018 17h30",
    "title": "Kieza cobra mudança no Rio: \"As equipes têm de saber que ganhar aqui é difícil\".Embora o time de Alberto Valentim tenha conquistado oito de seus nove pontos como mandante, centroavante diz que equipe precisa ser mais firme em seus domínios",
    "author": "Felippe Costa",
    "text": [
        "Embora o Botafogo tenha conquistado oito de seus nove pontos em casa - disputou quatro jogos como mandante -, o atacante Kieza, autor do gol alvinegro no empate por 1 a 1 com o Vitória, no domingo, prega uma mudança de atitude da equipe no Nilton Santos.",
        "- A gente precisa mudar em casa. Nosso mando de campo ser mais forte. As equipes precisam saber que ganhar aqui é difícil. Tenho certeza que vamos fazer isso. A gente sabe que precisa melhorar muito.",
        "O atacante de 31 anos alertou que duelo contra equipes retrancadas serão comuns no estádio alvinegro. Por isso, é necessário se mexer para criar alternativas diante de tal panorama.",
        "- As equipes que jogam fora se defendem muito bem. Trabalhei com o Mancini e sei como ele joga fora de casa. Sabe sair nos contra-ataques... Fecha os espaços, mas temos que evoluir para passar por essas barreiras.",
        "Confira outros tópicos da coletiva:",
        "Time pouco criativo\nA gente vem conversando. Sou atacante e gosto que a bola chegue. Valentim está escalando a equipe da melhor forma possível. Ás vezes precisamos ir na raça para vencer.",
        "Vaias após o jogo\nPrecisamos do torcedor ao nosso lado. Eles pagam e vaiar faz parte. Qualquer um pode ser vaiado sendo ídolo ou não. Temos que nos acostumar com isso.",
        "Sobre conversa com Jefferson na saída para o intervalo\nFoi uma conversa normal porque a gente precisava melhorar para o segundo tempo e também agradecer pelo passe.",
        "Duelo com o São Paulo\nO São Paulo vem muito bem e o jogo será muito difícil. Vamos precisar marcar forte e procurar aproveitar as oportunidades lá na frente.",
        "Possível dupla com Aguirre\nAguirre vem evoluindo bastante, é um jogador de movimentação e tentamos empurrar mais a zaga do Vitória para trás. Pôde entrar muito bem e acho que podemos jogar juntos sim.",
        "Como os jogadores estão fazendo para chegar ao treino com a questão do combustível\nEstou vindo usando um aplicativo de transporte. Não tenho gasolina, outros pegam carona... Infelizmente tem a crise, mas concordo com a manifestação.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Roberto Lima",
            "text": "Já que a parte técnica deixa a desejar, pelo menos mais garra nos jogos, porque tá danado.!!!!",
            "date": "2018-05-30T06:30:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santosluiz",
            "text": "Kerreche - Valentim eu te pedi para não inventar, o time não precisa de 3 volantes. esta é a escalação que você deve começar conta o São Paulo: Jeferson, Marcinho, Carli, Rabelo e Moisés, Lindoso, M Fernandes e Leo V. Pimpão, Kieza e João Pedro. Sendo que vc terá 03 opções de mudanças no meio e ataque ok! saudações alve negra.",
            "date": "2018-05-29T20:47:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Valinote",
            "text": "As organizações Globo podiam me contratar para escrever os textos no lugar do autor deste. Ou ele não conhece absolutamente nada de futebol ou é ruim de matemática mesmo. Como um time conseguiria conquistar 8 pontos em 9 disputados? Combinação impossível de se fazer... E ele ainda consegue piorar o texto quando diz que foram 4 jogos como mandante, ou seja, 4 x 3 pontos, 12 pontos disputados e não 9. Meu Botafogo está sem prestigio mesmo...",
            "date": "2018-05-29T16:24:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Will Ousado",
                    "text": "Felippe Costa é o nome da fera!",
                    "date": "2018-05-29T17:01:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Ribeiro",
            "text": "Padrão de jogo do Botafogo e tocar a bola do meio para trás não tem nenhuma jogada de ataque, vimos isso contra América MG, Vitória, etc. A sorte ainda ajuda de vez em quando mais não é sempre e esse time é horroroso.",
            "date": "2018-05-29T15:14:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Runyco Rnc",
                    "text": "Continua faltando alguém para empurrar este time pra frente... um 10... um meia de criação ... e muito treino de finalização... time que cria pouco tem que aproveitar todas as chances...",
                    "date": "2018-05-29T15:42:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Avila",
            "text": "Essa Diretoria tem que se movimentar, tanto times sul-americanos da Libertadores, sem muita expressão, tem jogadores habilidosos no meio de campo dando sopa, tem que tentar. O Santos mesmo está tentando um do Atletico de Tucuman.",
            "date": "2018-05-29T11:43:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Vamos tratar de mudar. Vamos pra frente. J jefferson Marcinho + CArli + Yago + Moisés Matheus + Bochecha VAlencia + João Pedro Kieza + Aguirre",
            "date": "2018-05-29T11:36:36",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "Vejo todo mundo desmontando e remontando o 4-3-3 do Valentim. So eu que acho que devemos ir para o 4-4-2 tradicional. Que se dane esse negocio de alas vamos trabalhar no centro da area adversario mesmo esse negocio de ponta so leva ao chuverinho.",
            "date": "2018-05-29T11:03:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Nao vi nenhum time retrancado contra o Botafogo, até porque só se joga para trás mesmo . E todo mundo já sabe da dificuldade do Botafogo em ganhar no seu próprio campo.",
            "date": "2018-05-29T10:44:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Silva",
            "text": "Só leio as pessoas falando mal do Lindoso, mas esquecem MFernandes, Bochecha e Marcinho. Me expliquem, o que fazem em campo? Desse meio de campo, é o mais lúcido, marca, arma e finaliza e não é volante é meia, mas sozinho fica difícil. O problema do time é o meio e o Jean precisa jogar, aí poderemos entrar com 2 meias de criação que componham a marcação. Meu meio de campo seria: Jean, Lindoso, M.Vinicius e Renatinho.",
            "date": "2018-05-29T10:17:29",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "Que nada, o Botafogo é freguês de times considerados pequenos, mas costuma perder para os grandes também!",
            "date": "2018-05-29T08:50:20",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "DEFESA FORTE: Carli e Igor, lateral direita: Benevenuto. LE: Moisés. Volantes: Jean e Marcelo. Todos são experimentes e não dariam moleza para os adversários.",
            "date": "2018-05-28T22:36:05",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Porto",
                    "text": "Também acho q deve ser assim, esse Marcelo joga bem.",
                    "date": "2018-05-28T23:49:03",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Valter",
                    "text": "Tem que tirar o Ruindoso e botar o Jean. O Ruindoso e o Luiz Fernando, tem lugar cativo.",
                    "date": "2018-05-29T07:36:26",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Etdofogao",
                    "text": "COMPLETANDO: MV, Valência, Kieza e Aguirre.",
                    "date": "2018-05-29T08:02:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Porto",
            "text": "Também acho q deve ser assim, esse Marcelo joga bem.",
            "date": "2018-05-28T23:49:03",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter",
            "text": "Tem que tirar o Ruindoso e botar o Jean. O Ruindoso e o Luiz Fernando, tem lugar cativo.",
            "date": "2018-05-29T07:36:26",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etdofogao",
            "text": "COMPLETANDO: MV, Valência, Kieza e Aguirre.",
            "date": "2018-05-29T08:02:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Louvera",
            "text": "Posso estar errado, mas penso que o Alberto Valentim, em 100 dias, não deu padrão de jogo, não armou um time titular, além de ser teimoso e inseguro. Creio que se ganharmos pelo menos 4 nos próximos 6 pontos que vamos disputar a solução será demiti-lo. Não acertou e acredito que não acertará no Botafogo.",
            "date": "2018-05-29T03:36:08",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fabio Borges",
                    "text": "Parece não ter o time sob seu comando,muita gritaria e pouca eficiência! Tudo no \"bumba meu boi\",aí fica difícil!",
                    "date": "2018-05-29T04:40:51",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Yuri Nogueira",
            "text": "Começamos o campeonato bem acho que nesses últimos jogos o Valentim si perdeu um pouco mas tenho certeza que ele já viu que essa escalação de três volantes não funciona e vai botar três atacantes .",
            "date": "2018-05-28T21:41:00",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gustavo Almeida",
                    "text": "Verdade...ele está dando uma de jair, começo a pensar que tem influência interna em cima dele para por esse esquema.",
                    "date": "2018-05-29T00:31:09",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Etdofogao",
                    "text": "Com certeza Gustavo Almeida, ele é quase \"obrigado\" a colocar os jogadores da base (Buchecha, Marcinho, MF), para que eles apareçam e recebam proposta de compra.",
                    "date": "2018-05-29T07:32:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Rocha",
            "text": "Eu acho que tá na hora de cobrar mais do Valentim, 100 dias e time nao apresenta evolução. Essa bola recuada dá nisso. Tem que jogar pra frente. Tá na hora do Jean entrar, no lugar do lentoso. Matheus, Renatinho e Joao Pedro podem compor o resto do meio campo. Vamos ganhar o meio de campo, seja quem for o adversário. Luiz Fernando e Aguirre na frente. Tem que ter mais intensidade, deslocamente, e, principalmente, garra, que anda faltando ao time. Salarios em dia, nao falta nada, qualo motivo da apatia?",
            "date": "2018-05-28T19:42:23",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "isso mesmo a diretoria tem que cobrar ,sem resultado manda embora , trás o Zé Ricardo",
                    "date": "2018-05-28T21:00:08",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Lkkkkkkk página dos CHORÕES",
                    "date": "2018-05-29T02:35:31",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flávio Vinagre",
            "text": "para que serve o vigia,atrás do gol,KIEZA derrubado dentro da ÁREA e perdemos 2 pontos GRAÇAS a um pirralho apitando",
            "date": "2018-05-28T22:26:16",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Porto",
                    "text": "Pior foi em frente ao juiz.",
                    "date": "2018-05-28T23:49:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Pinto",
                    "text": "Se fosse o contrário, ele teria marcado o pênalti.",
                    "date": "2018-05-29T00:22:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Time chorão da por...",
                    "date": "2018-05-29T02:33:13",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Santos",
            "text": "Tem que começar a pensar em não cair novamente . Time falido !!! Vai levar um sacode do São Paulo .",
            "date": "2018-05-29T02:32:20",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Porto",
            "text": "Infelizmente tem q tirar MF, lindoso e Marcinho, não estão jogando nada, Marcinho tenta dez cruzamentos pra acertar um. MF e lindoso não estão marcando direito, se nao me engano somos a quarta pior defesa da temporada. Tem q mudar esse setor defensivo.",
            "date": "2018-05-28T23:54:45",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "Tem que jogar, este papo de cobrar e blá, blá, blá",
            "date": "2018-05-28T21:28:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "Não adianta ter ataque. A bola não chega. Meio campo horroroso(lindoso). Não cria, não marca.",
            "date": "2018-05-28T19:29:00",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "A torcida do fica falando mal de Lindoso, Lindoso, Lindoso, querem que ele é Mateus Fernandes, marque, cubra os dois laterais horrorosos que não marcam ninguém, que saiam jogando, que façam lançamentos, que apareçam na área para fazer gol, espera aí galera, cobrem e peguem no pé de todo mundo, o que produzem por exemplo Luiz Fernando???? Renatinho????? Marcinho?????",
                    "date": "2018-05-28T21:26:45",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Mudinho",
            "text": "Kieza e Aguirre, é a velocidade com a habilidade e a força! Valentim precisa se conscientizar que o ataque é esse de titular.",
            "date": "2018-05-28T18:54:07",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "melhor jogador nosso ,atualmente é Luiz Fernando, esse Valentin é tão incompetente , que colocou 4 atacantes e Kiesa e Aguirre e Brenner , centro avantes de área , no time só tem vaga para um, não adianta inventar",
                    "date": "2018-05-28T21:09:54",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "Kieza, você é um jogador esforçado corre mais, não temos um Pantera Donizete para colocar, a bola aos seus pés e nem na sua cabeça, no meio campo de Botafogo só tem cabeças de bagres, Lindoso,Léo Falência, Marcelo e Bochecha do horrível Luís Fernando.",
            "date": "2018-05-28T21:06:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Marchitto",
            "text": "QUE PASSE NADA, O CHINELINHO JEFERSON DE U UM CHUTÃO PRA FRENTE E A BOLA FOI PARA R NOS PES DO KIEZA. AINDA FALHOU NO GOL DO VITORIA.",
            "date": "2018-05-28T19:20:51",
            "likes": "12",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "concordou , falhou",
                    "date": "2018-05-28T21:01:06",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Etdofogao",
            "text": "Chega de crianças nesse time: Marcinho, Buchecha, MF, L. Fernando , Renatinho e J. Pedro. Esses não jogam nada. F.O.R.A!!!",
            "date": "2018-05-28T20:20:50",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Chama o Donizete para ensinar essa turma como deixar o atacante na cara do gol. É assim que o Túlio maravilha fazia a festa.",
            "date": "2018-05-28T19:42:42",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Handson Oliveira",
            "text": "Sera que só eu que estou sentindo a Falta do Pimpão ?? com Bochecha, Lindoso e Mateus fernandes jogando juntos não vamos ganhar de ninguém. Mais uma vez Valentim foi teimoso e entrou com time errado.",
            "date": "2018-05-28T19:38:11",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/kieza-cobra-mudanca-de-postura-do-botafogo-dentro-do-nilton-santos.ghtml"
}