{
    "time": "botafogo",
    "date": "15/07/2018 06h00",
    "title": "Há 10 meses sem jogar, Leandrinho ganha moral e surge como opção para o Botafogo.Recuperado de grave lesão e preterido por Valentim, meia mostra serviço a Paquetá em jogo-treino e se candidata à chance na volta do Brasileirão: \"Venho tentando evoluir a cada dia para voltar a jogar\"",
    "author": "GloboEsporte.com",
    "text": [
        "A longa espera parece perto do fim. Dez meses depois de seu último jogo oficial, na vitória por 2 a 0 sobre o Flamengo no Nilton Santos, Leandrinho deve ganhar nova chance em breve. Após se recuperar de uma ruptura de ligamento no joelho direito, o jovem meia de 21 anos acabou preterido por Alberto Valentim e só ficou duas vezes no banco até aqui no Campeonato Brasileiro. Mas com a chegada de Marcos Paquetá as coisas podem mudar.",
        "Leandrinho já começou apresentando suas credenciais nos jogos-treino da intertemporada. Sob os olhares do novo técnico, entrou contra o America e começou no time alternativo diante do Nova Iguaçu, sendo um dos destaques e marcando um gol (o segundo do vídeo acima). Revelação alvinegra, o meia adquire confiança, ganha moral e surge como opção para o retorno do Brasileirão, após o recesso da Copa do Mundo.",
        "– Temos trabalhado forte durante todo ano e nesse período sem jogos não foi diferente. Fico feliz por marcar, venho tentando evoluir a cada dia para voltar a jogar. É seguir trabalhando por coisas maiores no ano – disse Leandrinho ao site oficial do clube.",
        "A próxima partida do Botafogo será contra o Corinthians nesta quarta-feira, às 21h45 (de Brasília), na Arena Corinthians. Se for relacionado, o jovem voltará ao estádio onde brilhou em sua última visita: na derrota por 3 a 1 em junho de 2016, foi dele o belo gol de honra do Alvinegro (veja no vídeo acima). Perto de completar 22 anos, em 21 de setembro, ele tem 47 jogos e cinco gols como profissional.",
        "",
        "Considerado como joia na base, Leandrinho sempre foi visto como um mais promissor em General Severiano. Com Jair Ventura, chegou a ser utilizado em outra função e também se deu bem: como segundo volante, virou titular na temporada passada antes da grave lesão.",
        "Quando João Paulo sofreu as graves fraturas na tíbia e fíbula durante o Carioca, muitos torcedores lamentaram ainda mais a ausência de Leandrinho, considerando que o jovem poderia ser o substituto ideal para a vaga do companheiro no meio de campo.",
        "Valentim chegou a dizer que não o usaria no meio. E Paquetá, onde será que pretende aproveitar Leandrinho? Se for como meia, ele terá a concorrência de Leo Valencia, Renatinho, Marcos Vinícius e João Pedro. Já como volante, disputará posição com Lindoso, Matheus Fernandes, Marcelo, Jean, Bochecha e Dudu Cearense.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-15T14:50:11",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Tem muito talento, coisa praticamente inexistente no plantel do clube. Livre das contusões, tem tudo pra brilhar !!",
            "date": "2018-07-17T11:07:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Reblin",
            "text": "O contrato dele vai só até o fim do ano e ele já pode até assinar um pré-contrato com outro clube. É bom o Botafogo acordar senão é mais um que pode se destacar e sair de graça.",
            "date": "2018-07-15T10:32:33",
            "likes": "70",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "É BOM O BOTAFOGO ARRUMAR UM TIME PARA ELE ARRUMAR UM CONTRATO E DEIXAR A TORCIDA DO BOTAFOGO EM PAZ, ESSA BOSTA JOGA NADA.",
                    "date": "2018-07-15T14:37:19",
                    "likes": "8",
                    "unlikes": "23"
                },
                {
                    "name": "Breno Claudio",
                    "text": "Exato Almir. Aos que defendem o Leandrinho, analisem os números dele no profissional do Botafogo, depois conversamos.",
                    "date": "2018-07-15T15:07:01",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Armenio Santana",
                    "text": "Breno, o cara entrou em um ou dois jogos como titular, sempre foi banco e utilizados nos minutos finais, quando estava ganhando a vaga de titular e confiança ficou contundido. tem que jogar uns dois jogos para sabermos como estar depois do longo período sem jogar",
                    "date": "2018-07-16T08:48:26",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Armenio Santana",
                    "text": "quando vi o Leandrinho jogando é algo parecido com Marcos Vinicius, só que o Marcos joga um jogo bom e depois some em campo parece que lhe da um apagão",
                    "date": "2018-07-16T08:50:12",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Se a informação do Henrique Reblin for verdadeira, isso é muito sério. Como pode o Botafogo renovar os contratos com Buchecha e Ezequiel que são apenas promessas, e deixar de renovar o contrato do melhor que é o Leandrinho.",
                    "date": "2018-07-16T13:03:23",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Monteiro",
                    "text": "Se a informação do Henrique Reblin for verdadeira, isso é muito sério. Como pode o Botafogo renovar os contratos com Buchecha e Ezequiel que são apenas promessas, e deixar de renovar o contrato do melhor que é o Leandrinho, que já é uma realidade.",
                    "date": "2018-07-16T13:03:55",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Felippi",
                    "text": "O que mais me deixa cabreiro são alguns torcedores que só aparecem nas redes sociais para criticar, vão ao estadio só na boa, quando o clube mais precisa, só reclamam, você vê vasco,fluminense,flamengo revelendo talentos, esses jovens jogadores quando sobem recebem todo apoio da torcida,jogam com confiança e dão sangue pelo clube, mas no botafogo parte da torcida quer que o menino jogue igual ao Messi, C.Ronaldo ... aqui tem um monte de corneteiros,parece que adoram ver o fracasso dessa garotada.",
                    "date": "2018-07-16T14:56:39",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Breno Claudio",
                    "text": "O menino que você se refere está indo para o seu quarto ano de profissional, se não jogou até hoje, porque acha que agora vai jogar. Esse Leandrinho é novo Cidinho, a torcida adora, eu só não sei porque.",
                    "date": "2018-07-16T18:53:27",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Domingos Reis",
                    "text": "Você disse tudo, Luiz Felipe, a maioria dos torcedores só sabe vaiar os garotos que sobem para o time pofissional, não lhes dando a tranquilidade necessária para se desenvolver profissionalmente.",
                    "date": "2018-07-16T19:22:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Almir Silva",
            "text": "É SÓ OLHAR A FOTO DESSA FIGURA GORDA, E AINDA CHAM QUE ISSO VAI JOGAR ALGUMA COISA? TÃO DE BRINCADEIRA COM A TORCIDA.",
            "date": "2018-07-16T22:26:22",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ivo Celio",
                    "text": "Jóia da base? Só acredito vendo... na hora de mostrar serviço é sempre mais um jogador comum.",
                    "date": "2018-07-16T23:11:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Bruce",
            "text": "Ele é infinitamente melhor que esses perebas que jogam no meio como titular. Tem que entrar no time imediatamente!!!!",
            "date": "2018-07-15T21:40:46",
            "likes": "47",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Armenio Santana",
                    "text": "isto é verdade, se estiver jogando como estava quando se machucou, é melhor que qualquer um desse que disputa a vaga, sem fala que é do time da base",
                    "date": "2018-07-16T08:42:10",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Domingos Reis",
                    "text": "Concordo plenamente com vcs, Carlos e Armênio, mas os treinadores preferem trazer e insistir com jogadores como João Pedro e outros que tiveram inúmeras oportunidades e não renderam nada",
                    "date": "2018-07-16T19:29:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anndersson Pereira",
            "text": "Este Leandrinho pode treinar o ano inteiro que nunca vai passar de um jogador meia boca , só esperança , nunca vai passar disso é outro que o fogão podia emprestar , insistir com este jogador é jogar dinheiro fora .",
            "date": "2018-07-16T10:22:37",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Breno Claudio",
                    "text": "Concordo, e queria entender o que ele já fez para o Botafogo para ser tão defendido pela torcida, sinceramente.",
                    "date": "2018-07-16T18:54:19",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Rocha",
            "text": "seria o jogador ideal para centralizar e jogar Valência a frente com Aguirre e Kieza !",
            "date": "2018-07-16T17:08:28",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rocha",
            "text": "Tem bola,mas precisa dar uma sequência !!!!!!",
            "date": "2018-07-16T17:07:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Amorim",
            "text": "Tem muitas qualidades técnicas raras hoje em dia, seu problema é condicionamento físico para conseguir ser titular.",
            "date": "2018-07-16T12:20:20",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Sanguinetti",
                    "text": "Tem futebol, mas todos os jogos que eu o vi jogar, que mandar no jogo reclama de tudo, tem que se ligar no futebol e se mais útil ao time, quando entrar no time se liga, pois voce não provou nada ainda, se mira nos vários exemplos da copa, menos no NEYMAR.",
                    "date": "2018-07-16T12:51:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "VERDADE SEJA DITA: ELE NUNCA FOI PRETERIDO PELO VALENTIM, POIS NUNCA ESTEVE À DISPOSIÇÃO PRA SER UTILIZADO!!!!...MAS VAMOS VER SE NÃO SERÁ MAIS UM PERÍODO DE UNS 2 MESES TREINANDO/JOGANDO, ATÉ SE ENCOSTAR NOVAMENTE!!!!",
            "date": "2018-07-16T11:45:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wagner Souza",
                    "text": "AINDA É CEDO PARA QUALQUER COMENTÁRIO JOENIR,SABENDO QUE VOCE TEM RAZÃO EM PARTE,MAS VAMOS ESPERAR E TORCER PARA QUE ELE TENHA UMA SEQUENCIA DE JOGOS E POSSA AJUDAR O BOTAFOGO,MESMO QUE SEJA NO BANCO.",
                    "date": "2018-07-16T12:02:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fred Sousa",
            "text": "Pra mim ele é ótimo meia se tive em forma não pega banco nesse time",
            "date": "2018-07-16T10:58:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "Esse mlk tem tudo pra evoluir e arrebentar com a camisa do fogão!!! Espero que não se machuque mais é possa ter uma sequência pra se firmar.",
            "date": "2018-07-16T09:44:04",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter",
            "text": "Paquetá, esquece 3 atacantes no Botafogo, não dá certo.",
            "date": "2018-07-16T06:31:31",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marialdo Santan",
            "text": "Lembrem-se quando ele tava se encontrando se machucou, pra mim o melhor de todos que vieram da base do meio pra frente, vai ser titular, se deixarem jogar pra pegar ritimo...anotem ai...",
            "date": "2018-07-15T20:56:24",
            "likes": "26",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "É um jogador bem habilidoso mas vinha se contundindo muito, em quase todas as partidas. Nessa sua volta poderá ser muito útil ao time desde que não tenha mais contusões.",
            "date": "2018-07-15T18:48:33",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Figueira",
            "text": "SÓ PRECISA SOLTAR MAIS RÁPIDO A BOLA......PRENDE DEMAIS.....E SER MAIS HUMILDE.....BAIXE A BOLA,,,,ARROZ COM FEIJÃO , NÃO FAZ MAL A NINGUÉM........",
            "date": "2018-07-15T18:32:09",
            "likes": "14",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "sou seu fã , te desejo sorte , espero que não se lesione mais , fica com Deus Leandrinho",
            "date": "2018-07-15T18:25:58",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Farias",
            "text": "Mandou muito bem quando entrou como volante.. finalmente alguém nesse time pra tirar o lindoso do time",
            "date": "2018-07-15T17:49:44",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lessa",
            "text": "Até hoje só ficou na promessa e nada mais.",
            "date": "2018-07-15T17:06:34",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Bastos",
            "text": "Infelizmente vamos cair de novo",
            "date": "2018-07-15T15:53:17",
            "likes": "4",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO",
            "text": "POR MIM ELE PODE JOGAR EM QUALQUER FUNÇÃO DO MEIO CAMPO, POIS TEM QUALIDADE NO PASSE, SABE MARCAR E AINDA SE APRESENTA NO ATAQUE, PORTANTO É LEANDRINHO E MAIS 10!!!!!!!!!!!",
            "date": "2018-07-15T08:27:01",
            "likes": "89",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Breno Claudio",
                    "text": "Piadista....rs",
                    "date": "2018-07-15T15:10:40",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Francisco Brand",
                    "text": "Breno Claudio, você sofre de depressão?",
                    "date": "2018-07-15T15:50:54",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Henrique Reblin",
                    "text": "Só falta renovar o contrato.",
                    "date": "2018-07-15T16:07:33",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Zenon Palitot",
            "text": "na minha opinião o melhor jogador do elenco",
            "date": "2018-07-15T16:07:06",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Cruz",
            "text": "Ótima notícia para nós, botafoguenses. Excelente jogador.",
            "date": "2018-07-15T08:35:28",
            "likes": "69",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Henrique Reblin",
                    "text": "Só que tem que renovar o contrato dele. Encerra no fim do ano.",
                    "date": "2018-07-15T15:53:59",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ozeny Cerqueira",
            "text": "Se ele tiver sequencia será útil ao Botafogo pois tem um bom passe, é ciscador e chuta bem.., melhor que a maioria dos volantes e meias hoje no Botafogo.",
            "date": "2018-07-15T15:47:55",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandi Ferreira",
            "text": "vamos torce para que o paqueta o utilize no meio como armador que é a principal carencia do time do botafogo",
            "date": "2018-07-15T11:39:02",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Breno Claudio",
                    "text": "Se jogar aberto é goleado no primeiro jogo. O Botafogo não tem jogadores criativos para jogar Armando e propondo o jogo.",
                    "date": "2018-07-15T15:10:05",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ha-10-meses-sem-jogar-leandrinho-ganha-moral-e-surge-como-opcao-para-o-botafogo.ghtml"
}