{
    "time": "botafogo",
    "date": "14/05/2018 22h31",
    "title": "Valentim destaca evolução no segundo tempo e rasga elogios a Jefferson.Treinador vê time muito mal na primeira etapa, tanto em posicionamento quanto em organização, e diz que Alvinegro soube vencer apesar de não ser brilhante",
    "author": "Thiago Lima",
    "text": [
        "O Botafogo sofreu, mas venceu o Fluminense por 2 a 1, no estádio Nilton Santos. Se o resultado foi favorável, o desempenho nem tanto. O Fluminense, especialmente no primeiro tempo, dominou as ações e deu muito trabalho para a defesa do time da casa.",
        "O treinador alvinegro, Alberto Valentim, reconheceu as deficiências de sua equipe, reclamando que muitas coisas que foram feitas na primeira etapa não foram treinadas. Apesar disso, destacou a evolução do time após o intervalo.",
        "- Vocês vão lembrar, falei para os jogadores no intervalo, que nosso time joga como treina. Hoje não fizemos isso no primeiro tempo, por isso não fomos bem. Além de o Fluminense ser grande equipe. Pela primeira vez vi a gente fazendo coisas que a gente não treina. Posicionamento, organização.",
        "- Segundo tempo melhoramos e conseguimos vencer um jogo mesmo não sendo brilhante, mas contra um adversário muito forte, muito forte na bola aérea. Mesmo com muitas dificuldades conseguimos vencer. Era muito importante vencer esse clássico.",
        "Um dos principais responsáveis pelo triunfo do Botafogo foi o goleiro Jefferson. O principal ídolo recente do clube vem amargando a reserva para Gatito Fernandez, que vive grande fase, mas quando entra em campo faz a diferença.",
        "Contra o Fluminense, foram pelo menos quatro defesas difíceis, uma delas em belíssimo chute de Sornoza, na reta final da partida, para garantir os três pontos. Valentim não poupou elogios ao camisa 1.",
        "- Goleiro de seleção brasileira. Já conhecia de longe, e agora no dia a dia, é excepcional - disse Alberto.",
        "",
        "Meta de pontuação?",
        "- Nós não fizemos uma meta de pontos. O que a gente está falando e é verdade é de ir jogo a jogo. Agora é pensar no América-MG. Faltam sete, a classificação é boa, estamos a dois pontos do líder. Acredito que está bom o começo, podemos melhorar ainda.",
        "Resultado foi injusto?",
        "- Acho que o Fluminense jogou melhor, concordo com ele (Abel). É um termo que a gente usa quando não consegue vencer. Já vim aqui algumas vezes e falei isso. Fluminense é uma equipe organizada, difícil jogar contra. Acredito até que foi um pouquinho o que aconteceu na vitória deles (3 a 0 na final da Taça Rio), um resultado mentiroso.",
        "Botafogo passou no teste em casa?",
        "- A classificação é boa, mas o que eu peço pra eles é porque temos pontos a evoluir. Individual, melhorar o coletivo. Enfrentamos equipes muito fortes aqui e conseguimos fazer 7 pontos. Mas precisamos continuar nossa caminhada.",
        "Avaliação Tática",
        "- A gente varia um pouquinho esse desenho com o Renato fazendo ora esse volante, ora mais central, em um 4-2-3-1. O problema é que nossa fase defensiva era para o Kieza acompanhar, fazer uma linha, ora 4-1-4-1, ora 4-5-1, bem fechadinho.",
        "- Com a posse deles vai virando um 4-4-2, com um jogador saindo para atacar a bola. A gente faz bem isso. Aconteceu que o Kieza ficou o tempo todo fazendo o segundo atacante, e o Renatinho fazendo a beirada. Não treinamos isso. O Fluminense conseguiu jogar.",
        "- E a gente para contra-atacar estava jogando com o Renato muito atrás. E estávamos jogando bolas de primeira, o que eu não gosto. Não acho rápido, acho pressa. O Gustavo entrou bem corrigimos um pouquinho, deixando Lindoso um pouco mais à frente.",
        "Três volantes",
        "- A gente não melhorou só por isso. O Gustavo (Bochecha) entrou muito bem, rodamos a bola, sempre passando por ele. Mas não só por causa disso, também pelo nosso posicionamento, construção do nosso jogo",
        "Estreia de Aguirre",
        "- Gostei, no final entrou querendo jogo, na primeira jogada entrou fazendo tabela e quase... Ele vem treinado muito forte. A gente tem um controle diário da parte da fisiologia, quem atinge mais velocidade e distância, e ele está entre os primeiros.",
        "- Precisa muito de ritmo de jogo, não adianta colocar jogador para correr 30km todo dia que não vai conseguir jogar. Não sei se repararam, mas coloquei ele de beirada no final porque o Kieza estava mais desgastado, precisava de alguém com mais fôlego na ponta.",
        "Trio de ataque",
        "- O Brenner talvez não tenha tanta característica de jogar de beirada. O Aguirre ainda está atrás fisicamente dos demais, mas minha ideia é que ele faça as três. O Kieza já tinha feito isso, treinamos isso, se sente bem, tem força, resistência para fazer essa função. A ideia é o Aguirre ganhar mais um pouquinho de condicionamento físico e nos ajudar nas três posições da frente."
    ],
    "comments": [
        {
            "name": "Carlos Lima",
            "text": "Até quando vamos contar com a sorte com esse time sem treinamento? Assim como contra o Vasco o time tomou um passeio de bola e um show de técnica e tática. Precisamos de um treinador e não e um animador de rodeio.",
            "date": "2018-05-15T08:03:38",
            "likes": "6",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Você não é botafoguense Carlos Lima, no seu comentário esqueceu que está falando com o campeão carioca e papa clássicos, para frente Valentim quem gosta de vencer te apoia.",
                    "date": "2018-05-15T09:20:47",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Pois é. Contra o Vasco, tomamos um passeio e levamos a taça. Contra o Fluminense, tomamos um passeio e levamos os 3 pontos. Será que estamos tão mal assim, Carlos Lima?",
                    "date": "2018-05-15T12:12:58",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Lima",
                    "text": "O time não tem esquema jogo, não passa confiança à torcida, ataque não faz gol e se você prestar atenção só melhor com os jogadores que já estavam no time desde o ano passado, quem chegou não conseguiu acrescentar nada.",
                    "date": "2018-05-15T20:28:26",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Esse cara é um animador de rodeio! Quer ganhar a torcida gritando em redor do campo.",
                    "date": "2018-05-15T20:30:25",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Noe Dias",
                    "text": "Se perde a batata de Valentim estaria assando. Cara nao tem visao de ver Gilberto e mais dois encima de Gilson e Kieza poste nao volta nem pra mijar. A saudades de Dirceuzinho. Pulmao de aço",
                    "date": "2018-05-16T20:46:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Augusto",
            "text": "Você não é botafoguense Carlos Lima, no seu comentário esqueceu que está falando com o campeão carioca e papa clássicos, para frente Valentim quem gosta de vencer te apoia.",
            "date": "2018-05-15T09:20:47",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Pois é. Contra o Vasco, tomamos um passeio e levamos a taça. Contra o Fluminense, tomamos um passeio e levamos os 3 pontos. Será que estamos tão mal assim, Carlos Lima?",
            "date": "2018-05-15T12:12:58",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "O time não tem esquema jogo, não passa confiança à torcida, ataque não faz gol e se você prestar atenção só melhor com os jogadores que já estavam no time desde o ano passado, quem chegou não conseguiu acrescentar nada.",
            "date": "2018-05-15T20:28:26",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Esse cara é um animador de rodeio! Quer ganhar a torcida gritando em redor do campo.",
            "date": "2018-05-15T20:30:25",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "Se perde a batata de Valentim estaria assando. Cara nao tem visao de ver Gilberto e mais dois encima de Gilson e Kieza poste nao volta nem pra mijar. A saudades de Dirceuzinho. Pulmao de aço",
            "date": "2018-05-16T20:46:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Concordo em alguns pontos. Gustavo tem que ser titular, Kieza não sabe voltar para auxiliar, só que Aguirre 50% é melhor que Brener e Kieza 100%.",
            "date": "2018-05-15T16:12:13",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Tem que ensinar o Gustavo jogar de armador, é o único de todos esses caneludos, que domina a bola, olha para os lados e tem bom passe, o resto só maltrata a bola.",
                    "date": "2018-05-15T19:27:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "são 3 só tem vaga para um centro avante",
                    "date": "2018-05-15T20:40:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Brenner não tem velocidade para ser centroavante, mas, tem bola para jogar no meio de campo. Tem visão, já mostrou isso, e sabe marcar.",
                    "date": "2018-05-16T12:32:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Noe Dias",
                    "text": "Concordo Brener tem posse de bola",
                    "date": "2018-05-16T20:40:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Branco",
            "text": "Tem que ensinar o Gustavo jogar de armador, é o único de todos esses caneludos, que domina a bola, olha para os lados e tem bom passe, o resto só maltrata a bola.",
            "date": "2018-05-15T19:27:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "são 3 só tem vaga para um centro avante",
            "date": "2018-05-15T20:40:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Brenner não tem velocidade para ser centroavante, mas, tem bola para jogar no meio de campo. Tem visão, já mostrou isso, e sabe marcar.",
            "date": "2018-05-16T12:32:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "Concordo Brener tem posse de bola",
            "date": "2018-05-16T20:40:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "O grupo de jogadores gremista se compadeceu da crise vivida, com inflação de mais de 8.800% em 2018 e prateleiras desertas. Em iniciativa do goleiro Marcelo Grohe, houve uma organização e doação em dinheiro para os funcionários do hotel que serviu de concentração para o Tricolor em Maturín. Foram arrecadados cerca de 360 dólares. GOSTEI DA ATITUDE O GOLEIRO GREMISTA, MAS AQUI PRA NÓS, UMA VAQUINHA GAÚCHA BEM MAGRINHA, SÓ O GROHE DARIA ESSES 360 DÓLARES. IMAGINA QUANTO ELE GANHA, LUAN, RENATO GAUCHO ETC, ETC.",
            "date": "2018-05-16T20:37:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "Cale a boca Valentim.não passe suas convicções.tem que pedir orientação ao pessoal de marketing para aprender a responder sem falar o que eles desejam saber.não sacaneie o abel pois os botafoguenses tem uma excelente relação com ele .mande o kieza sacanear o flu e o luis fernando sacanear o fla,simples assim.e cale a sua bocarra.",
            "date": "2018-05-16T14:20:34",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marialdo Santan",
            "text": "Da pro montar um time razoável com, Jerfferson - Marcinho - Rabelo - Moisés - Bochecha - Matheus - lindoso - Valencia - kieza e aguirre - ( Gatito - Luiz Fernando - Brenner - Pimpão - Renatinho - ezequiel - Jean - João Pedro - Gilson - Marcelo - Marcelo Baiano - Marcos Vinicius - ) temos opções para ganhar do America MG -",
            "date": "2018-05-16T13:48:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Este técnico tem estrela. Escalou mal, substituiu mal, armou mal o time, mas ganhou. Fazer o que...vamos comemorar.",
            "date": "2018-05-15T08:16:13",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Verdade Nelson, e ainda tem torcedor achando ruim, o cara gosta de vencer, talvez por isso a torcida ache que ele escala mal, botar dois homens de área para jogar em um clássico com o elenco que temos, parabéns Valentim peitudo.",
                    "date": "2018-05-15T09:16:48",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "Não achei que ele substituiu mal. Na entrada do Jean, que iria sair seria o LF, mas ele teve que tirar o Lindoso porque o cara estava com câimbras.",
                    "date": "2018-05-15T12:16:04",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Valentim faz milagres. O time do Botafogo é lutador, mas tecnicamente mediano. Dêem a ele um Hernane, um Paulinho, um Picachu, e verão o que ele não faria.",
                    "date": "2018-05-16T12:52:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Branco",
                    "text": "Tecnicamente mediano ? Você é generoso Paulo Aguiar. Tecnicamente falando, esse é um time de pelada, nada mais que isso !",
                    "date": "2018-05-16T13:35:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Augusto",
            "text": "Verdade Nelson, e ainda tem torcedor achando ruim, o cara gosta de vencer, talvez por isso a torcida ache que ele escala mal, botar dois homens de área para jogar em um clássico com o elenco que temos, parabéns Valentim peitudo.",
            "date": "2018-05-15T09:16:48",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Não achei que ele substituiu mal. Na entrada do Jean, que iria sair seria o LF, mas ele teve que tirar o Lindoso porque o cara estava com câimbras.",
            "date": "2018-05-15T12:16:04",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Valentim faz milagres. O time do Botafogo é lutador, mas tecnicamente mediano. Dêem a ele um Hernane, um Paulinho, um Picachu, e verão o que ele não faria.",
            "date": "2018-05-16T12:52:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Tecnicamente mediano ? Você é generoso Paulo Aguiar. Tecnicamente falando, esse é um time de pelada, nada mais que isso !",
            "date": "2018-05-16T13:35:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Ferreira",
            "text": "ontem o Marcinho deu os dois passes pra gol, ele não é craque mais ontem foi fundamental na vitoria.",
            "date": "2018-05-15T09:20:39",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "O lado \"avenida\" ontem foi o esquerdo. No lado do Marcinho, ninguém se criou. Lógico que ele não ganhou todos os lances, mas o susto maior não foi por ali. Isso na parte defensiva. Na parte ofensiva, como lembrado, ele contabilizou 2 assistências. Então, não dá pra reclamar do Marcinho na partida de ontem.",
                    "date": "2018-05-15T12:15:14",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Ailton Castilho",
                    "text": "O Gilberto ontem foi o melhor jogador do Fluminense e o Gilson nao estava recebendo a ajuda do Kiesa.",
                    "date": "2018-05-15T12:46:55",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Esse time do Fluminense foi criado em Xerém. Todo mundo se conhece. E o maestro Abelão também tem uma bagagem respeitável.",
                    "date": "2018-05-16T12:49:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gondor",
            "text": "O lado \"avenida\" ontem foi o esquerdo. No lado do Marcinho, ninguém se criou. Lógico que ele não ganhou todos os lances, mas o susto maior não foi por ali. Isso na parte defensiva. Na parte ofensiva, como lembrado, ele contabilizou 2 assistências. Então, não dá pra reclamar do Marcinho na partida de ontem.",
            "date": "2018-05-15T12:15:14",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Castilho",
            "text": "O Gilberto ontem foi o melhor jogador do Fluminense e o Gilson nao estava recebendo a ajuda do Kiesa.",
            "date": "2018-05-15T12:46:55",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Esse time do Fluminense foi criado em Xerém. Todo mundo se conhece. E o maestro Abelão também tem uma bagagem respeitável.",
            "date": "2018-05-16T12:49:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Abre seu olho Valentim! Time muito desorganizado!",
            "date": "2018-05-15T09:17:22",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Com os dois garotos de volantes o time ficou forte com pulmao. E parabens ao Lindoso que na armacao jogou o fino da bola.",
                    "date": "2018-05-15T09:47:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Quando o Lindoso quer jogar pra frente, enfiando as bolas para os atacantes, ele vai bem melhor do que quando quer jogar pro lado ou pra trás. Ele acerta mais passes na vertical do que acerta passes curtos. Eu só não consigo entender muito bem por que ele quase nunca quer jogar pra frente, que é o que ele faz de melhor.",
                    "date": "2018-05-15T11:24:04",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Pretoriano",
                    "text": "Não sou fã do futebol do Lindoso, mas ele jogando um pouco adiantado rende mais. Ontem atuou bem.",
                    "date": "2018-05-15T12:58:32",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Também acho que Lindoso poderia atuar um pouco mais adiantado, com Mateus e Bochecha como primeiros volantes, e o Renatinho um pouco mais solto para a armação. Na linha, Aguirre no centro e Kieza (ou o paranaense recém-contratado) mais pelos lados do campo.",
                    "date": "2018-05-16T12:47:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Qi Acima",
            "text": "Com os dois garotos de volantes o time ficou forte com pulmao. E parabens ao Lindoso que na armacao jogou o fino da bola.",
            "date": "2018-05-15T09:47:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Quando o Lindoso quer jogar pra frente, enfiando as bolas para os atacantes, ele vai bem melhor do que quando quer jogar pro lado ou pra trás. Ele acerta mais passes na vertical do que acerta passes curtos. Eu só não consigo entender muito bem por que ele quase nunca quer jogar pra frente, que é o que ele faz de melhor.",
            "date": "2018-05-15T11:24:04",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Não sou fã do futebol do Lindoso, mas ele jogando um pouco adiantado rende mais. Ontem atuou bem.",
            "date": "2018-05-15T12:58:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Também acho que Lindoso poderia atuar um pouco mais adiantado, com Mateus e Bochecha como primeiros volantes, e o Renatinho um pouco mais solto para a armação. Na linha, Aguirre no centro e Kieza (ou o paranaense recém-contratado) mais pelos lados do campo.",
            "date": "2018-05-16T12:47:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Bortone",
            "text": "no primeiro tempo foi notório que o Renatinho estava perdido em campo, não acertava os passes, ainda bem que no segundo tempo vc colocou o Bochecha que para mim, é melhor que o Renatinho....agora vc tem que dar mais chances ao Jean, que com certeza vai tomar o lugar de alguém no time.....",
            "date": "2018-05-16T07:12:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "O Renatinho ainda não está mostrando tudo o que sabe. O Bochecha sempre foi esse bom volante que é, somente agora que está sendo reconhecido.",
                    "date": "2018-05-16T12:30:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "DUPLA DE VOLANTES IDEAL: JEAN (MARCAÇÃO) + BOCHECHA (PASSE E DISTRIBUIÇÃO DO JOGO)....",
            "date": "2018-05-15T21:10:39",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edevaldo Junior",
            "text": "Vitória importante, mas também para mostrar que Renatinho e o Carvalho não merecem a posição. Também não funcionou Kiesa não funciona pelos lados. Jean e Pedro Henrique vão acertar isso. Formação errada, essa é a verdade, mas Valentim tem crédito. Que bom ver o Jefferson fazendo essa grande partida!!! Quer saber? Pimpão fez muita falta!!!! Leandro e Renatinho comprometeram. João Paulo, esse deixou uma lacuna difícil de cobrir. Passamos pelos jogos, teoricamente, mais difíceis, hora de somar pontos e assumir a ponta. Bora Fogão!!!!!!!!",
            "date": "2018-05-15T08:48:29",
            "likes": "45",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Prezado, eu juro que tento, mas não consigo acompanhar seus comentários. Quem é Carvalho? É o Leandro Carvalho? Como ele pode não ter jogado nada ontem se está com o joelho operado e nem entrou em campo? Pedro Henrique é alguém do nosso elenco? Qual Leandro comprometeu? Juntando os 2 times, não havia nenhum Leandro em campo, ontem. Nem depois das substituições. Se quer vir aqui apontar quem deve e quem não deve ser escalado, será que não deveria antes aprender os nomes dos jogadores?",
                    "date": "2018-05-15T12:20:59",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "KKKKKKKKKKKKKKK. ...!!!",
                    "date": "2018-05-15T13:39:52",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Lourenço",
                    "text": "Rsssssssss boa !!!",
                    "date": "2018-05-15T13:54:05",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Odair Carneiro",
                    "text": "Beleza ninguém comentou em nenhum momento que o Valencia fez falta, mesmo jogando com o Kieza pela ponta no seu lugar, foi evidente que produziu mais que o Valencia, fez gol, combateu, deu assistência, vende logo esse chileno, vamos gastar em outro jogador os 350 mil...",
                    "date": "2018-05-15T15:35:10",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Aquino",
                    "text": "Isso que pensei , Kieza fez mais coisa que todos q jogaram por aquele lado...Falencia,L.Carvalho E bom que em cruzamentos temos 2 centroavantes",
                    "date": "2018-05-15T16:51:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Leandro Carvalho jogou pela direita",
                    "date": "2018-05-15T17:41:39",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Eu não vi. Aliás, achei que era o Luis Fernando ! kkkkkkkkkkk",
                    "date": "2018-05-15T19:24:23",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "Edvaldo Renatinho não foi bem , mais é um bom jogador esse Carvalho manda embora muito ruim",
                    "date": "2018-05-15T20:41:48",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gondor",
            "text": "Prezado, eu juro que tento, mas não consigo acompanhar seus comentários. Quem é Carvalho? É o Leandro Carvalho? Como ele pode não ter jogado nada ontem se está com o joelho operado e nem entrou em campo? Pedro Henrique é alguém do nosso elenco? Qual Leandro comprometeu? Juntando os 2 times, não havia nenhum Leandro em campo, ontem. Nem depois das substituições. Se quer vir aqui apontar quem deve e quem não deve ser escalado, será que não deveria antes aprender os nomes dos jogadores?",
            "date": "2018-05-15T12:20:59",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "KKKKKKKKKKKKKKK. ...!!!",
            "date": "2018-05-15T13:39:52",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Lourenço",
            "text": "Rsssssssss boa !!!",
            "date": "2018-05-15T13:54:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Carneiro",
            "text": "Beleza ninguém comentou em nenhum momento que o Valencia fez falta, mesmo jogando com o Kieza pela ponta no seu lugar, foi evidente que produziu mais que o Valencia, fez gol, combateu, deu assistência, vende logo esse chileno, vamos gastar em outro jogador os 350 mil...",
            "date": "2018-05-15T15:35:10",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Aquino",
            "text": "Isso que pensei , Kieza fez mais coisa que todos q jogaram por aquele lado...Falencia,L.Carvalho E bom que em cruzamentos temos 2 centroavantes",
            "date": "2018-05-15T16:51:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carvalho",
            "text": "Leandro Carvalho jogou pela direita",
            "date": "2018-05-15T17:41:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Eu não vi. Aliás, achei que era o Luis Fernando ! kkkkkkkkkkk",
            "date": "2018-05-15T19:24:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "Edvaldo Renatinho não foi bem , mais é um bom jogador esse Carvalho manda embora muito ruim",
            "date": "2018-05-15T20:41:48",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luiz carlos",
            "text": "Kerreche - Valentim por favor não inventa nestes momentos. o J. Pedro era o homem certo no lugar do Valencia. e o Pimpão no lugar de L. Fernando. Ai vc tinha a opção pra frear o avanço de Gilberto do Flu, e puxar os contra ataques com Pimpão pela direita. sempre no 4-1-3-2 esse é o esquema que funciona bem. desculpa mas como torcedor não gosto de passar raiva. saudações alve negra. agora pra cima do America MG. e trazer os 3 pontos.",
            "date": "2018-05-15T20:22:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "amigo luiz , acorda pimpão , você é louco !",
                    "date": "2018-05-15T20:36:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "inventou , hoje o Botafogo tem 3 jogadores na mesma posição Aguirre, kiesa e Brenneer, nõ sabem jogar pelas laterais , nem tão pouco aapoiar o meio, o fluminense deu show , jogo muito , tivemos sorte e o Jefferson ressuscitou , ainda bem que não precisou sair , porque o bicho pega",
                    "date": "2018-05-15T20:39:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "Não fosse os milagres do Jefferson, o Botafogo teria levado um chocolate. Deixaram o PEDRO QUEIXADA muito livre.",
            "date": "2018-05-15T20:06:34",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Se o time está evoluindo e joga péssimo deste jeito é melhor trocar o técnico, pois sua evolução é mentirosa.",
            "date": "2018-05-15T16:19:14",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Campello",
            "text": "Alberto, tem muitas coisas a melhorar e isso se faz no treino. Nos últimos 4 jogos, tivemos a saída de bola marcada e não soubemos sair jogando. O meio não faz uma tabela. Os meias se escondem atrás dos marcadores adversários e nossos zagueiros têm que dar chutões pra frente. Outra mania horrível é os meias atrasarem a bola da intermediária ofensiva para os zagueiros e goleiro. Nunca viram e partem pro ataque. Isso se resolve com TREINO.",
            "date": "2018-05-15T17:43:39",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio Campos",
                    "text": "Campelo, tu és um Bufa kkkkkkkkkkkkkkkk. Deixa o modelo do Bota trabalhar sossegado. Valentim é o cara. seremos campeões da Sula e do Brasileirão. Aguirre, será o nosso novo Loco Abreu! Falei, Bufa. Abraço, Campeão kkkkkkkkkkkkkkk",
                    "date": "2018-05-15T18:20:50",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Joao Branco",
                    "text": "Meeeeu Deus ! Esse Otavio Campos é louco. Só pode ! Você não assiste os jogos ? Então assista. Assista também alguns jogos da série C, e vai vai que tem muitos times muito mais organizados e melhores que o nosso horroroso glorioso.",
                    "date": "2018-05-15T19:21:22",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Perez",
            "text": "Não tivemos volantes no primeiro tempo. O Lindoso e o Fernandes estavam sempre atrasados, correndo de frente para o nosso gol, atrás dos adversários. Marcaram muito mal. O Gilson, defensivamente, é fraquíssimo. Não marca em cima, leva bola nas costas toda hora. O Moisés tem que voltar urgente.",
            "date": "2018-05-15T18:23:38",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Laranja",
            "text": "Grande Jeferson!!! Se não fosse a contusão que o deixou mto tempo afastado, tava nessa seleção!!!",
            "date": "2018-05-14T22:46:10",
            "likes": "293",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bernardo Botafogo",
                    "text": "Se não fosse a cor da pele, né???? Racismo do Taffarel.",
                    "date": "2018-05-14T23:50:15",
                    "likes": "38",
                    "unlikes": "15"
                },
                {
                    "name": "Sidney Oliveira",
                    "text": "Verdade Jeff nosso ídolo",
                    "date": "2018-05-15T00:26:02",
                    "likes": "40",
                    "unlikes": "3"
                },
                {
                    "name": "Vicente Sousa",
                    "text": "o Jefferson não saiu por causa de lesão. saiu por que Taffarel é o cara que manda. clubista",
                    "date": "2018-05-15T00:51:46",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Taffarel, dunga, Luís Felipe, Mano,Tite... Por que só os gaúchos treinam a seleção? Eu ainda não entendi essa cultura.",
                    "date": "2018-05-15T04:32:54",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Por que os gauchos sao os que tem mais sangue para copas.",
                    "date": "2018-05-15T07:01:13",
                    "likes": "1",
                    "unlikes": "37"
                },
                {
                    "name": "Hcastro",
                    "text": "Tafarel vale menos que uma barata; nojo !!! Vão tomar de 14x2 agora ...",
                    "date": "2018-05-15T08:11:20",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Perez",
                    "text": "O Jefferson saiu da seleção porque o Dunga, \"escalador\" da seleção na época, foi treineiro do Inter e quis prestigiar o Allison, que era o goleiro colorado. Mau caráter! Simples assim.",
                    "date": "2018-05-15T18:18:02",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Bernardo Botafogo",
            "text": "Se não fosse a cor da pele, né???? Racismo do Taffarel.",
            "date": "2018-05-14T23:50:15",
            "likes": "38",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Verdade Jeff nosso ídolo",
            "date": "2018-05-15T00:26:02",
            "likes": "40",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Sousa",
            "text": "o Jefferson não saiu por causa de lesão. saiu por que Taffarel é o cara que manda. clubista",
            "date": "2018-05-15T00:51:46",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sid Kassimiro",
            "text": "Taffarel, dunga, Luís Felipe, Mano,Tite... Por que só os gaúchos treinam a seleção? Eu ainda não entendi essa cultura.",
            "date": "2018-05-15T04:32:54",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bentley Scarton",
            "text": "Por que os gauchos sao os que tem mais sangue para copas.",
            "date": "2018-05-15T07:01:13",
            "likes": "1",
            "unlikes": "37",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hcastro",
            "text": "Tafarel vale menos que uma barata; nojo !!! Vão tomar de 14x2 agora ...",
            "date": "2018-05-15T08:11:20",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "O Jefferson saiu da seleção porque o Dunga, \"escalador\" da seleção na época, foi treineiro do Inter e quis prestigiar o Allison, que era o goleiro colorado. Mau caráter! Simples assim.",
            "date": "2018-05-15T18:18:02",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Miranda",
            "text": "Demos sorte....não fosse o Jeferson, teríamos tomado uma goleada \"!\"",
            "date": "2018-05-15T16:13:55",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "SORTE NAO O JEFERSON GANHA PRA ISSO, NAO VI NADA DE MAIS",
                    "date": "2018-05-15T16:50:27",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Cardoso",
                    "text": "Ter dois goleiros muito bons não é sorte, mas ter permitido que o adversário chutasse 20 e tantas bolas, é dar mole demais.",
                    "date": "2018-05-15T18:01:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Nunes",
            "text": "Jefferson é o melhor de todos que já ví debaixo das traves..... seu ponto regular é somente a saída do gol para cortar bolas aéreas, pois parece que ele têm medo de machucar os jogadores..... Se não fosse isso seria o melhor de todos os tempos.",
            "date": "2018-05-15T16:56:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "Concordo!",
                    "date": "2018-05-15T17:39:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Outro paredão que nunca é chamado é o Fábio do Cruzeiro. Porque????????? hein?????????????????",
            "date": "2018-05-15T15:36:47",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Chiang Ho",
                    "text": "Mão de alface.",
                    "date": "2018-05-15T16:20:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Ainda bem que ele acredita que podemos melhorar.",
            "date": "2018-05-15T16:20:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Jefferson é seleção, mas esses cartolas da seleção tem seus amiguinhos particulares.",
            "date": "2018-05-15T15:35:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "um bando em campo...mas ganhou. 3 pontos na conta. kieza de ponta é deprimente! tudo isso pra manter o inoperante brenner no time titular? renatinho horroroso, coitado! igor rabello tá achando que é Beckenbauer. luiz fernando ainda não mostrou a q veio.",
            "date": "2018-05-15T13:47:58",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noe Dias",
            "text": "Destes cinco jogos o botafogo jogou razoavelmente bem contra palmeiras, cruzeiro e grêmio, porém contra Sport na Ilha e Fluminense ontem era pra sair com uma balaiada, ele disse que era pro KIEZA ajudar o Gilson o que se viu foi um Kieza plantado e o Gilberto reinando absoluto livre, livre, se fosse o Jair sacaria o Kieza e meteria o Moises na lateral e adiantaria o Gilson; ontem o fluminense não enfiou uns cinco graças a atuação do JEFERSON, o meio muito desorganizado. O flu tá arrumadinho. Mas o que conta é três pontos. Não temos jogadores pra jogar sem três volantes.",
            "date": "2018-05-15T08:00:33",
            "likes": "66",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Perfeito, Noe. O técnico não conhece o elenco que tem. Pensa que ainda está treinando o Palmeiras. O meio de campo não consegue dá três passes e ele escala três atacantes, sendo dois centroavantes. Deu certo...mas teremos sempre a sorte que tivemos ontem.",
                    "date": "2018-05-15T08:25:51",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Então vá torcer pelo Santos pois o Jair é treinador de lá.",
                    "date": "2018-05-15T08:36:36",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Augusto",
                    "text": "Apoiado Mário Vidal, essa nossa torcida gosta de viver do passado, Quantos clássicos o Jair ganhou? O Valentim jé bateu em todos do Rio e ainda foi campeão com esse elenco.",
                    "date": "2018-05-15T09:06:40",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Philipe Pereira",
                    "text": "acho que não se trata de o que Jair faria e sim o correto a se fazer, o botafogo estava perdido em campo e o lado onde Kieza era para ajudar o Gilson não estava funcionando nem defensiva nem ofensivamente.",
                    "date": "2018-05-15T09:52:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Noé dias troca o nome do nosso treinador, ao invés de falar Valentin ele fala em Jair que já saiu.",
                    "date": "2018-05-15T11:13:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Pois é. Aí a gente lembra que o perna curta volta pra ajudar o Gilson. E que o Pimpão volta pra ajudar o Gilson. Mas, quando ele põe o Pimpão ou o Valencia, a torcida reclama. Então, acho que chegou a hora de decidir: quem a gente quer que ele escale no lado esquerdo da linha de frente? Pode ser meia ou pode ser atacante, mas tem que ser alguém que esteja na nossa folha de pagamentos.",
                    "date": "2018-05-15T11:13:43",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Sarlo",
                    "text": "Tinha q ter entrado com Moisés, pra acabar com a farra do Gilberto e enquadrar ele...",
                    "date": "2018-05-15T11:43:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "Verdade. Jair teria sacado o Kieza e....seria mais um de seus empates, afinal foi o Kieza que marcou!",
                    "date": "2018-05-15T13:15:14",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Moacir Santos",
                    "text": "O Jeferson cumpriu bem o seu papel e o Kieza acabou também cumprindo bem o seu, afinal ele é um finalizador.",
                    "date": "2018-05-15T13:29:08",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Nelson",
            "text": "Perfeito, Noe. O técnico não conhece o elenco que tem. Pensa que ainda está treinando o Palmeiras. O meio de campo não consegue dá três passes e ele escala três atacantes, sendo dois centroavantes. Deu certo...mas teremos sempre a sorte que tivemos ontem.",
            "date": "2018-05-15T08:25:51",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vidal",
            "text": "Então vá torcer pelo Santos pois o Jair é treinador de lá.",
            "date": "2018-05-15T08:36:36",
            "likes": "20",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto",
            "text": "Apoiado Mário Vidal, essa nossa torcida gosta de viver do passado, Quantos clássicos o Jair ganhou? O Valentim jé bateu em todos do Rio e ainda foi campeão com esse elenco.",
            "date": "2018-05-15T09:06:40",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philipe Pereira",
            "text": "acho que não se trata de o que Jair faria e sim o correto a se fazer, o botafogo estava perdido em campo e o lado onde Kieza era para ajudar o Gilson não estava funcionando nem defensiva nem ofensivamente.",
            "date": "2018-05-15T09:52:11",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vidal",
            "text": "Noé dias troca o nome do nosso treinador, ao invés de falar Valentin ele fala em Jair que já saiu.",
            "date": "2018-05-15T11:13:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gondor",
            "text": "Pois é. Aí a gente lembra que o perna curta volta pra ajudar o Gilson. E que o Pimpão volta pra ajudar o Gilson. Mas, quando ele põe o Pimpão ou o Valencia, a torcida reclama. Então, acho que chegou a hora de decidir: quem a gente quer que ele escale no lado esquerdo da linha de frente? Pode ser meia ou pode ser atacante, mas tem que ser alguém que esteja na nossa folha de pagamentos.",
            "date": "2018-05-15T11:13:43",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Tinha q ter entrado com Moisés, pra acabar com a farra do Gilberto e enquadrar ele...",
            "date": "2018-05-15T11:43:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Verdade. Jair teria sacado o Kieza e....seria mais um de seus empates, afinal foi o Kieza que marcou!",
            "date": "2018-05-15T13:15:14",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Santos",
            "text": "O Jeferson cumpriu bem o seu papel e o Kieza acabou também cumprindo bem o seu, afinal ele é um finalizador.",
            "date": "2018-05-15T13:29:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "LINDOSO/FEIOSO: REVEJAM O TAPE DO JOGO E VEJAM ESSA AMEBA SEM DESARMAR UM ÚNICO LANCE NOS VÁRIOS ATAQUES DO FLUMINENSE NO JOGO TODO....ELE SOMENTE ACOMPANHA AS JOGADAS, SEMPRE ATRASADO, NUNCA DÁ UM BOTE, E NUNCA TÁ NO TEMPO DA JOGADA PRA PEGAR UMA SOBRA SEQUER..... FEZ ESSE GOLZINHO E VAI ENGANAR A TODOS (INCLUSIVE AO TÉCNICO) POR MUITO TEMPO..... NO CARTOLA, ELE PONTUOU MENOS QUE O GOL, OU SEJA, ELE NEM PASSES CERTOS ELE TEVE COMPUTADOS.....!!!! O QUE ELE FAZ EM CAMPO, SENDO VOLANTE????? ...AHHHHHH, NO GOL, A \"CABEÇADA\" DELE FOI TOTALMENTE NO ESCURO, NO SUSTO....!!!!",
            "date": "2018-05-15T08:46:18",
            "likes": "14",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Na marcacao ele vai mau. Mas adiantou ele e jogou muito bem.",
                    "date": "2018-05-15T09:52:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "JOGOU BEM NÃO Qi, ENGANOU A MUITOS....!! NO CARTOLA ELE FEZ MENOS PONTOS QUE O GOL MARCADO....OU SEJA: ELE NÃO JOGOU R$ 0,10......!!!",
                    "date": "2018-05-15T10:52:58",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Qi Acima",
                    "text": "Eu sou crítico do Lindoso na marcacao. Mas ele sabe tocar melhorou a parte física e conseguiu armar melhor que o Renatinho.",
                    "date": "2018-05-15T11:16:28",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Garcia",
                    "text": "Perfeita colocação sobre Limdoso",
                    "date": "2018-05-15T11:41:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Mattos",
                    "text": "O JOENIR, NÃO VI ESSE JOGO QUE VC TA FALANDO NÃO. VI UM EM QUE A AVENIDA DO BOTAFOGO SE CHAMA MATHEUS FERANDES E A OUTRA MARCINHO. ESSES NÃO MARCAM NINGUÉM..SÃO DUAS BARATAS TONTAS EM CAMPO.",
                    "date": "2018-05-15T11:49:37",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Lindoso é horroroso. E ponto final.",
                    "date": "2018-05-15T13:21:46",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Celio Silva",
            "text": "esse é o problema ainda ! escala mal... mas pelo menos ontem não colocou o Pimpão , Léo Valência(machucado) , porém fica o alerta.. o Brenner , pode ir se conformando com o banco também... Aguirre, Kieza , fazer o quê !??",
            "date": "2018-05-15T12:59:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Valentim, ontem observamos quanto és ruim. Caso Jefferson não estivesse muito bem, teríamos levado um monte. Talvez não esteja na seleção, por teimosia sua e de outros em não colocá-lo para jogar.",
            "date": "2018-05-15T07:40:44",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Renato, colocar o Jefferson pra jogar significa deixar o Gatito no banco. E o Gatito também está fechando o gol, e também é goleiro de seleção. O Jefferson já disse que vai parar no fim do ano, então precisamos manter o Gatito pra não ter que começar \"do zero\" no ano que vem. O Jefferson não estaria nessa convocação, mesmo que fosse titular no Botafogo. Ele era o titular na seleção, falhou em 1 gol, colocaram o Alison e nunca mais o convocaram. Escolha do Tite e do Taffarel. Paciência. Eu fico menos triste acreditando que ele não foi porque se machucou.",
                    "date": "2018-05-15T12:46:54",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "José Almeida",
                    "text": "E o Júúúúúúúúúúúúlio César falhou feio em 2010 mas ao Galvão Flaeno pressionou para ser convocado até que......Alemanha!",
                    "date": "2018-05-15T12:58:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wilson Costa",
            "text": "A maioria aqui são de torcedores falsos, grande parte que hoje elogia o Jefferson, que ele é seleção e blá blá bla... estava pedindo a cabeça dele na derrota pro Cruzeiro, que ele não prestava que já era pra ter se aposentado. Eu sempre o apoiei nas derrotas e vitórias, pois sei do seu talento, temos dois grandes goleiros de seleção!",
            "date": "2018-05-15T06:53:07",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Clóvis Cesar",
                    "text": "Isso é verdade. Ouvi muita gente pedindo sua aposentadoria no Nilton Santos. Mesmo não estando no melhor da forma, Jeferson é melhor que muitos goleiros titulares dos times da serie A.",
                    "date": "2018-05-15T08:22:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gondor",
                    "text": "O Jefferson não é mais o Jefferson de antes da contusão. Isso é fato. Mas também é fato que o Jefferson de antes da contusão só não era o titular absoluto da seleção brasileira porque o Taffarel não queria, já que ele estava infinitamente melhor do que a soma de todos os outros goleiros juntos. Agora, depois da contusão, ele não é mais o mesmo. Mas ainda seria titular absoluto em pelo menos 15 dos 20 times da série A. O único problema é que, quando o Jefferson está em campo, queremos o Jefferson de antes da contusão, e isso não teremos mais.",
                    "date": "2018-05-15T12:41:25",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Marques",
            "text": "Parabéns pela vitória. Agora sinceramente, não vi bola no Buchecha, aliás, gostaria de saber quem é o empresário dele e do Gilson. Continuo falando, temos que jogar com 03 cabeças de área.",
            "date": "2018-05-15T00:04:07",
            "likes": "5",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Clóvis Cesar",
                    "text": "Bochecha é um menino da nossa base. Jogou muito melhor que os cascudos e vai evoluir muito.",
                    "date": "2018-05-15T08:26:57",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Francisco, o Gilson não é titular do time. Todo mundo sabe que o titular é o Moisés, o Gilson é o reserva. O Moisés voltou a estar em condição de jogo, deve retomar logo a posição.",
                    "date": "2018-05-15T12:35:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rauel Bernardino",
            "text": "Lindoso, não tem velocidade para acompanhar tanto as jogadas ofensivas, quanto as defensivas. Renatinho não da sequência em uma jogada. Brener é muito lento. Precisamos ter volantes de mais qualidade para não ficarmos passando sufoco todo esse brasileiro. Porque não treinam João Pedro, Leandrinho como volantes para ficarmos com mais qualidade na saída de bola? Senta Brener e entra Aguirre.",
            "date": "2018-05-15T12:24:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Este técnico tem estrela. Escalou mal, armou mal o time, substituiu mal, mas ganhamos. Fazer o que...vamos comemorar",
            "date": "2018-05-15T08:36:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "É muito difícil comemorar a vitória em um clássico?",
                    "date": "2018-05-15T12:23:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rita Eichhorn",
            "text": "O que houve com a \"pegada\" do time? Ontem não ganhamos nem 10% das divididas!",
            "date": "2018-05-15T11:58:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "LINDOSO, RENATINHO, GILSON, L.FERNANDO...EXPLICADO?",
                    "date": "2018-05-15T12:21:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "VALENTIM, ESSE É O TIME PRA ACABAR DE VEZ COM O FALATÓRIO POR AQUI: JEFFERSON; MARCINHO, CARLI, I.RABELLO, MOISÉS; JEAN, M.FERNANDES, RENATINHO, JOÃO PEDRO; AGUIRRE, KIEZA.....!!! E PONTO FINAL.",
            "date": "2018-05-15T09:53:25",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "SE O RENATINHO NÃO ENGRENAR DE VEZ, SAI ELE E ENTRA O BOCHECHA, PRA QUALIFICAR O PASSE E O TOQUE DE BOLA......",
                    "date": "2018-05-15T10:55:19",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Rauel Bernardino",
                    "text": "ou o João Pedro",
                    "date": "2018-05-15T12:20:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moacir Amorim",
            "text": "O Gustavo só é chamado quando o time tá perdido em campo. Com a bola que joga não pode ficar na reserva para alguns cabeçudos como Lindoso ou Matheus Fernandes.",
            "date": "2018-05-15T11:39:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Tabela totalmente desfavorável... Contusões! Mesmo assim, estamos a dois pontos do líder que só pegou pereba até agora??... E ainda tem neguin reclamando??",
            "date": "2018-05-15T11:50:41",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Mattos",
            "text": "ONTEM, MAIS UMA VEZ, LIDNDOSO E OUTROS JOGADORES RECLAMARAM COM O MATHEUS FERNANDES, ESTAVA SEMPRE ATRASADO NA MARCAÇÃO, NÃO VOLTAVA A TEMPO, ERA SEMPRE ANDANDO. É SÓ VER O JOGO....É UMA BARATA TONTA SEM SANGUE.",
            "date": "2018-05-15T11:46:41",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Não insista com o Renato, ele não anda bem...",
            "date": "2018-05-15T11:42:22",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Renatinho não vem bem, não deve ser escalado, não deve insistir com ele...deveriam ter entrado com o Moisés, pra acabar com a farra do Gilberto, e o J Pedro na frente. Tiraria tb o Brener pra entrar Pimpão .",
            "date": "2018-05-15T11:40:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Albernaz",
            "text": "Eu quero saber o que esse Renatinho faz pro time. Levamos pressão o jogo todo. Esse técnico é muito bom de discurso. Alguns jogadores não estão correspondendo. O técnico é cego ou precisamos levar uma goleada para as coisas mudarem. Acorda diretoria.",
            "date": "2018-05-15T10:43:34",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Rauel Bernardino",
                    "text": "Renatinho não da sequência em uma jogada, não joga para frente e quando arrisca dribles nunca consegue, além de finalizar pouco e quando finaliza....... está na hora de esquentar o banco de reservas",
                    "date": "2018-05-15T11:18:29",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Garcia",
                    "text": "Renatinho estava se sacrificando",
                    "date": "2018-05-15T11:39:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Botafoguense",
            "text": "Como é bom assistir o Botafogo sem ter que aturar o Valencia. Jeferson saiu do gol tres vezes isso foi decisivo.",
            "date": "2018-05-15T11:38:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "A melhora que tivemos no segundo tempo foi por conta da entrada de Gustavo Bochecha que deu qualidade no toque de bola, boa marcação, também valeu muito sacar o Brenner pois é um jogador pesado, como nosso ataque é velóz o Kieza tem de ser titular pois é rápido, dribla bem, sabe antecipar as zagas e é um verdadeiro matador.",
            "date": "2018-05-15T09:06:36",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Gonçalves",
                    "text": "o gol do Lindoso não foi bola parada filho.",
                    "date": "2018-05-15T11:07:51",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rauel Bernardino",
                    "text": "Precisamos evoluir muito, pois fomos dominados os 90 minutos pelo fluminense, é só ver a posse de bola e as finalizações do jogo. Isto é preocupante.",
                    "date": "2018-05-15T11:16:16",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Moacir Amorim",
            "text": "Nosso primeiro tempo foi desastroso tecnicamente por omissão ou apagão total do Matheus Fernandes, que calçou um sapato alto devido ao gol que fez anteriormente, que deixou a zaga desprotegida. A entrada do Gustavo mudou tudo com sua técnica e domínio do adversário, botou o timinho do flor no seu ligar, e ganhamos o jogo.",
            "date": "2018-05-15T11:36:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Se mesmo jogando mal, ganhar o jogo, pode jogar mal Botafogo.",
            "date": "2018-05-15T05:41:41",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ediz Andrade",
                    "text": "Uma coisa é vencer, outra é convencer. Estamos vencendo, mas não estamos convencendo.",
                    "date": "2018-05-15T10:14:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "O ideal é sempre dar show e ganhar. Mas, não sendo possível e se eu tiver que escolher, prefiro vencer jogando mal do que perder dando show. Porque show não coloca 3 pontos na tabela. Se a meta é chegar nos 46, então vamos dar um jeito de apoiar pra esse time chegar, seja lá de que jeito for.",
                    "date": "2018-05-15T11:20:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcio Gonçalves",
            "text": "Renatinho! não joga nada... não serve nem para ficar no banco. Marcinho exagera nos dribles e erra muito passes. Abra o olho com esses jogadores Valentim.",
            "date": "2018-05-15T10:59:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Perdigão",
            "text": "Pelo amor de Deus, o Renatinho não joga nada, observem ele, estou o bservando desde de a volta de lesão, precisamente três jogos, toda hora ele perde a bola e erra passes, oferecendo contra ataque ao adversário",
            "date": "2018-05-15T08:54:14",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Vai ser reserva do Lindoso na armacao.",
                    "date": "2018-05-15T09:49:04",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "PUTZ......RESERVA DO FEIOSO: MANDA ELE EMBORA!!!!!",
                    "date": "2018-05-15T10:53:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jamis Machado",
            "text": "Time ideal: Jeff (Gatito), Marcinho, Carli, Igor, Moises, Matheus, Lindoso, Bochecha, Renatinho, Aguirre e Kieza.",
            "date": "2018-05-15T07:59:05",
            "likes": "16",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Sergio Fernandes",
                    "text": "Po mas são os caras que estão fazendo gols",
                    "date": "2018-05-15T10:35:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Ferreira",
                    "text": "concordo, jogar com 3 volantes o time fica muito atras e o bochecha em breve vai ser titular.",
                    "date": "2018-05-15T10:47:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jhonny Paiva",
            "text": "O Botafogo precisa de um jogador com a mesma disposição do João Paulo e do Bruno Silva que já foi embora! Com calma vamos encontrar um time ideal combo que tem! Jogadores que cobrem as laterais! Valentim está tentando galera! Vamos parar de reclamar! Pois é o que temos! E devemos sim torcer !",
            "date": "2018-05-15T09:39:09",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Janderson Figueira",
                    "text": "Corcordo... é o que temos! Vamos apoiar ... FOGOOOOOOO!",
                    "date": "2018-05-15T10:42:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Janderson Figueira",
                    "text": "Corcordo... é o que temos! Vamos apoiar ... FOGOOOOOOO!",
                    "date": "2018-05-15T10:42:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Meu time ideal: Jeferrson ou Gatito, Marcinho, Joel Carli, Igor Rabelo e Moisés, Rodrigo Lindoso, Jean, Mateus Fernandes e Renatinho, Aguirre e Brener ou Kieza.",
            "date": "2018-05-15T10:28:39",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "O Botafogo ganhou, parabéns! Mas o que temos visto nos dois últimos jogos é para preocupar, O Renatinho que era esperança, está muito perdido, o Luiz Fernando, também não está produzindo nada, por conta dessa inoperância o ataque é pouco acionado. O Léo Valência, também não pode ser titular. O Botafogo jogando com dois abertos pelos lados e mais um fixo na área, está deixando muito espaço para o adversário, igual ontem contra o Flu. Na minha opinião dar consistência ao meio campo e dois atacantes de velocidade.",
            "date": "2018-05-15T10:25:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "Valentim, parabéns por ter arrumado o time no intervalo. Pra cima deles Fogão.",
            "date": "2018-05-14T23:11:53",
            "likes": "50",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "MARIO VIDAL, VC VIU OUTRO JOGO...!!!! OS CARAS VOLTARAM DE POTOSÍ NA 6a FEIRA, JOGARAM A 4.400mts DE ALTITUDE.....E \"VOARAM\" EM CAMPO ONTEM....E NOSSO MARASMO DO MEIO-CAMPO FOI O QUE SE VIU.... O TIME TÁ MAL ESCALADO SIM.....!!!!! O VALENTIM TEM A OBRIGAÇÃO DE ENXERGAR QUE O LINDOSO/FEIOSO NÃO MARCA NADA NEM NINGUÉM....!!! DO QUE ADIANTA ELE IR TENTAR GOLS, SE NÃO MARCA NADA?...ELE É VOLANTE....!!!! SE O MEIA NÃO TÁ FAZENDO ESSA FUNÇÃO, TROCA O MEIA.....E ELE TBM TEM QUE SER TROCADO, POR UM MARCADOR!!!",
                    "date": "2018-05-15T09:27:10",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Smoreira",
                    "text": "Considerando que o Fluminense jogou dias atrás em Potosi numa altitude de 4.400m, e as desgastantes viagens de ida e volta, não poupou jogadores, e mesmo assim dominou amplamente o jogo com um elenco sem estrelas, é óbvio que tem algo de errado com o time do Botafogo, seja na armação tática, preparo físico e/ou qualidade técnica.",
                    "date": "2018-05-15T10:20:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-destaca-evolucao-no-segundo-tempo-e-atuacao-de-jefferson.ghtml"
}