{"id": 3163, "team_id": 12, "date": "17/05/2018", "author": " Thiago Lima", "title": " Quem vai ser o 9? Concorrência aumenta no Botafogo por posição de centroavante Aguirre estreia com moral, Kieza faz as pazes com a rede, e Brenner segue como artilheiro do time, mas não marca há três jogos. Qual deles deve ser a referência no ataque alvinegro?", "text": " Um time com três atacantes com status de titular. Um esquema tático com três homens de frente. Se o futebol fosse uma ciência exata, os problemas do Botafogo seriam facilmente resolvidos. Mas Alberto Valentim nem precisa fazer contas para saber que terá uma dor de cabeça pela frente: Brenner, Kieza e Aguirre têm características diferentes, mas originalmente são da mesma função, o que aumenta a concorrência pela camisa 9 alvinegra a partir de agora.  Kieza chegou para ser o substituto de Roger no Botafogo e assumir a camisa 9 (até por isso seu apelido é \"K-9\"). Começou como titular com Valentim e teve um início promissor, fazendo gols nos primeiros jogos. Mas uma lesão na coxa direita atrapalhou a sequência e o fez perder espaço. Recuperado, o centroavante encerrou um jejum de quase três meses, mas tem sido improvisado como ponta-esquerda nas últimas partidas. Ele garante não ter preferência por posição:  – Nunca tive pretensão de estar centralizado, sempre joguei aberto também. A oportunidade que tiver tem que estar disposto a aproveitar da melhor forma possível.  Mas para funcionar pelos lados, Kieza precisa encaixar a recomposição. O problema é que a marcação não é a sua praia. Embora não admita, é centralizado que ele rende melhor. Prova disso é que três dos seus quatro gols pelo Botafogo são de centroavante, com conclusões na área e de primeira. Com ele de 9, o time fica com um ataque mais leve, de maior movimentação. Sua média com Valentim é de uma finalização a cada 59 minutos.  Reserva de Roger no ano passado, Brenner viu a diretoria procurar outro 9 no mercado e foi buscar em campo nesta temporada o seu status de titular. Já vinha estufando as redes antes mesmo da chegada de Kieza, e quando o companheiro se machucou aproveitou a brecha para se tornar o artilheiro da equipe em 2018, com oito gols. Porém, não marca há três jogos (seu último foi sobre o Grêmio), justamente agora em que a concorrência está aumentando.  Do trio, é o único que não tem características para ser improvisado na beirada. Porém, não é aquele centroavante fixo que só sabe jogar na área. Brenner recua muito para buscar jogo quando a bola não chega e pode fazer até a função de meia. Sua média de finalizações com Valentim é a maior da posição, uma a cada 45 minutos, e com ele o Botafogo ganha no jogo aéreo, no pivô (já deu uma assistência) e em cobranças de pênalti (nunca perdeu pelo Alvinegro).  Contratação mais badalada do clube, Aguirre chegou em março e demorou a ficar à disposição por conta da recuperação de uma cirurgia no joelho direito. Enfim liberado e em forma, o atacante estreou na vitória sobre o Fluminense. Foram apenas 18 minutos em campo, sequer deu tempo de finalizar. Mas a vontade com a qual entrou e uma arrancada já foram o suficiente para animar a torcida, ansiosa para ver mais nos próximos jogos.  Reforço com status de titular, o uruguaio tem tudo para ser forte concorrente a Brenner e Kieza. Com velocidade e explosão, suas características o fazem poder ser aproveitado também pelos lados do campo. Mas é a finalização, potente de pé esquerdo, o seu ponto forte. Com 1,86m, ainda tem estatura para o jogo aéreo. O técnico já avisou que pretende utilizá-lo nas três posições de frente em seu esquema tático, mas Aguirre não esconde sua preferência:  – Sinto que posso dar o melhor de mim como centroavante, mas também posso ajudar a equipe jogando de extremo. Obviamente que cada jogador sabe onde pode dar 100% e onde pode ajudar, e eu me sinto como um nove.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/quem-vai-ser-o-9-concorrencia-aumenta-no-botafogo-por-posicao-de-centroavante.ghtml"}