{
    "time": "botafogo",
    "date": "18/08/2018 12h00",
    "title": "Para Pimpão, estádio cheio recuperou atletas: \"Motivação vem no automático\".Atacante de 30 anos agradece o carinho recebido durante o segundo tempo e pede para a torcida voltar a encher o Nilton Santos nos próximos compromissos",
    "author": "Fred Gomes",
    "text": [
        "Belo mosaico, apoio irrestrito e barulho ensurdecedor compuseram a quinta-feira alvinegra na vitória por 2 a 0 sobre o Nacional-PAR. Acostumado com a situação na Libertadores 2017, Rodrigo Pimpão diz que tal ambiente faz o jogador elevar o grau de motivação sem sentir.",
        "- Atmosfera diferente. Você chega no estádio e já sente esse clima. A motivação já vem no automático. A torcida apoiando desde a chegada ao estádio. Nada mais justo do que a gente se dedicar e correr até o final. O adversário sempre sente. Gostaríamos que o estádio sempre estivesse sim.",
        "Para o atacante de 30 anos, tamanha manifestação de carinho fez jogadores que estavam sem confiança se sentirem úteis para voltar a ajudar a equipe.",
        "- Estimula e motiva, como foi a vitória de ontem e com a equipe jogando bem. Jogadores que vinham sendo criticados fazendo grande partida. Acabamos ganhando jogadores que às vezes estavam desanimados e desmotivados. A gente ganha a torcida, que veio e nos ajudou muito.",
        "Confira outros tópicos:",
        "Apoio da torcida a Pimpão antes de entrar na equipe, no segundo tempo\nÚnica palavra é gratidão. É gratificante receber esse apoio num jogo de extrema importância. Sempre estou trabalhando, buscando meu melhor. Em jogos que não acontecem, a torcida vai vaiar e criticar. Fico muito feliz de ter entrado e ajudado a equipe do Botafogo. O resultado poderia ser melhor.",
        "Torcida que faz a diferença\nQue a torcida continue vindo ao estádio, porque eles fazem diferença. Vimos que estávamos pressionando o time deles, e eles pressionando juntos. Eles têm que saber que fazem a diferença.",
        "O Botafogo tem o Bahia pela frente agora. É melhor ou pior enfrentar um time brasileiro?\nVamos enfrentar um time do futebol brasileiro, temos que pensar jogo a jogo, são 180 minutos para se resolver. Não adianta pensar na frente se não resolver agora.",
        "Enfrentar o Atlético-MG remete ao jogo da Copa do Brasil do ano passado - o Botafogo venceu por 3 a 0 e avançou à semifinal em outra bonita festa da torcida -?\nAno passado fizemos grande partida, uma classificação, contra o Atlético aqui, e a gente espera repetir porque na nossa casa temos que fazer bem o nosso papel.",
        "O que Zé Ricardo trouxe de diferente?\nTrabalho diário, algumas informações que são específicas dele e que ele passa aos jogadores. Cada técnico tem seu estilo, e vai do jogador assimilar. Ele passou informações de como atuar, treinar e os trabalhos de jogo a jogo.",
        "Deu resultado. Contra o Paraná demos um vacilo e acabamos cedendo empate. Levamos isso como aprendizado para que não se aconteça mais. E o Zé vai nos passar as principais informações sobre o Atlético junto com a equipe de análise.",
        "É possível quantificar o quanto o trabalho do Zé está presente nesse Botafogo?\nDifícil falar uma porcentagem porque não tem muito tempo, mas estamos tentando assimilar. Sabemos que temos de ter triangulações e compactação, mas não vamos dizer muito para não ajudar os times adversários. Eu com 30 anos vou tentando assimilar novas ideias. E os treinadores chegam com essas propostas diferentes.",
        "Tite revelou que vai observar Marcinho\nGrande jogador, menino que está crescendo muito a cada jogo. Vamos buscar ajudá-lo a cada jogo. Tem muito a crescer, mas tem muito futuro.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Roberto Sanguinetti",
            "text": "Pimpão jogador para entrar aos 44m segundo tempo",
            "date": "2018-08-20T22:20:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Meus comentarios não são publicados e eu apenas sou contra o Tite, é uma opinião apenas, deveriam considerar que existe gente que não concorda com o que acontece na seleção hoje.",
            "date": "2018-08-19T19:56:56",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "Pimpão... você e todos os outros jogadores do elenco do Fogão, precisam parar com essas desculpas esfarrapadas para a incapacidade técnica de vocês jogadores. Vocês são funcionários do clube e recebem para tal. Lógico que o time não vencerá todas as partidas, mas dentro de casa é obrigação jogar pra vencer e bem, quer esteja lotado o estádio ou não. Queremos a vitória em cima do 'galinho' hoje de qualquer jeito.",
            "date": "2018-08-19T14:56:49",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "Triste é ver camilo fazendo gol de falta no inter.",
            "date": "2018-08-19T13:26:45",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barbosa",
            "text": "Torcida nao é rica nao tem que aprender a jogar com pouca torcida.",
            "date": "2018-08-19T13:16:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Miranda",
            "text": "Engraçado que o treinador da seleção Brasileira está observando o Marcinho, mas a torcida só falta apedrejar ele.",
            "date": "2018-08-18T12:32:27",
            "likes": "116",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Simas",
                    "text": "Claro ele é péssimo jogador, aliás nem jogador ele é. Ruim em todos os quesitos.",
                    "date": "2018-08-18T13:40:37",
                    "likes": "8",
                    "unlikes": "46"
                },
                {
                    "name": "Pretoriano",
                    "text": "Qualquer jogador do elenco improvisado na posição é melhor que ele.",
                    "date": "2018-08-18T16:13:32",
                    "likes": "7",
                    "unlikes": "40"
                },
                {
                    "name": "Dilmam Silva",
                    "text": "Eita torcida pessimista e covarde! Será que o treinador da seleção iria observar um jogador péssimo desse jeito? Deveríamos apoiar mais nosso time, pena que não moro no Rio de Janeiro, senão iria a todos os jogos. Mas faço minha parte, contribuindo como sócio torcedor. Melhorem, falsos torcedores!",
                    "date": "2018-08-18T16:28:49",
                    "likes": "51",
                    "unlikes": "4"
                },
                {
                    "name": "Almir Silva",
                    "text": "O FATO DE O TITE ESTAR NO ESTADIO NÃO SIGNIFICA QUE ERA PARA ESPECIFICAMENTE OBSERVAR O MARCINHO MAS TODOS JOGADORES QUE ENTRARAM EM CAMPO, UNS MAIS OUTROS MENOS, MAS APENAS ISSO, É SÓ VER A CONVOCAÇÃO PARA SABER QUE FOI APENAS ASSISTIR MAIS UM JOGO TAREFA QUE É DELE MESMO.",
                    "date": "2018-08-18T17:33:29",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Almir, vá se aprofundar no assunto, o Tite fez menção ao futebol de Marcino, não foi só no estádio.",
                    "date": "2018-08-18T21:12:12",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Virginia Garcia",
                    "text": "é o framengo mais um ano sem ganhar nada?uma hora agrana acaba,e aí voltará aser o incaível!",
                    "date": "2018-08-18T22:19:13",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Victor",
                    "text": "Torcedor do Botafogo é um criatura complicada. São preguiçosos e corneteiros. Se bobear, reclamam até da mãe. Quiça um jogador.",
                    "date": "2018-08-18T23:45:51",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Alguns Victor nem todos. Eu prefiro ver um time dedicado e em conta pelos proximos 10 anos e ter uma divida de 100 milhoes para 0 para ai comecar a contratar bem e ter o time que merecemos. Uma coisa que voce pode ver no futebol brasileiro e que time bom nao e sinonmo com time campeao se nao so iria dar flamengo ou palmeiras",
                    "date": "2018-08-19T11:44:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Em cima do que falei abaixo,estádio cheio é ótimo pras finanças do clube,mas vim com esse papo, que estádio cheio faz o time jogar bem é balela.O Botafogo eliminou S Paulo,Palmeiras e Atletico PR,C do Brasil de 99 em situações adversas, e perdeu o título para o Juventude um time considerado médio na epoca, com mais de 100 mil botafoguense empurrando e jogando mal.E temos outros exemplos com outros times e o próprio Botafogo.",
            "date": "2018-08-18T14:03:50",
            "likes": "12",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Ullysses Ribeiro",
                    "text": "Fomos roubados naquele jogo!",
                    "date": "2018-08-19T08:40:14",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Érick Sousa",
                    "text": "Foram só três gols mau anulados, só precisava acertar em um já era suficiente. Portanto você está falando besteira.",
                    "date": "2018-08-19T09:38:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Nojo ouvir que o botafogo jogou mal aquela final de 99.",
                    "date": "2018-08-19T11:42:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Queiroz",
            "text": "Esse dá o sangue pelo time, valeu Pimpão!",
            "date": "2018-08-19T08:21:40",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro C",
            "text": "Jogador razoavel tecnicamente , porem tem um folego previlegiado e ainda sai cansado ..., corre muito , quase sempre volta pra recompor ...... muito esforçado ... Agradeço pela sua dedicação ao nosso Botafogo ....",
            "date": "2018-08-18T16:47:13",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Clebson Crisostomo",
                    "text": "Pimpão não é crack porém merece o nosso respeito pela dedicação, determinação. Agora vamos ponderar o time do Nacional não ganha nem a segundona do futebol brasileiro. Precisamos de muito cuidado com o Bahia. Time muito perigoso",
                    "date": "2018-08-19T07:36:12",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "já somos campeões em 2018! agora ganharemos o bi da sulamericana!",
            "date": "2018-08-18T22:17:42",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rocha",
            "text": "Já foi... temos que pensar no Atlético !!!!",
            "date": "2018-08-18T20:58:08",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joedir Santos",
            "text": "aqui é ou nao o cantinho do bota? tem urubu secando",
            "date": "2018-08-18T17:58:54",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Discordo um pouco.Claro que estadio cheio é ótimo,principalmente para os cofres do time,mas jogador que sabe jogar,isso independe de estádios cheios ou vazio.Creio que essa recuperação tem um nome.ZR.",
            "date": "2018-08-18T12:37:34",
            "likes": "14",
            "unlikes": "51",
            "replies": [
                {
                    "name": "João Filho",
                    "text": "A recuperação do Botafogo tem a ver com o fraquíssimo time do Nacional..",
                    "date": "2018-08-18T17:22:13",
                    "likes": "8",
                    "unlikes": "43"
                },
                {
                    "name": "Almir Silva",
                    "text": "NEM TANTO AO CÉU NEM TANTO A TERRA, TORCIDA AJUDA SIM MAS NÃO DECIDE JOGADAS.",
                    "date": "2018-08-18T17:37:28",
                    "likes": "25",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Junior",
            "text": "Marcinho e Rabelo é seleção .",
            "date": "2018-08-18T13:07:09",
            "likes": "87",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simas",
                    "text": "Pare de viajar. Só a seleção revista.",
                    "date": "2018-08-18T13:39:29",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Pretoriano",
                    "text": "Marcinho na seleção só iria corroborar o que tem acontecido com ele no Fogão: o cara é muito peixe! kkkk",
                    "date": "2018-08-18T13:55:05",
                    "likes": "9",
                    "unlikes": "22"
                },
                {
                    "name": "Almir Silva",
                    "text": "PEIXE FORA DA ÁGUA, TA MORTO.",
                    "date": "2018-08-18T17:36:22",
                    "likes": "2",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emerson Meneguer",
            "text": "Cara! Vejo muitos torcedores falando que nosso time é ruim, mais se olharmos alguns elencos da série A, o time do Botafogo é bem melhor. Exemplo Sport , Vitória fluminense, Vasco, América, Ceará, Paraná,atlético pr. Nossa dupla de zaga por exemplo é uma da melhores do brasileiro, bons goleiros, nosso meio acho organizado com lindoso, Matheus e Leo Valencia. Então vamos acreditar!",
            "date": "2018-08-18T17:19:06",
            "likes": "37",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Cruz",
            "text": "Gosto muito desse jogador. É muito guerreiro, lutador. Nota dez!",
            "date": "2018-08-18T16:49:47",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Pimpão, pode não ter um grande futebol, mas é um jogador que eu respeito muito pela sua raça e determinação.",
            "date": "2018-08-18T14:11:01",
            "likes": "98",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joesnto Carvalho",
                    "text": "CONCORDO SO PELA RACA, DOIDEIRA E DEDICACAO, MAS COMO E RUIMMMMMM;",
                    "date": "2018-08-18T14:44:05",
                    "likes": "5",
                    "unlikes": "25"
                },
                {
                    "name": "Rosicler",
                    "text": "Esse, merece o nome que tem, Joensto",
                    "date": "2018-08-18T15:52:53",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Rosicler",
                    "text": "Apesar de eu ser de Curitiba e torcer pelo Paraná Clube, sou botafoguense desde que me conheço por gente.... não gostei nada daquele gol aos 50 minutos contra o meu Glorioso, tipo do pontinho que não acrescentou nada ao Paraná, só serviu para complicar o Botafogo!",
                    "date": "2018-08-18T16:07:59",
                    "likes": "31",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Se o Tite está observando o Marcinho é porque ele não pretende levar ninguém do Botafogo, pois o jogador a ser avaliado é o Igor Rabelo e talvez o Moisés.",
            "date": "2018-08-18T14:07:24",
            "likes": "33",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/para-pimpao-estadio-cheio-recuperou-atletas-motivacao-vem-no-automatico.ghtml"
}