{"id": 2917, "team_id": 12, "date": "10/08/2018", "author": " Felippe Costa, Fred Gomes e Thiago Lima", "title": " Com projeto acima dos R$ 5 milhões, Botafogo terá que \"parcelar\" obras e tem pré-temporada de 2019 no CT sob risco Em dificuldade financeira e com custo total maior do que verba disponibilizada pelos irmãos Moreira Salles, clube fará reforma por etapas. Prioridade serão os campos, mas prazo apertado ameaça planos", "text": " O no Espaço Lonier, em Vargem Pequena, na Zona Oeste do Rio de Janeiro, que contará com sete campos ao todo, sendo três oficiais de grama natural. Mas para transformar a planta em realidade não será de uma hora (ou temporada) para outra.  O custo total ficará bem acima dos cerca de R$ 5 milhões disponibilizados pelos irmãos Moreira Salles, valor que inclusive já começou a ser usado para pagar impostos do terreno e a Tecnoplano –  e foi a eleita da diretoria na licitação com as brasileiras Volpato e Tenerife.  Em dificuldade financeira e com dificuldades para manter os salários em dia – o de julho vence nesta sexta-feira –, o clube terá que fazer as obras por etapas. A prioridade serão os campos. A ideia é ter pelo menos dois oficiais prontos para a mudança do futebol profissional e de base. Mas o plano de fazer a pré-temporada de 2019 na nova casa está sob risco.  , de 200.000 m², a diretoria planejou começar as obras em julho. A construção dos campos é estimada em três a quatro meses, dependendo das condições climáticas, o que daria tempo de sobra para realizar a próxima pré-temporada no local. Mas o atraso na previsão pode fazer o clube procurar outro lugar para a preparação em 2019.  O Botafogo, por sua vez, é adepto do ditado de que a pressa é inimiga da perfeição. A ideia é ter um CT de ponta, por isso cuidam de todos os detalhes. O projeto, por exemplo, será apresentado para setores do clube, como os departamentos médico e de futebol. Assim, os profissionais poderão analisar e dar sugestões. A previsão agora é bater o martelo em setembro para começar as obras.  Ilustres botafoguenses, os irmãos Moreira Salles financiaram a compra do Espaço Lonier por R$ 20 milhões – serão ressarcidos em um prazo de 30 anos –, com mais R$ 5 milhões para a reforma do espaço. Porém, do montante destinado às obras, mais de R$ 1 milhão já precisou ser usado para regularizar parte do local sob posse, escritura, ITBI (Imposto de Transmissão de Bens Imóveis) etc.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-projeto-acima-dos-r-5-milhoes-botafogo-tera-que-parcelar-obras-e-tem-pre-temporada-de-2019-no-ct-sob-risco.ghtml"}