{"id": 3281, "team_id": 12, "date": "11/04/2018", "author": " Fred Gomes", "title": " Valentim quer time com a bola para evitar pressão inicial e mira gol fora de casa Técnico confirma Gilson na lateral esquerda, mas não revela substituto de Luiz Fernando;  Pimpão, Ezequiel e Leandro Carvalho são opções, mas os dois primeiros são favoritos", "text": " Campeão carioca, momento bom, adversário na lanterna do Campeonato Chileno... o Botafogo desembarcou no Chile com pinta de favorito para o confronto contra o Audax Italiano, pela Copa Sul-Americana. Mas não é bem assim para o técnico Alberto Valentim. Na opinião do treinador, o mata-mata é diferente, e o clube carioca não pode assumir essa postura.  - Não sei se é assim e se temos toda essa responsabilidade. Eles podem usar o Chileno para dar o Botafogo como favorito. No mata-mata, você tem que ficar atento. Minutos podem mudar o jogo e dar uma boa vantagem. É um campeonato diferente, é uma copa diferente, um clima diferente, a arbitragem deixa jogar mais. Muitas coisas já falamos no nosso vídeo.  Em coletiva de imprensa, após o treino desta terça-feira no CT da Universidad de Chile, em Santiago, o treinador disse como o Botafogo deve se comportar no jogo desta quinta-feira.  - - Os primeiros 20 minutos vão ser de pressão deles, vão procurar jogar no nosso campo. Temos que ficar atentos à nossa saída de bola para jogarmos no campo deles. Falei da importância da posse de bola para tranquilizarmos o jogo no início.      No lugar do Luiz vou esconder, mas o Gilson vai jogar. É o único da posição que temos aqui em Santiago. Jogou a última partida e confiamos nele.    Time que marca forte, procura usar bolas longas buscando a velocidade dos atacantes. Temos que ficar atentos para não haver surpresa.    Torcíamos para o jogo ocorrer no gramado natural, porque não temos o hábito nem de jogar nem de treinar no campo sintético.    É um jogador importante para gente. Tem nos ajudado bastante. Espero que, jogando em casa, faça uma boa partida e nos ajude. ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valentim-quer-bota-com-a-bola-para-evitar-pressao-inicial-e-mira-gol-fora-de-casa.ghtml"}