{"id": 3274, "team_id": 12, "date": "13/04/2018", "author": " Fred Gomes", "title": " Brenner dá nova \"bufada do Fúria\"; herói do Chile, Pimpão quer menos sufoco Centroavante explica comemoração com mão no queixo e se autoavalia em um de seus melhores momentos; ponta diz que gols no fim não podem \"virar moda\" e revela emoção", "text": " Brenner vive sua melhor fase no Botafogo. São sete gols em 17 jogos numa temporada em que Kieza chegou em fevereiro para ser o 9 alvinegro. Iniciou o ano bem, indo às redes três vezes nas primeiras quatro partidas do time, mas depois perdeu a vaga para o reforço.  K9 se machucou, Brenner voltou e aproveitou. Tornou-se carrasco do Vasco (marcou três vezes em quatro clássicos) e, nesta quinta-feira, abriu o caminho para a virada sobre o Audax, em Santiago. E ao comemorar o gol, fez o gesto que se tornou característico: mão no queixo e a \"bufada do Fúria\", uma homenagem ao time de pelada que tem em Cuiabá com seu tio Gleuton.  - Nas férias jogo pelada no time que temos com meu tio em Cuiabá. Ele pediu que eu fizesse essa comemoração. Os gols vêm saindo. Ele sempre pede que eu faça isso nos gols antes do jogo.  - É a bufada do fúria. Tenho fotos das minhas férias da gente brincando com a bufada. Meu tio sempre pede: \"Se fizer gol, faz a bufada pra gente do Fúria\" (risos). Tá dando sorte. É continuar fazendo gol e a bufada (risos).  Questionado está no ápice de sua carreira, o atleta de 24 anos admitiu o bom momento, mas lembrou um início de 2017 interessante pelo Inter (fez 13 gols antes de chegar ao Bota).  - Acho que o atual é sempre o melhor, eu vivi boa fase no Inter. Fiz oito gols em quatro jogos, estava numa fase excelente. Kieza chegou e, por opção do treinador que também estava chegando, é normal. Aproveitei esse momento para aprimorar a parte física e me preparar para quando precisava. Por acaso, o Kieza se lesionou, e eu voltei.  Se o gol de Brenner teve sabor de afirmação, o de Pimpão foi redentor e nostálgico. Reserva desde a última rodada da Taça Rio, ele não escondeu a emoção ao decidir em Santiago, mesma cidade em que marcou o gol da classificação alvinegra para a segunda rodada da \"pré-Libertadores\" no ano passado - o do empate por 1 a 1 com o Colo Colo.  - Me emocionei pela pressão que tinha em cima de mim em todos os jogos desde a chegada dele, torcida pegando no meu pé, e até hoje recebo críticas. Ele ter me poupado pode ter sido bom. Mas ele sabe que pode contar comigo. Estou feliz por ajudar, mas ainda está no começo. Espero dar muitas alegrias ao torcedor. Temos que ter os pés no chão para chegar longe - disse à Fox Sports.  As duas últimas vitórias alvinegras vieram com gols nos descontos do árbitro, mas, apesar de triunfos sofridos serem geralmente saborosos, o ponta quer evitar novos sufocos.  - Eles souberam contragolpear e fizeram o gol. Perdemos um grande jogador no inicio, isso dá uma abalada no time, já acaba com o esquema do treinador. Ele improvisou e botou Matheus, no segundo tempo fomos melhores, fizemos o gol do empate e conseguimos vitória.  Questionado se o gol pode voltar a fazê-lo almejar a titularidade, preferiu não opinar, fez elogios a Alberto Valentim e disse estar se esforçando ao máximo para fazer o Botafogo vencedor.  - Venho me dedicando ao máximo todos os dias para ter a oportunidade. Foram cinco ou 10 minutos, não sei quanto tempo joguei (11 minutos), mas pude ajudar o Botafogo da melhor maneira.  - É um grande treinador, chegou com ideias novas, jeito novo de treinar. Trabalho o máximo, todos os dias, estou preparado para entrar em campo e ajudar meus companheiros. Eu ser titular ou não é escolha dele.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/brenner-da-nova-bufada-do-furia-heroi-do-chile-pimpao-quer-menos-sufoco.ghtml"}