{"id": 2877, "team_id": 12, "date": "20/08/2018", "author": " Fred Gomes", "title": " Erros bobos fazem time desmoronar no segundo tempo: por que o Botafogo perdeu para o Atlético-MG Organizada na etapa inicial, equipe de Zé Ricardo se perde em campo sobretudo após o primeiro gol atleticano e escapa de placar mais elástico", "text": " Após a euforia gerada pelos 2 a 0 sobre o Nacional-PAR diante de quase 40 mil pessoas, o Botafogo teve duro choque de realidade contra o Atlético-MG, muito superior à equipe paraguaia. Se fez um primeiro equilibrado contra os mineiros, na etapa final errou muito e .  Na etapa inicial, o Botafogo saiu para o jogo e, antes dos 20 minutos, já havia chegado com perigo duas vezes, ambas em finalizações de Valencia. O chileno, aberto pelo lado esquerdo, foi o destaque alvinegro ao lado de Bochecha, substituto de Matheus Fernandes, suspenso. O volante foi o líder de roubadas de bola da partida, com cinco. Além disso, tomou decisões acertadas na hora de sair jogando. Só acabou substituído devido a uma programação de minutos feita por Zé Ricardo e sua comissão técnica.  Renatinho funcionou bem ao lado de Valencia e também finalizou com perigo. Com os dois juntos, o Botafogo trabalhava melhor a bola.  O único erro que chamou atenção na primeira etapa deu-se aos 18 minutos: em contra-ataque muito veloz iniciado por Chará, Matheus Galdezani lançou Ricardo Oliveira, mas este não aproveitou chance que dificilmente costuma perder. O experiente centroavante teve muito espaço, já que Luís Ricardo não o acompanhou.  Após Renatinho sentir um incômodo, Rodrigo Pimpão o substituiu no intervalo. A primeira jogada de perigo da etapa final foi protagonizada novamente por Valencia, que arriscou de longe. E só. Depois só deu Galo.  Aos 16 minutos, a defesa cometeu erro coletivo. Luan tabelou com Emerson e deixou para Galdezani. Quando o volante recebeu na entrada da área, todos foram em sua direção e deixaram Luan livre para receber e abrir o placar. Carli ainda levantou o braço, mas não havia o que reclamar: gol legal.  Ciente da necessidade de empatar, Zé lançou-se ao ataque e trocou Bochecha por Brenner. Com o time cansado, o Galo se armou para dar o golpe fatal. Aos 35, ele veio. Após a zaga alvinegra afastar levantamento na área, o baixinho Chará ganhou de Luís Ricardo pelo alto e colocou a bola na frente. O lateral não conseguiu acompanhar o colombiano, que ainda limpou Igor Rabello antes de cruzar para Cazares guardar.  Após o segundo e o terceiro gol, Ricardo Oliveira perdeu duas ótimas chances, novamente oriundas de espaços pelos lados. No último gol, aliás, o erro foi bobo. Moisés foi sair jogando, o incansável Luan o desarmou, Ricardo aproveitou e deixou Tomás Andrade livre para fechar a conta.  Tarde para esquecer no Nilton Santos e mais uma partida para Zé Ricardo e comissão técnica exibirem ao grupo alvinegro como um exemplo do que não fazer na sequência da temporada.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/erros-bobos-fazem-time-desmoronar-no-segundo-tempo-por-que-o-botafogo-perdeu-para-o-atletico-mg.ghtml"}