{
    "time": "botafogo",
    "date": "19/08/2018 11h10",
    "title": "Feliz com valorização, Zé Ricardo projeta terceira Libertadores seguida e relembra passado alvinegro.Treinador cita passagem pelo futsal do Botafogo, em 1995, e fala sobre desafios que o aguardam neste trabalho em General Severiano",
    "author": "Bernardo Serrado e Fred Gomes",
    "text": [
        "Zé Ricardo hoje está na elite dos treinadores brasileiros. Esteve no radar de clubes de todo o país e até mesmo do exterior. Mas será que imaginava tal cenário em 29 de maio de 2016, quando, após um problema cardíaco de Muricy Ramalho, estreou no futebol profissional? À frente de um Flamengo em situação difícil, venceu a Ponte Preta no Moisés Lucarelli e, em menos de dois meses, acabou efetivado como técnico da equipe profissional.",
        "- Sinceramente não (esperava). A gente trabalha no futebol de base há muito tempo e alimenta esse sonho, mas eu não esperava que acontecesse. Às vezes acho que é um pouco exagerado, mas fico feliz com essa aceitação. Acho que é fruto de muita entrega e transparência no que a gente faz - afirmou.",
        "Transparente e hoje consolidado no futebol nacional, Zé, agora no Botafogo, não esconde que acredita em disputar a terceira Libertadores consecutiva. Participou da competição em 2017, com o Flamengo, e no início deste ano, com o Vasco. Ele tem dois caminhos para chegar nela. Neste domingo, às 16h, contra o Atlético-MG, no Nilton Santos, mais um passo. O duelo marca o último compromisso alvinegro no turno do Brasileiro. A outra via é a Sul-Americana.",
        "- Seria realmente um sonho. Além de que o Botafogo deixou uma mensagem bem bonita na Libertadores passada. Acho que seria uma continuidade talvez até por merecimento do que fez em 2017. Tomara que tudo possa correr bem, acho que a gente tem tempo para chegar a esse objetivo, temos equipe, temos camisa para isso. Depende de vários encaixes e peço a Papai do Céu que a gente consiga fazer esses encaixes acontecerem.",
        "",
        "Você admitiu que não esperava um salto tão rápido na carreira. Acredita que você foi o precursor nessa onda de efetivações de jovens técnicos?\nNão sei se é exatamente assim. Já tínhamos alguns treinadores aparecendo, caso do Eduardo Batista, Valentim já tinha feito algumas aparições no Palmeiras. Foi uma consequência até chata pela questão de saúde do professor Muricy, a quem eu devo muito e respeito muito.",
        "A gente sempre soube que tinham ótimos treinadores na base de vários clubes. O fato de ter dado certo num primeiro momento num grande clube grande daqui do Rio, no caso o Flamengo, talvez tenha despertado atenção dos gestores que realmente os profissionais da base têm trabalhando bastante e que poderiam ser aproveitados também. Decerto que essa discriminação não tem que existir porque a gente precisa dos treinadores que já estão há mais tempo no mercado para servir de exemplo pra gente, eu tenho muitos exemplos. E a gente agora tenta dar seguimento ao caminho que eles já fizeram.",
        "Você já passou por Flamengo e Vasco. Temia alguma rejeição pelo passado nos rivais?\nEngraçado que, como sou oriundo e um amante do Futsal, eu trabalhei muito tempo no salão. É muito comum que se troque, porque equipes começam e terminam (no salão). Tive uma passagem pelo futsal do Botafogo em 1995, quando o clube disputou pela primeira vez o Campeonato Carioca. Eu fui treinador da categoria juvenil e auxiliar da categoria adulto. Então tenho uma identificação também com o Botafogo por essa passagem.",
        "Mas o que me deixou mais tranquilo foi quando meu nome foi ventilado no clube, e a torcida deu apoio. Claro que gera uma responsabilidade muito grande, mas saber que você chega num clube com a torcida apoiando seu nome, sem dúvida nenhuma, é um fator que motiva e dá certa tranquilidade para poder iniciar o trabalho.",
        "E, como o alvinegro gosta, você costuma ter alguma superstição?\nTemos uma medalhinha, que sempre nos acompanha, e algumas orações para que a gente possa tomar as decisões certas, corretas e justas para poder fazer um jogo no nosso máximo.",
        "Qual o seu grande desafio no Botafogo?\nMaior desafio é poder fazer o Botafogo reviver os momentos recentes que o clube teve onde era difícil de ser batido em qualquer lugar que fosse jogar. Fazer com que nós incomodemos o adversário, que sejamos uma equipe organizada, comunicativa, participativa e que tenhamos realmente uma identidade.",
        "Os resultados são importantes para se ter confiança, dá equilíbrio e tranquilidade para poder seguir semana a semana após tanto jogos que já temos. Com muito pé no chão, acho que temos condição de fazer isso.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/feliz-com-valorizacao-ze-ricardo-projeta-terceira-libertadores-seguida-e-relembra-passado-alvinegro.ghtml"
}