{
    "time": "botafogo",
    "date": "09/08/2018 18h58",
    "title": "Botafogo x Nacional-PAR: primeira parcial tem seis mil ingressos vendidos para jogo decisivo pela Sul-Americana.Clube divulga balanço inicial entre check-ins de sócios e venda online para partida da próxima quinta-feira, que vale vaga nas oitavas de final. Comercialização em pontos físicos abre na terça",
    "author": "GloboEsporte.com",
    "text": [
        "O Botafogo divulgou na noite desta quinta-feira a primeira parcial de ingressos para o jogo de volta contra o Nacional-PAR, na quinta-feira da semana que vem, às 19h30 (de Brasília), no Nilton Santos, valendo vaga nas oitavas de final da Copa Sul-Americana. Cerca de seis mil bilhetes já foram adquiridos, entre check-ins de sócios e vendas pela internet.",
        "Os preços, atendendo a pedidos de torcedores pelas redes sociais, e em comemoração ao aniversário de 114 anos do futebol alvinegro, estão em promoção: de R$ 10 a R$ 20. A venda para o público em geral começou nesta quinta pelo site www.botafogo.com.br/ingresso, e na próxima terça abrirá nos pontos físicos.",
        "O setor Oeste superior está bloqueados e só será aberto com a lotação do inferior. No dia do jogo, os portões abrirão às 17h30. É obrigatório apresentar documento oficial para entrar no Estádio Nilton Santos.",
        "No jogo de ida, no Paraguai, o Botafogo perdeu por 2 a 1. Como marcou um gol fora de casa, basta uma vitória simples por 1 a 0 para se classificar. Se o Nacional-PAR fizer um, o Alvinegro vai precisar fazer três. Se devolver o placar de 2 a 1, a decisão irá para os pênaltis.",
        "",
        "",
        "Oeste Inferior: R$ 20 (inteira) / R$ 10 (meia) – BOTAFOGO\nOeste Superior: Bloqueado\nNorte: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGO\nLeste Inferior: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGO\nLeste Superior: R$ 10 (inteira) / R$ 5 (meia) – BOTAFOGO\nSul: Bloqueado",
        "",
        "",
        "Terça (dia 14) e quarta (dia 15) – 10h às 13h30 e 14h às 17h\nEstádio Nilton Santos – Rua das Oficinas Setor Norte – Engenho de Dentro\nGeneral Severiano – Avenida Venceslau Brás, 72 – Botafogo",
        "Terça (dia 14) e quarta (dia 15) - 12h às 13h30 e 14h às 19h\nLoja Oficial do Botafogo - Plaza Shopping - Niterói\nLoja Oficial do Botafogo - Top Shopping - Nova Iguaçu\nLoja Oficial do Botafogo - Park Shopping - Campo Grande",
        "Quinta (dia 16) - 10h às 17h\nGeneral Severiano – Avenida Venceslau Brás, 72 – Botafogo",
        "Quinta (dia 16) - 10h às 20h15\nEstádio Nilton Santos - Engenho de Dentro",
        "",
        "O estacionamento Norte 1, localizado na Rua das Oficinas abrirá às 16h30, com o preço de R$ 30 (carros e vans) e R$ 15 (motos). Sócios Sou Botafogo podem comprar antecipadamente por R$ 20 no site do programa.",
        "",
        "Como o mando do jogo é do Botafogo, os sócios terão benefícios para esta partida. O check-in e a compra de acessos podem ser realizados no site do programa a partir de 14h desta terça. Além da entrada, também é possível adquirir transporte e estacionamento, além de gratuidade em qualquer setor para acompanhantes menores de 12 anos ou maiores de 60. Todas as informações estarão disponíveis no site do Sou Botafogo (www.botafogo.com.br/soubotafogo).",
        "",
        "Dentro dos esforços de aperfeiçoar a experiência do torcedor no Nilton Santos, o Botafogo ampliará a utilização da tecnologia Voucher Seguro®. Torcedores que adquirirem ingressos pela internet terão acesso ao Estádio diretamente com um QRCODE randômico em seu celular, pelo app Voucher Seguro. O sistema evita fraudes e reduz a necessidade de atendimento, uma vez que não é necessária a troca na bilheteria.",
        "",
        "Há gratuidade para crianças (menores de 12 anos), idosos (acima de 60) e Portadores de Necessidades Especiais apenas nos setores Oeste Inferior, Leste Inferior e Sul, sendo obrigatória a reserva antecipada ou a retirada prévia em General Severiano ou Estádio Nilton Santos quinta e sexta. Para acesso ao Estádio, será necessária a apresentação dos documentos comprobatórios. NO DIA DO JOGO NÃO HAVERÁ RETIRADA DE GRATUIDADES NÃO RESERVADAS.",
        "A gratuidade pode ser reservada online em https://www.voucherseguro.com/. Clique aqui para mais informações aqui!",
        "",
        "De acordo com a Lei nº 12.933, de 26 de dezembro de 2013, e Lei nº 3364, de 07 de janeiro de 2000, e com limite de 40% da carga de ingressos, a meia-entrada é direito de estudantes, jovens de 12 a 21 anos, jovens de baixa renda inscritos no Cadastro Único para Programas Sociais do Governo Federal, professores da rede pública municipal de ensino e acompanhantes de PNE.",
        "Serão exigidos documentos na compra do ingresso e na entrada ao estádio. O nome será cadastrado no sistema e impresso no bilhete para evitar venda em duplicidade. Quem adquirir meia-entrada terá que comprovar o direito antes de chegar à catraca. Não compre de cambistas.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Carla Galvani",
            "text": "Já vendeu 10 millllllllllllllllllllllllllllllllllllllll",
            "date": "2018-08-10T12:45:51",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Antonio",
            "text": "Nao vai abrir vendas no Caio Martins não ???",
            "date": "2018-08-10T12:44:13",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Brito",
            "text": "Não vai chegar nem aos 10.000 torcedores, time pequeno, diretoria amadora, e essa é a média de público do time na casa dos 6.000, isso não vai mudar, enquanto não para de viver na sombra de Garrincha, Nilton Santos e outros que fizeram história, não vai sair disso, hoje é considerado time pequeno, vamos cair na real.",
            "date": "2018-08-10T10:51:05",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Helena Botafogo",
                    "text": "CARO AMIGO ALISON, NÃO VAMOS CRITICAR, SABEMOS DA NOSSA DEFICIENCIA, VAMOS APOIAR!BOTAFOGO PRECISA !!",
                    "date": "2018-08-10T11:41:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carla Galvani",
                    "text": "Alison Brito, vai dá o que você gosta vai",
                    "date": "2018-08-10T12:33:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carla Galvani",
            "text": "Estão atrasados com a notícias. Já são 10 mil vendidos.",
            "date": "2018-08-10T12:28:00",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helena Botafogo",
            "text": "MUITO BOA, PROVA QUE A DIRETORIA ESTA ACORDANDO !TORCIDA É O MAIOR PATRIMÔNIO DO CLUBE!",
            "date": "2018-08-10T11:38:55",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helena Botafogo",
            "text": "Muito bom essa atitude do Botafogo!",
            "date": "2018-08-10T11:32:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Vidal",
            "text": "Que a torcida vai lotar, fazer uma festa linda, incentivar o time isso é fato, agora não entendo porque a diretoria não tem uma conversa com todos os jogadores, um incentivo, uma demonstração de como esta vitória e as próximas sobre o Bahia são IMPORTANTÍSSIMAS para SAÚDE de todos, COMO É IMPORTANTE SERMOS CAMPEÕES DA SUL AMERICANA. Empoderemo-nos !!! É A HORA. VAMOS FOGÃO.................",
            "date": "2018-08-10T11:31:27",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "No mínimo 25.000 fácil",
            "date": "2018-08-09T23:28:58",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alison Brito",
                    "text": "Não vai chegar nem a 10.000",
                    "date": "2018-08-10T10:52:36",
                    "likes": "1",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Incrivel o que estão fazendo com o Gorne. Não teve chances no time principal, foi emprestado a uma praça onde não aparece, treina separado do elenco e o clube ainda finge que o trata como \"joia\"? A situação do clube é muito ruim mas os dirigentes desprezam os poucos valores que o clube revela. Vai ser muito dificil sair dessa situação.",
            "date": "2018-08-10T08:18:33",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wellington Alves",
                    "text": "Ele não conseguiu se destacar no campeonato paraense e na serie B do brasileiro, será que realmente merece essa chance toda......",
                    "date": "2018-08-10T09:28:02",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Eu posto 3 comentários para a censura desse blog aprovar 1. E não tem uma razão lógica para a eliminação dos outros 2. Quando eu cancelar a assinatura deste jornal eu vou colocar o motivo.",
            "date": "2018-08-10T00:23:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Giannini",
            "text": "Porque as arquibancadas superiores estão Bloqueadas?? Tá em obras??",
            "date": "2018-08-09T19:52:35",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Só serão liberadas caso se esgote as inferiores.",
                    "date": "2018-08-09T20:26:28",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Azevedo",
                    "text": "A leste superior está liberada, oeste não.",
                    "date": "2018-08-09T21:11:17",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Santos",
                    "text": "Vamos lotar ,3x0fogaooo",
                    "date": "2018-08-09T21:52:34",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Leo Htl",
                    "text": "vou te apoiar até o final",
                    "date": "2018-08-10T00:04:31",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-x-nacional-par-primeira-parcial-tem-seis-mil-ingressos-vendidos-para-jogo-decisivo-pela-sul-americana.ghtml"
}