{
    "time": "botafogo",
    "date": "20/10/2018 18h33",
    "title": "Zé Ricardo vê resultado \"duro\" para o Botafogo, mas defende o grupo: \"Não é sem vergonha\".Técnico lamenta derrota por 1 a 0 em \"jogo de seis pontos\" para o Bahia, vê deficiência na criação do time e analisa momento de pressão: \"Temos que trabalhar a parte mental dos nossos atletas\"",
    "author": "Thiago Lima",
    "text": [
        "O Botafogo tratou o jogo contra o Bahia no Nilton Santos como crucial na briga contra o rebaixamento, e o planejamento foi como de uma final. Mas não surtiu resultado em campo, e o Alvinegro perdeu por 1 a 0 na tarde deste sábado, pela 30ª rodada do Campeonato Brasileiro (veja os lances no vídeo abaixo). Os jogadores terminaram a partida vaiados pela torcida e sob gritos de time sem vergonha. Mas Zé Ricardo assumiu a responsabilidade e saiu em defesa do grupo:",
        "– A torcida está no seu direito, uma frase velha, tem direito de reclamar, mas sem dúvida esse grupo não é sem vergonha, trabalha muito. Posso falar com tranquilidade, tem muito brio e vai provar isso nas próximas partidas – afirmou o técnico em entrevista coletiva.",
        "Com a derrota, o Botafogo perdeu a sequência invicta de cinco jogos, caiu para 13º lugar na tabela e ainda pode ser ultrapassado na rodada pelo Vitória, que joga neste domingo, além de se aproximar da zona de rebaixamento. O próximo compromisso do time será no sábado que vem, contra o Atlético-PR, às 19h (de Brasília), na Arena da Baixada.",
        "",
        "",
        "– Realmente a gente tem que reavaliar e ver o que precisamos melhorar, porque resultado duro para a gente. Precisávamos da vitória aqui. Agora é avaliar, temos dois dias. Segunda se reunir com comissão, jogadores e ver o que fazer para aumentar poder de criação.",
        "",
        "– Respostas que queremos buscar. O gol no início do segundo tempo desarrumou a gente, tentamos as trocas para aumentar o poder ofensivo. O Bahia acabou tendo contra-ataques, hoje não estávamos em dia feliz, pouca criação. Vamos ter que buscar pontos fora de casa. Amanhã a folga vai ser importante para refletir tudo isso, mas segunda estar pronto para desvendar o motivo que não produzimos muito hoje. Precisamos mudar se quisermos pontuar fora de casa.",
        "",
        "– Acabam atrapalhando mais que ajudando, mas é nossa profissão, sabemos disso. Nos momentos bons eles serão aplaudidos, endeusados, e nos ruins serão crucificados. Tem que saber lidar com isso. Apesar do pouco tempo no profissional, sei que isso vai fazer parte da minha carreira para o resto da vida, tem que se preparar.",
        "",
        "– Futebol não é ciência exata, estávamos em crescimento, parecia, e dois jogos abaixo do que foi esperado. A responsabilidade é minha para buscar soluções.",
        "",
        "– Fez sacrifício grande para estar em campo hoje, corremos risco de sentir alguma coisa, achávamos que 25 a 30 minutos era o máximo que iria conseguir. Antecipamos porque Gustavo e Rodrigo estavam mais inteiros que ele. Infelizmente hoje nada funcionou.",
        "",
        "– Parece não, estava impedido. Não vou falar sobre isso, é chato. Todos são passíveis de erro, o bandeira não assinalou. Na pressão que jogamos, com um minuto tomar um gol desse... Deixar para responsáveis façam as críticas, não vou justificar a derrota.",
        "",
        "– São situações que a gente prepara como estratégia. Dos três homens, deixei os com capacidade de criação melhor, o Gustavo (Bochecha) e o Rodrigo (Lindoso). Entramos com o Marcos (Vinícius) que estava fora há bastante tempo, mas tem poder bom de criação. Com a entrada do Brenner trouxemos o Marcos para trás, tem boa bola profunda, pode servir Kieza e Brenner. Infelizmente não estávamos em tarde feliz.",
        "",
        "– As equipes se conhecem realmente, o Bahia se postou bem, com duas linhas de quatro. A gente tentou com Brenner ter dois homens com mais profundidade, mas não foi uma tarde feliz nossa.",
        "",
        "– Momento de dificuldade, pressão, a torcida contra, isso vai fazendo que uns atletas mais que outros sintam um pouquinho mais. A pressão acaba interferindo no raciocínio, na técnica. Temos que trabalhar a parte mental dos nossos atletas para as próximas partidas.",
        "",
        "– É uma possibilidade, mas a gente tem uma semana de trabalho. Quando as coisas não estão funcionando, tem que buscar soluções, essa é minha responsabilidade e é isso que vamos fazer nos próximos dias.",
        "",
        "– Acho que é o que todos os matemáticos falam, os 45 pontos. Essa busca inicial que a gente vai ter.",
        "",
        "– Vamos ter que buscar os 3 pontos lá na Arena. Jogar é difícil, time deles invicto lá há tempo, mas não tem jeito, vamos ter que nos preparar bem e fazer partida no nosso limite.",
        "",
        "– A gente tem que contar com todos. Se for jogando ou no banco, pensamento positivo, só dessa forma vamos conseguir sair desse momento ruim que nos encontramos. Tentar manter a clama, serenidade.",
        "",
        "– Ele começou a transição hoje, deve estar disponível para o próximo jogo.",
        "",
        "– São situações que a gente estuda de jogo para jogo, não só com ele, mas com todos os atletas.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!/"
    ],
    "comments": [
        {
            "name": "tsé pirilo",
            "text": "segunda",
            "date": "2018-10-23T12:37:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "vice-presidente deve interceder já,retomando o comando mental do grupo exigindo profissionalismo de todos.a torcida é pelo botafogo ZÉ e não é por esse ou por qualquer elenco que esteja ou venha a ser formado,surpreende você não conseguir resultados com seu trabalho inadequado a qualidade dos atletas disponíveis no elenco do botafogo.esta claro que não domina o elenco,ou seja, NÂO MANDA! Barroca em 2019 e minutagem para kanu-Helerson-Yuri-Leandrinho-Pachu-Ezequiel e todos que formarão o elenco 2019.simples assim vice-presidente! acorda diretoria!",
            "date": "2018-10-22T17:28:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adonias Ramos",
                    "text": "OS JOGADORES VÃO DIZER QUE NÃO SÃO BOTAFOGUENSES E QUE SÓ VÃO GANHAR ALGUMA COISA DEPOIS QUE OS SALÁRIOS ATRASADOS FOREM PAGOS.",
                    "date": "2018-10-23T10:11:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odecio Oliveira",
            "text": "ZÉ, MUDA A FORMAÇÃO PARA 3-5-2...03 ZAGUEIROS(MARCELO BENV., CARLI, IGOR ), 01 CABEÇA DEÁREA (LINDOSO),,02 LATERAIS (LUIZ RICARDO, GILSON), 02 ALAS (MARCINHO, MOISÉS) , 02 ATACANTES ( PIMPÃO E UM CENTROAVANTE DE ÁREA). ATACAREMOS E DEFENDEREMOS COM UM MÍNIMO DE 05 JOGADORES. AS LATERAIS E O MEIO DA ÁREA ESTARÃO SEMPRE PROTEGIDAS.OS ATACANTES NÃO PRECISARÃO VOLTAR PARA MARCAR NA DEFESA E ESTARÃO SEMPRE NA CARA DO GOL E MANTENDO O ADVERSÁRIO NA DEFESA.",
            "date": "2018-10-23T08:58:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gelasio Jesus",
            "text": "\"O GATITO MORREU????\"",
            "date": "2018-10-22T13:29:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Virginia Garcia",
                    "text": "o presidente também!",
                    "date": "2018-10-22T17:30:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gelasio Jesus",
            "text": "Sem vergonha é quem contrata esses jogadores.Os atletas simplesmente são ruins mesmo.Torcer que apareçam mais três piores que nós e livrar-nos da segundona, pois com nossas próprias forças...NÃO ACREDITO.",
            "date": "2018-10-22T13:25:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Esse cone do zé Ricardo não conhece nada de futebol.",
            "date": "2018-10-22T13:09:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Viana",
            "text": "Coloca o Leandrinho pra jogar!!",
            "date": "2018-10-22T11:51:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Souza",
            "text": "Sem vergonha é o presidente do Botafogo",
            "date": "2018-10-22T10:21:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maurício Silva",
                    "text": "Torne-se sócio, compre produtos licenciados e vá ao estádio e incentive.... se ainda assim, depois de tudo isso, o time não corresponder... aí sim, você tem o direito de reclamar.",
                    "date": "2018-10-22T10:56:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Berilo",
                    "text": "O BOTAFOGO JOGANDO EM SEU ESTADIO NÃO PODE ACEITAR QUE TIMES IGUAL AO BAHIA JOGUEM A VONTADE...FALTOU VERGONHA E FALTOU RAÇA.. UM TIME APATICO E SEM VONTADE,,PARECIA QUE O BAHIA É QUE JOGAVA EM CASA...JOGADORES PAREM DE SEREM BONZINHOS COM OS ADVERSARIOS. PORQUE NÓS TORCIDA É QUE SOMOS ALVOS DE GOZAÇÃO DEPOIS.",
                    "date": "2018-10-22T11:07:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Filho",
                    "text": "Os caras são mercenários, só se dedicam com dinheiro na conta.",
                    "date": "2018-10-22T11:10:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Camargofilho",
            "text": "Esse time não é sem vergonha, mas sim ruim, péssimo. Zé com todo o respeito jogar com três cabeças de área com não defende e não tem armador? Bola não chega no ataque e levamos gols da forma que levamos. Já estamos com os dois pés na segundona. Quero ver o que essa diretoria vai fazer ano que vem? Esse time na segundona cai para a terceira divisão.",
            "date": "2018-10-22T08:40:11",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Jorge",
            "text": "Além de sem vergonha, é um time ruim, com jogadores de ruim para péssimo. Melhor escalar um gandula no lugar do Rodrigo Horroroso, o time renderia mais",
            "date": "2018-10-22T08:32:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joesnto Carvalho",
            "text": "Mude o esquema: da seguinte forma: goleiro ....), outro lateral da base Fernando cosenza (porque luiz ricardo e marcinho horriveis), zaga lenta demaos ( igor e carli), igor recebe todas as bolas de mio de campo e lanca todas , o que deveria ser feito por alguem do meio??? coloquem o Benvenuto , Kanu e o helerson, moises, simplifiquem coloquem o Marcelo como volante pelo lado direito e jean como volante de marcacao pelo lado esquerdo , simples assim, o buchecha tem futuro mas parece que se esconde, ,,, coloque o marcinho na sua verdaeira posicao meia, ou wenderson",
            "date": "2018-10-21T20:55:48",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Campello",
                    "text": "Acho que vc quer afundar o time de vez.",
                    "date": "2018-10-21T23:49:13",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Mudinho",
            "text": "Próximas partidas contra Corinthians, Internacional, Flamengo, Atl PR serão todas de derrotas. Enfim, série B em 2019. Não há mais solução para o Clube no atual campeonato. Time sem vergonha sim!",
            "date": "2018-10-21T19:35:51",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bebeto",
                    "text": "Time sem vergonha, sem carater, sem profissionalismo, sem coração, sem sangue. bando de covardes.",
                    "date": "2018-10-21T21:30:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filipe Ipk",
            "text": "Senhores dirigentes, a torcida quer título, não serve carioca não, campeonato horroroso que os estádios vivem vazios.... a torcida quer TÍTULO...",
            "date": "2018-10-21T17:11:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Júnior",
                    "text": "Vai te lascar! Estamos pelejando para ficar na 1a divisão e vem o doido falar de título. Claro que o Carioca vale sim. os mulambos comemoram todos. Nós é que vamos relaxar?",
                    "date": "2018-10-21T21:11:58",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Filho",
            "text": "O Zé está certo. O time não é sem vergonha. É tão somente ruim de bola. Estamos perdendo posições igual ao ano passado. Vai ser terrível os oito jogos que faltam.",
            "date": "2018-10-21T19:10:49",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "henrique judice",
                    "text": "Time sem vergonha, sim!!!! diretoria amadora e incompetente...... vai jogar a próxima contra o atlético paranaense lá na baixada.... outra derrota certa..... se jogar como vem jogando vai tomar outra goleada cambada de homens frouxos",
                    "date": "2018-10-21T19:44:46",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "José Falcao",
                    "text": "O time é ruim mas esta sendo pessimamente escalado esse Kieza não joga nada não faz gol e não sai diferente do Erike. Esta parecendo treinador Flamenguista afundando o Botafogo. Eu vou aderir o fora Zé Ricardo antes que seja tarde.",
                    "date": "2018-10-21T21:05:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joesnto Carvalho",
            "text": "CONTINUANDO COLOQUE O WENDERSON (BASE) E ERIK E EZEQUIEL NA FRENTE.,,,,,,,( NAO ADIANTA FICAR TENTANDO COM LINDOSO, VALENCIA, BRENO, LUIZ RICARDO, GILSON,,,,,PIMPAO , AGUIRRE.....(QUE NEM JOGAR JOGA?????",
            "date": "2018-10-21T20:59:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Ipk",
            "text": "Se pelo menos contratasse jogadores de verdade, é muita mão leve....",
            "date": "2018-10-21T17:09:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Ipk",
            "text": "Eu acho que o botafogo não cai porque tem muito time ruim atrás, fica na primeira divisão mais nada irá mudar. Poucos irão embora, gilson e luis ricardo tem contrato até o fim de 2019, só aí dois salários que o botafogo paga sem retorno...",
            "date": "2018-10-21T17:08:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euler Junior",
            "text": "os camaradas não conseguem dominar uma bola sequer. Só dão balão. Só jogam para trás com medo de arriscar. ataque buro e precipitado. credo !!! saulo horrivel",
            "date": "2018-10-21T16:35:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Silva",
            "text": "É verdade, não são sem vergonhas , são ruins mesmo. Só jogam pra trás para os zagueiros e no pior lugar do campo, qquer bola perdida é fatal. Esse Marcinho é o campeão de bolas atrasadas, alguém tem que avisar pra ele que o campo do adversário é do outro lado. Vaiaram tanto o Arnaldo mas era melhor do que esse Marcinho e LRicardo, pelo menos ia a linha de fundo. Qquer um ali seria melhor do que ele, no meio precisamos de criação, acho que deveria ser Jean, Lindoso (é o que temos), MVinicius e Valencia (Erick), ataque LFernando e Kieza.",
            "date": "2018-10-21T12:44:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Pinto",
                    "text": "ISSO É ATAQUE DE NERVOS, NÃO É TIME E PELADEIROS, SEM SANGUE, SEM VONTADE DE VENCER. NÃO CORRER, NÃO MARCA TIME CARANGUEJO VAI SEMPRE PRO PURACO. TENHO VERGONHA DE VE ESTE TIME JOGAR JÁ SEI QUE VAI PERDER.",
                    "date": "2018-10-21T16:31:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wanderley Xavier",
            "text": "Todos sabemos que o time é horrível e os salários pesam, se estão atrasados. Na minha opinião o problema é a bola, ela não gostou desse time do Botafogo e eles não sabem tratá- la com carinho.",
            "date": "2018-10-21T13:25:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Pinto",
                    "text": "DE UMA BOLA QUADRADA. PRA ELES TREINA, TREINA PRA QUE PRA PERDER, MELHOR PERDER POR WO",
                    "date": "2018-10-21T16:26:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Recreio",
            "text": "Time sem vergonha sim!!!",
            "date": "2018-10-21T14:35:53",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Nora",
            "text": "e Esse técnico também é horroroso",
            "date": "2018-10-21T14:06:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Vieira",
            "text": "OU O BOTAFOGO MUDA OU CAI.CADE AGUIRRE GASTAM DINHEIRO A TOA!",
            "date": "2018-10-21T13:14:41",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Vieira",
            "text": "ALGUNS JOGADORES QUE FAZEM JOGADAS BISONHAS TIPO ESTE MARCINHO",
            "date": "2018-10-21T13:13:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Vieira",
            "text": "LINDOSO É UM CARA SEM PRINCIPIOS",
            "date": "2018-10-21T13:12:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jayme Filho",
            "text": "Zé Ricardo só faz vergonha depois que saiu do Flamengo. Escolha melhor os times que vai treinar porque senão vai acabar sua carreira muito cedo.",
            "date": "2018-10-20T19:14:49",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Laerte Nickel",
                    "text": "time covarde com medo do timinho do bahia e so ver entrev de lindoso",
                    "date": "2018-10-21T11:27:28",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Se o Bahêa é timinho , o chorafogo é uma várzea completa, vovô inseto carioca ! BBMP !",
                    "date": "2018-10-21T13:11:20",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Waltrick",
            "text": "Não paga salários e acha que tá tudo certo? tem que se lascar,esse clube tá morto faz tempo,um título brasileiro e um punhadinho de carioquinhas,nada pode ser mais humilhante,eu desisto,joguei a toalha.",
            "date": "2018-10-21T12:53:07",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Zé Ricardo: saco de pancadas do Bahia!! Os pulguentos vão cair, kkkkkkkkkkkkkkkkkk.",
            "date": "2018-10-20T19:34:25",
            "likes": "49",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Isis Valdeci é fake de algum pulguento, kkkkk.",
                    "date": "2018-10-21T11:32:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Verdade, Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-21T11:46:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Paulino Padre",
            "text": "Vcs perderam para o Bicampeão brasileiro, isso não é vergonhoso, boa sorte, Bora Baêa!!!!!!!",
            "date": "2018-10-20T20:11:34",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ari Gusmao",
                    "text": "Qualquer clube perder para o Bahia, é sim uma grande vergonha",
                    "date": "2018-10-21T11:01:17",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Pague os salários atrasados, inseto carioca caloteiro e falido ! Vergonha é torcer para esse arremedo de várzea ! BBMP !",
                    "date": "2018-10-21T11:33:02",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Laerte Nickel",
            "text": "bochecha deve ser filho do ze. joga nada nao ,e 1 a menos",
            "date": "2018-10-21T11:23:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laerte Nickel",
            "text": "escala mal o time,subtitui mal.",
            "date": "2018-10-21T11:23:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laerte Nickel",
            "text": "ze vai levar bota p seg div",
            "date": "2018-10-21T11:22:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ultraman Spectroman",
            "text": "se não vence o Bahia em casa vai vencer o Atletico Paranaense lá? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk lamentavel...!",
            "date": "2018-10-21T11:00:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fonseca",
            "text": "SO PRA LEMBRAR O BAHIA NAO VAI DEIXAR VOCES EM PAZ O CHORO E LIVRE",
            "date": "2018-10-20T22:13:09",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ari Gusmao",
                    "text": "Quantos pontos tem o baêa 50? Já está livre do rebaixamento? Cuidado hein.",
                    "date": "2018-10-21T10:53:05",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Cordeiro",
            "text": "Botafogo acelerado para a segundona. Ninguém cala essa escalada!",
            "date": "2018-10-21T09:20:56",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Fernandes",
                    "text": "Esse esquema dele pode botar todos no ataque que não fazem gol time parece sem raça sem aquela pegada os caras parece sem vontade",
                    "date": "2018-10-21T10:22:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fagner Lemes",
            "text": "2 meses de salario atrasado, time naum cria nem agride o adversario, a grana resolve isso, se naum pagar time vai cair pra B.",
            "date": "2018-10-21T10:15:01",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "QUEBREM ESTE CLUBE DE SEM VERGONHA MANDA ESTE ZE SUMIR AINDA DA TEMPO",
            "date": "2018-10-21T10:05:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Presley",
            "text": "B",
            "date": "2018-10-21T02:16:25",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Carvalho",
                    "text": "O Elvis não morreu,mas o Botafogo está em estado vegetativo.",
                    "date": "2018-10-21T09:56:08",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Desde o primeiro minuto de jogo que tive a certeza que o Botafogo não ganharia o jogo de hoje, time apático, sem criação, com o adversário marcando a saída de bola, e nenhuma melhora em comparação com o último jogo. O Zé Ricardo, apesar de conhecer muito bem o adversário, deixou o time ser envolvido, entrou com um meio campo sem criação e saída de bola. Estou preocupado com a moral desse time, os jogadores estão aceitando os resultados negativos.",
            "date": "2018-10-20T21:48:46",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Carvalho",
                    "text": "Amigo você está enganado pois o time tocou muito bem a bola. Do Saulo pra o Marcelo, do Lindo do para o Saulo de volta que tocava de volta pro Gean, que voltava pro Marcelo que meti a o chutao pra cima e aí de novo e essa triste cena se repetiu até o triste fim do jogo. Triste fim do meu time. O Clube aprendi a amar desde que me entendo por gente.",
                    "date": "2018-10-20T22:41:25",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Elvis Presley",
                    "text": "Vc disse \"do Lindo\"??",
                    "date": "2018-10-21T02:19:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Lima",
            "text": "Ano, passado teve eleições no Botafogo o presidente e o vice prometeram mundos e fundos, só ganhou o carioquinha e só mandou, o Antonio Lopes embora que sabia, contratar ressuscitaram o Anderson Barros, agora o Botafogo e isso ai sem goleiros, os dois no Sapatinho um cuidando, dos seus negócios particulares o outro, desde de abril com uma lesão na mão, o DM não consegue curar o goleiro Saulo, e Frangueiro então só um milagre.",
            "date": "2018-10-21T09:48:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odecio Oliveira",
            "text": "FUTEBOL É TIME E FORMAÇÃO TÁTICA ! ESSAS FORMAÇÕES 9-1 E 10-0 ACABA COM OS JOGADORES. OS ATACANTES JOGANDO DE ALAS PARA PROTEGER AS LATERAIS , SEM PROTEÇÃO DO MEIO DA ÁREA E SEM ATACANTES. VAI GANHAR DE QUEM ? NEM DO TIME DO ATÊRRO ! A FORMAÇÃO É 3-5-2..03 ZAGUEIROS , 01 CABEÇA DE ÁREA (MEIO DE ÁREA PROTEGIDA)..02 LATERAIS , 02 ALAS ( LATERAIS PROTEGIDAS E ATACAREMOS PELAS LATERAIS ) , 02 ATACANTES , SENDO PELO MENOS UM DELES CENTROAVANTE DE ÁREA E ESTARÃO SEMPRE NA CARA DO GOL.",
            "date": "2018-10-21T09:45:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "Presidente, empresta, vende ou da de graça o Marcinho, Matheus Fernandes, Buchecha, Leandrinho e Ezequiel.",
            "date": "2018-10-21T09:45:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "E time sem vergonha sim,evc tambem e sem vergonha, porque se vcs tivessem vergonha na cara, vcs davam o sangue, podia ate perder mais perde com raça, com dignidade, ai sim a torcida ia entender, cambada de sem vergonha.",
            "date": "2018-10-21T09:36:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Filho",
            "text": "QUERO VER QUAL O PROFISSIONAL QUE DESEMPENHA SEU TRABALHO SATISFEITO SEM RECEBER SALÁRIO ? O PRESIDENTE FINGE QUE PAGA , OS CARAS FINGEM QUE JOGAM E O MEU BAHÊA QUE NÃO TEM NADA A VER COM OS PROBLEMAS INTERNOS DO FOGAY FOI LÁ E DEU 1 A 0 .KKKKKKKKKK",
            "date": "2018-10-21T09:19:20",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "O Brenner tinha que ser o titular. Kieza é mais leve e ele de centro avante fazendo o pivô e não flutuando pelo ataque ele só toma falta toda hora e não consegue dar sequencia a jogada. O Brenner tem um domínio melhor e por ser mais pesado e proteger melhor a bola ele não leva tantas faltas e consegue dar uma melhor continuidade.",
            "date": "2018-10-21T06:26:35",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ediz Andrade",
                    "text": "O time é ruim nos três setores, mas nosso problema maior não é o ataque e sim no meio campo que não cria nada. É só bola para trás ou para o lado. Esse time, com certeza, está entre os três piores do campeonato",
                    "date": "2018-10-21T07:14:55",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Já comentei que esse time é um dos piores que temos nas quatro séries do futebol brasileiro, é tecnicamente inferior inclusive a times que disputaram a série C!",
                    "date": "2018-10-21T09:11:49",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Smoreira",
            "text": "O mais paradoxal é o Botafogo estar se afundando em dívidas e ter de antecipar receitas de anos vindouros, para poder pagar Anderson Barros e seus apaniguados, Zé Ricardo, os jogadores dos quais um ou dois se salvam, e outros setores sabendo que todos eles são os responsáveis pelo rebaixamento para a série B. O Mulafed assiste tudo impassível e corre atrás da grana que pode ser considerada um dinheiro jogado fora.",
            "date": "2018-10-21T08:13:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Com esse time é fato, o correto é no final do ano, segurar uns 6 ou no máximo 7 jogadores e o restante mandar todos embora, que vão jogar noutro lugar, porque no Botafogo eles devem vazar fora!",
                    "date": "2018-10-21T09:09:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvino Paula",
            "text": "O cara da rádio globo descobriu que o problema é QUALIDADE. Meus parabéns! Nenhum torcedor sabia disso. Obrigado! Você é um visionário.",
            "date": "2018-10-21T08:23:45",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Acho que o cara da Globo está errado é o time do falta: futebol, qualidade, raça, empenho, vontade e acima de tudo vontade de ganhar as partidas!",
                    "date": "2018-10-21T09:08:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Ribeiro",
            "text": "A coisa está feia.",
            "date": "2018-10-21T09:07:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Paula",
            "text": "O técnico não é dos melhores e o time é muito ruim , jogadores limitados . Como o Erik perde um gol desses ? Vamos rezar para não cair e fazer um enxuga no time para o ano que vem, manda embora uns 10 jogadores que dificilmente joga e com o dinheiro economizado tenta montar uma equipe decente.",
            "date": "2018-10-20T20:37:35",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "CONCORDO .",
                    "date": "2018-10-21T08:30:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Amilton",
                    "text": "Só fica com o Luís Fernando e Ygor Rabello",
                    "date": "2018-10-21T08:49:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Julio Ferreira",
            "text": "A diretoria finge q paga , e os jogadores fingem q jogam.O resultado disso é a segunda divisão !",
            "date": "2018-10-21T08:29:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aldinei Lima",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-21T08:43:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "tsé pirilo",
                    "text": "segunda... tem 3 meses que digo isso..segunda",
                    "date": "2018-10-21T09:05:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-lamenta-derrota-para-o-bahia-em-casa-resultado-duro.ghtml"
}