{
    "time": "botafogo",
    "date": "21/03/2018 20h33",
    "title": "TJD-RJ suspende a punição ao árbitro do clássico entre Botafogo e Vasco.Leonardo Garcia Cavaleiro foi suspenso por tempo indeterminado na última terça-feira após reunião de membros do Botafogo com representantes da Ferj e da comissão de arbitragem",
    "author": "GloboEsporte.com",
    "text": [
        "O presidente do Tribunal de Justiça Desportiva do Rio de Janeiro (TJD-RJ), Marcelo Jucá, suspendeu a punição imposta pela Federação de Futebol do Estado do Rio de Janeiro (Ferj) ao árbitro Leonardo Garcia Cavaleiro na última terça-feira (20). Jucá concedeu liminar ao árbitro por entender que a federação e a comissão de arbitragem não lhe deram direito de defesa.",
        "A polêmica começou por conta da entrada do atacante Rildo, do Vasco, no meia João Paulo, do Botafogo, que resultou na fratura do botafoguense. Logo após o clássico do último domingo, o alvinegro entrou com uma representação contra o juiz na federação.",
        "Na última terça-feira, o presidente do Botafogo, Nelson Mufarrej, se reuniu com membros da Ferj e da Coaf-RJ e depois do encontro foi divulgada a ata com a punição.",
        "Leonardo Garcia Cavaleiro alegou que foi notificado da punição através da imprensa e entrou com um pedido de liminar no TJD-RJ, que foi aceito pelo presidente da entidade, até que o caso seja julgado."
    ],
    "comments": [
        {
            "name": "Zaki Taam",
            "text": "O arbitro Leonardo cavaleiro vai ficar marcado por esse lance de rildo agredindo covardemente o meia joão Paulo do botafogo.Era lance para cartão vermelho.",
            "date": "2018-03-23T17:24:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lopes",
            "text": "O TJD-RJ só pode estar de piada, pois uma entrada violenta como aquela do Rildo, que tipo de defesa haveria e por quê não aplicar uma punição severa.",
            "date": "2018-03-23T13:09:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Alla",
            "text": "Jogada normal, infelicidade de ambos pois não tiveram intenções de violência, quem joga futebol sabe que em dividida não se entra mole, mas nem isso aconteceu ambos entraram dividindo uma bola e o João Paulo levou a pior, mas Rildo não teve a intenção de violência. Jogadas como esta acontecem as dezenas durante uma partida.",
            "date": "2018-03-23T10:00:01",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Lopes",
                    "text": "É Alvaro, nota-se que você não entende nada de futebol e tampouco desconhece o que significa entrada dura na marcação. Se jogadas como aquela do Rildo, acontecesse conforme você disse, ou seja, dezenas em uma partida, teríamos dezenas de fraturas nos jogadores. vai analisar jogo de botão de mesa, talvez você não fale tanta asneira. É só analisar as imagens e verá que o João Paulo, chegou chutando a bola de baixo para cima e o estúpido e ignorante do Rildo, não visou a bola, pois entrou de sola na perna do J. Paulo, e provavelmente, com a intenção de tirá-lo do jogo.",
                    "date": "2018-03-23T13:04:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bertozzi",
            "text": "FERJ ........Organização Criminosa !!!!!!!!!!!!!! Se fosse contra o FRAMENGO com certeza seria diferente.",
            "date": "2018-03-23T08:59:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Freitas",
            "text": "Realmente é uma piada a nação brasileira. Que defesa tem aqueles que cristalinamente são culpados. É a pátria da impunidade e dos bananas em todas as esferas. Lamentável...",
            "date": "2018-03-22T19:38:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Carlos",
                    "text": "Mauro Freitas, concordo com você é uma piada.",
                    "date": "2018-03-22T20:55:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zé Sicundino",
            "text": "Como dar defesa a quem não tem???",
            "date": "2018-03-22T14:31:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Rocha",
                    "text": "piada esse pais .....a justiça não funciona em esfera nenhuma. Nem federal , esportiva, militar , trabalhista , nada",
                    "date": "2018-03-22T17:32:07",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Carreiro",
            "text": "TJD - RJ infelizmente julga com clubismo. Eles não simpatizam com Botafogo e Vasco. Logo qualquer coisa, por mais absurda que ocorra, não vai resultar em nada se for do interesse desses dois clubes. Aguardem e apreciem uma punição ridícula a Rildo e nenhuma punição ao Árbitro. Isto se eles não liberarem o Rildo sem punição alguma.",
            "date": "2018-03-22T13:29:55",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "Que notícia triste...contraditório? ampla defesa? Ele terá todo o processo para isso...a motivação desse decisão é muito frágil",
            "date": "2018-03-22T12:17:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cpirosa",
                    "text": "ESSE CARA É PARCEIRO DO GILMAR!!!!!!! SÓ PODE",
                    "date": "2018-03-22T13:09:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Zanatta",
            "text": "Pais da impunidade, o juiz deixa um jogador quebrar a perna do outro, não toma a decisão que deveria e o amiguinho i libera. Hoje teremos outra encenação jurídica, em vez de quebrar perna, quebrou um país, os coleguinhas vão dar o Habeas Corpus? Esta em julgamento o seguinte: Vale a pena roubar muito neste país? Seja no esporte ou na política?",
            "date": "2018-03-22T11:54:15",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Qualquer pesssoa nessa vida, SEMPRE tem o que merece.",
            "date": "2018-03-22T11:48:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "ESSE É O BRASIL O NOSSO PAÍS DA DESMORALIZAÇÃO DA VERGONHA PRINCIPALMENTE NO PODER JUDICIÁRIO UM FAZ E O OUTRO DESFAZ E FICA ASSIM MESMO.O BOTAFOGO TEM QUE EXIGIR DA FERJ UMA ATITUDE,OU SEJA CASSAÇÃO DESSA LIMINAR.",
            "date": "2018-03-22T11:35:42",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Tomazi",
            "text": "e novamente termina em pizza",
            "date": "2018-03-22T11:27:26",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Moreira",
            "text": "A arbitragem tem q começar a ser imparcial para não prejudicar o futebol. Já vimos vários Campeonatos Cariocas sendo ganhos com a costumam ajuda de árbitros...",
            "date": "2018-03-22T11:14:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Brucatt",
            "text": "Nojo do futebol e de toda esfera judicial do estado do RJ!!!!!! O árbitro está em campo para garantir a integridade física dos jogadores, o que vimos no domingo foi a incompetência desse cidadão.",
            "date": "2018-03-21T21:15:36",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "Calma! Rsrsrs,o cara entrou na justiça contra a Ferj,esse nunca mais vai apitar nada,nem pelada de fim de ano.A justiça pode não punir mas o sistema punirá,com certeza.Ele vai ter que arranjar outra profissão!",
                    "date": "2018-03-22T09:58:24",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "NADA DISSO ROBERTO: A SUSPENSÃO IMPOSTA PELA FERJ, FOI SÓ PRA \"APARENTAR\" AO BOTAFOGO (RECLAMANTE E PREJUDICADO), QUE A RECLAMAÇÃO FOI ACEITA...!!!! AÍ DEPOIS, VEM A \"NORMALIDADE\" DA SITUAÇÃO, ATRAVÉS DO TJD....OU SEJA: A FERJ CONTINUARÁ \"ISENTA\" ......!!! SE LIGUEM....!!!!!!",
                    "date": "2018-03-22T10:48:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Mais uma influência dos flamenguistas do TJD do RJ",
                    "date": "2018-03-22T10:57:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Justiça na esfera do Rio de Janeiro de um modo geral é um balaio de gatos, cada uma mais corrupta que a outra, este tal de TJD-Rio então é uma vergonha e em Minas grais também está caminhando pro mesmo rumo.",
                    "date": "2018-03-22T11:02:01",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Lopes",
                    "text": "Não podem puni-lo sem julgamento e sem defesa, só isso... ele errou em não expulsar o Rildo, mas não é por isso que podem errar com ele aplicando punição sem julgamento e sem defesa.",
                    "date": "2018-03-22T11:04:19",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Gentil",
            "text": "Mas tem profissionalizar para garantir responsabilidades!",
            "date": "2018-03-22T10:47:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "ESTÁ MAIS CLARO...MAIS CRISTALINO.... A FEDERAÇAO É DO VASCO.................",
            "date": "2018-03-21T21:44:50",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Moraes",
                    "text": "aquele SOPRADOR APITO, sabe fazer requerimento.............MAS APITAR QUE PE BOM, NADA!!!!!!!!! Isto é o espelho do município, do estado e do paiszinho que se vive......",
                    "date": "2018-03-21T23:53:56",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Paulo",
                    "text": "Calma,Marco! Se aquele sujeito espelha alguma coisa é a própria burrice dele.Entrar em litígio com a Ferj é dar um tiro no pé,desse aí não vamos mais ouvir falar.A não ser que ele peça perdão de joelhos e beije a mão do presidente mas aí é mera especulação...",
                    "date": "2018-03-22T09:54:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Cabral",
            "text": "TJD interferindo em uma área que não é de sua competência... cabe a comissão de arbitragem decidir",
            "date": "2018-03-21T21:18:00",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "E a comissão vai decidir,sim: nunca mais vão escalá-lo nem pra pelada de solteiros e casados de fim de ano.Entrar em litígio com federação é suicídio pra carreira de um árbitro.",
                    "date": "2018-03-22T09:52:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Barcelos",
            "text": "GILMAR MENDES NO ESPORTE VERGONHA",
            "date": "2018-03-22T00:16:27",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "Ainda falta muito pra ele descer a esse nível,rsrsrsrs...não vamos exagerar!",
                    "date": "2018-03-22T09:50:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Santos",
            "text": "Basta não escalar mais ele para apitar por um bom período no Rio de Janeiro . Quero ver o TJD -RJ obrigar escalar ele .",
            "date": "2018-03-22T00:30:48",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "Correto! E se quiser a Ferj pode até mesmo impedir que ele atue em outras praças.Entrar em litígio com federação não é uma boa pra um juiz!",
                    "date": "2018-03-22T09:49:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Brucatt",
            "text": "Contra fatos não há argumentos ! As imagens falam por si só !!!! Não tem defesa o que vimos no domingo ! Vergonha carioca, como sempre a justiça passando a mão na cabeça do erro!!!!",
            "date": "2018-03-21T21:21:20",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "Tava indo bem até o 'carioca'! Erro de arbitragem não é luxo nosso,acontece no mundo todo e até na Copa do Mundo,aos montes.A decisão do TJD só impede a suspensão mas se quiser a Ferj pode nunca mais o escalar pra nenhum jogo,inclusive pode até fazer ele nem poder apitar em outras praças.Se a justiça não pune,o 'sistema' pune!",
                    "date": "2018-03-22T09:46:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marciano Medeiros",
            "text": "vergonha, isso é resultado não só do futebol carioca, como do Rio de Janeiro em geral",
            "date": "2018-03-22T06:57:48",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "Não misture alhos com bugalhos! Uma coisa não tem rigorosamente nada a ver com a outra,erro de arbitragem acontece não só no Brasil mas no mundo todo e vai acontecer na Copa de novo.Por isso estão tentando adotar soluções como o VAR,para ao menos diminuir um pouco a quantidade de erros no jogo.",
                    "date": "2018-03-22T09:42:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Junior",
            "text": "Futebol do rio está no fundo do poço.",
            "date": "2018-03-22T07:17:28",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "Não brinca? E o resto do país está ótimo,parece até que estamos na Inglaterra! Não tem 'venda' de mando de campo,não tem juiz validando gol irregular,não tem briga de organizadas com tiro e morte,ceeeeerto...isso só acontece no Rio! Sei...comediantes! Vão plantar batatas!",
                    "date": "2018-03-22T09:37:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Perez",
            "text": "E agora, o que vai acontecer com esse \"árbitro\", que se rebela contra uma decisão administrativa do seu órgão superior e entra com um processo de liminar do TJD? Deveria ser demitido por justa causa!",
            "date": "2018-03-22T08:25:27",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Paulo",
                    "text": "Por muito menos já árbitros serem postos na 'geladeira' e sumirem.Não sei se foi uma boa idéia ele recorrer ao TJD.Mas não faz muita diferença o que acontecer a ele,os árbitros são todos do mesmo nível no mundo todo!",
                    "date": "2018-03-22T09:30:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orisvaldo Souza",
            "text": "TJD, e precisa alguma justificativa de defesa? Tentar modificar o que todo mundo viu, só o TJD não viu, me poupem.",
            "date": "2018-03-22T09:28:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hcastro",
            "text": "Qual a facção que é pior? Voto nos tribunais !",
            "date": "2018-03-22T09:28:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Brasil, o país do jeitinho e da impunidade!",
            "date": "2018-03-22T09:20:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cruz",
            "text": "Não precisa suspender, basta não escalar para apitar nenhum jogo. Nem sabia que o TJD também tem o seu \"Gilmar Mendes\".",
            "date": "2018-03-22T08:40:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valdes Rios",
                    "text": "Essas instituições públicas desse país estão todas corrompidas. Concordo com os Anarcocapitalistas, deveria privatizar tudo. Principalmente o judiciário.",
                    "date": "2018-03-22T09:07:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdes Rios",
            "text": "Marcelo Juca: é o mesmo que queria multar o Botafogo por não ceder o NS para os seus adversários, entre outras ações todas contrárias ao Botafogo e a favor do seu time de coração.",
            "date": "2018-03-22T09:02:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Neto",
            "text": "Esse juiz é declaradamente rubro negro. Tinham que acabar com esse STJD. Isso é cabide de empregos para juizes que nao progrediram, que foram incompetentes, nos tribunais de justiça normal.",
            "date": "2018-03-22T02:09:16",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristian Radke",
                    "text": "Se ele foce realmente flamenguista o burrão, ele teria espulsado o jogador do vasco. E realmente teria de ser espulso. Vai dormir sua anta.",
                    "date": "2018-03-22T06:39:33",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Wellington Alves",
                    "text": "Cristian sua mula ele ta falando do juiz do tjd e não do arbitro que apitou ...kkkkkkkk",
                    "date": "2018-03-22T08:39:34",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Milton Fh",
            "text": "DEFESA DO QUE . OS FATOS JÁ MOSTRARAM O EQUÍVOCO , NÃO TEM CONDIÇÕES DE APITAR NENHUM JOGO . TEM QUE SER AFASTADO E SER PREPARADO NOVAMENTE . SOU TORCEDOR DO FLAMENGO , MAS ANTES DE TUDO SOU HUMANO . O TJD ESTÁ SENDO DESUMANO .",
            "date": "2018-03-22T07:26:22",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Amauri Filho",
                    "text": "Esse árbitro é muito ruim, incapaz de julgar se a falta foi grave ou não...",
                    "date": "2018-03-22T08:06:56",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Perez",
            "text": "Lamentável a atuação do TJD, para variar. A aplicação de suspensão é uma prerrogativa da COAF. Não é um julgamento, onde cabe a ampla defesa. É uma medida administrativa. Simples assim. Resta a dúvida: a medida do Tribunal foi uma liminar. Haverá um julgamento do mérito para isso? Ridículo.",
            "date": "2018-03-22T07:56:25",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan Formiga",
            "text": "se o juiz já foi indicado pelo TJD pra roubar a favor do Víscu,quem é que não sabe que o Víscu faz parte da máfia com o TjD.",
            "date": "2018-03-22T06:18:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rocha",
            "text": "Que Canalha esse Marcelo Jucá!!!",
            "date": "2018-03-22T00:54:02",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fernando Neto",
                    "text": "Esse juiz é rubro negro. Deve estar pensando em escalá-lo por liminar na final da Taça Rio caso o time do mal passe pelo Flu.",
                    "date": "2018-03-22T02:07:04",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adão Rodrigues",
            "text": "Não vejo motivos para punir o arbitro e muito menos o jogador rildo pela entrada em disputa de bola com o jogador joão paulo do botafogo, afinal de contas, futebol e de contato, em nenhum momento ficou claro que houve entrada maldosa, convenhamos, tem mutos que querem acabar com o futebol no tapetão...",
            "date": "2018-03-21T20:46:28",
            "likes": "10",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Almost",
                    "text": "Adao vc deve entender de maçã e Eva, pq de futebol vc nao entende nada.",
                    "date": "2018-03-22T01:13:05",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Sander Tavares",
                    "text": "Évi Adão.",
                    "date": "2018-03-22T01:37:30",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Luiz Pantoja",
            "text": "se ele tivesse vergonha na cara ele mesmo teria pedido pra não mais apitar pelo menos no Cariocão",
            "date": "2018-03-21T23:59:18",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Marchitto",
            "text": "e só não escalar esse meliante.",
            "date": "2018-03-21T21:19:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boomerang",
            "text": "Este País esta tomando um rumo que ninguém mais pode acreditar em justiça seja em que esfera for..vergonha",
            "date": "2018-03-21T21:06:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gessy Silva",
            "text": "infelizmente e federação carioca não moral uns diz uma coisa ja outro diz outra quem esta certo só sei que o o SR arbitro cavalheiro foi incompetente a não expulsa o atleta Rildo do jogo",
            "date": "2018-03-21T21:01:08",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/tjd-rj-suspende-a-punicao-ao-arbitro-do-classico-entre-botafogo-e-vasco-no-ultimo-domingo.ghtml"
}