{
    "time": "botafogo",
    "date": "20/06/2018 12h00",
    "title": "Fim de jejum, carrasco do Vasco e energia: os quatro meses de Valentim no Botafogo.Com 125 dias de Alvinegro, técnico conseguiu fazer o time voltar a vencer clássicos, quebrou sequência de anos sem título, mostrou-se agitado em treinos e jogos, \"dividiu bola\" e discutiu com rival",
    "author": "Fred Gomes",
    "text": [
        "É clichê, mas cabe. A relação de Alberto Valentim com o Botafogo foi curta, mas muito intensa. Em 125 dias (quatro meses), venceu clássicos, sagrou-se campeão, dividiu bola com jogador, discutiu com adversário à beira do campo e não respeitou o limite da área técnica.",
        "Elétrico, o técnico chamou atenção em seus primeiros dias de treinos no Nilton Santos por não parar quieto. Com trabalhos curtos, falava muito e sempre tentava acertar erros que observava com conversas individuais.",
        "No primeiro trabalho, aliás, empurrou balizas e fez questão de fazer marcações no gramado com fitas. No mesmo dia, durante a apresentação, vestiu a camisa do clube, como se fosse um jogador. Estava com vontade para seu primeiro desafio em time grande na condição de técnico efetivado.",
        "Confira tópicos que resumem a passagem de Valentim:",
        "Título carioca\nLogo ao chegar, Alberto promoveu a entrada de três jogadores que se tornaram dos mais utilizados por ele: os laterais Marcinho e Moisés, além do volante Rodrigo Lindoso. Estreou em 22 de fevereiro, com vitória por 2 a 1 sobre o Nova Iguaçu.",
        "Os dois alas foram bem, e Valencia, outro jogador usado à exaustão por Alberto, marcou seu primeiro gol como alvinegro.",
        "Embora não tenha feito campanha impecável na Taça Rio - perdeu a decisão por 3 a 0 para o Fluminense -, o Bota cresceu na reta final do Carioca.",
        "Na semifinal, tirou o Flamengo com vitória por 1 a 0 e sem deixar o rival, favoritíssimo, andar em campo.",
        "Nas finais, após derrota por 3 a 2 para o Vasco em casa, conseguiu a mesma diferença no Maraca (1 a 0) e levou a decisão para os pênaltis. Gatito brilhou, e o clube, que não era campeão desde 2013, voltou a levantar uma taça.",
        "Carrasco do Vasco e vitória contra o Flu\nSe no Carioca já havia batido Vasco e Flamengo, faltava vencer um arquirrival: o Fluminense. Na quinta rodada do Brasileiro, conseguiu um 2 a 1 sobre o Tricolor, mesmo sem jogar bem.",
        "Três jogos depois, Alberto ratificou sua posição de carrasco do Vasco. Em São Januário, venceu o Cruz-Maltino, seu maior freguês na temporada, pela terceira vez: outro 2 a 1.",
        "Dividida com Thiago Galhardo\nTambém contra o Vasco, na semifinal da Taça Rio, Valentim viveu um de seus momentos mais engraçados no clube. Sempre agitado à beira do campo e ultrapassando o limite da área dos técnicos com frequência, quis devolver a bola rapidamente ao seu time e se chocou com Thiago Galhardo.",
        "Àquela altura, o jogo estava em 2 a 2, resultado que interessava ao Vasco, mas Rabello, no fim, garantiu o terceiro gol e a classificação.",
        "Discussão com Robertinho\nNo momento de maior tensão como alvinegro, Alberto Valentim discutiu ásperamente com Robertinho, preparador de goleiros do Cruzeiro, no fim da derrota botafoguense no Mineirão, por 1 a 0, na quarta rodada do Brasileiro.",
        "Quase foram às vias de fato. No meio dos muitos palavrões, uma ofensa arrancou risos de quem fez a leitura labial. Chamou Roberinho de Bombadinho do c....",
        "Qualificar: o mantra de Alberto\nEm suas coletivas semanais, Alberto repetia um verbo frequentemente: qualificar. Além de dizer que seu time tinha que estar em constante evolução, insistia que pedia aos seus jogadores para qualificarem o treino.",
        "Outra peculiaridade de seu discurso aparecia quando se referia a ataque e defesa como fases ofensiva e defensiva. Isso é resquício de longo período no Itália. Outros jogadores que atuaram por lá em longos períodos também usam.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/fim-de-jejum-carrasco-do-vasco-e-energia-os-quatro-meses-de-valentim-no-botafogo.ghtml"
}