{
    "time": "botafogo",
    "date": "19/09/2018 12h42",
    "title": "Carli, Moisés e Kieza são poupados do confronto com o Bahia pela Copa Sul-Americana.Gilson entra na lateral esquerda, Yago e Marcelo brigam por vaga na zaga, e Brenner e Aguirre disputam a posição no ataque. Confronto será na próxima quinta-feira, em Salvador",
    "author": "Fred Gomes",
    "text": [
        "O Botafogo não terá três de seus principais jogadores para a primeira partida contra o Bahia, nesta quinta-feira, pela Copa Sul-Americana, na capital baiana. Em conjunto com o departamento médico e fisiologistas, Zé Ricardo optou por poupar Carli, Moisés e Kieza. A informação foi divulgada pelo repórter Renan Moura, da Rádio Globo, e confirmada pelo Globoesporte.com.",
        "Assim, Gilson entra na lateral esquerda, Yago e Marcelo brigam por vaga na zaga, e Brenner e Aguirre disputam a posição na frente.",
        "Zé, durante coletiva nesta quarta-feira, deixou aberta a possibilidade de escalar três volantes. Com a entrada de Gilson, jogador que apoia bastante, as chances crescem de ele aumentar a proteção à zaga.",
        "Bochecha tem boa chance de entrar no time caso Zé escale três volantes. Erik, que já jogou pelo Atlético-MG na Sul-Americana, não joga.",
        "O provável Botafogo que enfrenta o Bahia é formado por Saulo, Marcinho, Yago (Marcelo Benevenuto), Igor Rabello e Gilson; Jean, Rodrigo Lindoso, Bochecha e Valencia; Luiz Fernando e Aguirre (Brenner)."
    ],
    "comments": [
        {
            "name": "Antonio Garisto",
            "text": "Vamos vencer com um gol do nosso artilheiro Lindoso de cabeça novamente...",
            "date": "2018-09-20T18:38:55",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "ESSE TAL DE BOCHECHA NÃO TEM A MENOR CONDIÇÃO DE VESTIR A CAMISA DO BOTAFOGO, POIS É RUIM DEMAIS.",
            "date": "2018-09-20T18:27:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Valerio",
            "text": "Como assim poupar?? Os caras só andam em campo e ainda vão ser poupados?? Ta de sacanagem, se jogassem alguma coisa ainda ou se pelo menos se dedicassem o mínimo dentro de campo tudo bem, mas poupar esses caras, pelo amor de deus. Terminam os jogos e esses cabeça de bagre não estão nem suados. Em que mundo estamos?",
            "date": "2018-09-19T17:19:58",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eddie",
                    "text": "Kieza chinelinho, fica com medo de enfrentar seu ex clube, não quer jogar, pede para voltar para esse clube, sem expressão no cenário nacional.",
                    "date": "2018-09-19T17:58:16",
                    "likes": "14",
                    "unlikes": "16"
                },
                {
                    "name": "Merick Silva",
                    "text": "Quem é o botafogo ?",
                    "date": "2018-09-20T13:13:48",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Nicomedes Filho",
                    "text": "vdd",
                    "date": "2018-09-20T15:41:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Junior",
                    "text": "Merick. é o campeão carioca. E o seu time??",
                    "date": "2018-09-20T18:23:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Neusa Andrade",
            "text": "O JOAO PAULO NAO VOLTA MAIS????",
            "date": "2018-09-20T18:05:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Está terminando o curso de medicina.",
                    "date": "2018-09-20T18:21:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "já somos campeões em 2018,alias os únicos cariocas campeões,né! vamos ganhar fogoooooooo!",
            "date": "2018-09-19T16:15:42",
            "likes": "103",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcelo Brito",
                    "text": "Pode acreditar! Vem mais uma vitória do Fogão!",
                    "date": "2018-09-19T16:46:23",
                    "likes": "39",
                    "unlikes": "9"
                },
                {
                    "name": "Aurivaldo Lopes",
                    "text": "Só não pode é dar mole e cair de novo, aí seria o princípio do fim",
                    "date": "2018-09-19T17:07:50",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Uma torcida que se contenta com Carioquinha. M.edíocre demais!!",
                    "date": "2018-09-19T23:22:21",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "FERNANDO NETO",
                    "text": "Cabrita, nem isso o cheirinho consegue. Flavelado não trabalha fica o dia todo escrevendo bobagem né?",
                    "date": "2018-09-20T07:14:32",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Souza",
                    "text": "Ana Brito é homem.",
                    "date": "2018-09-20T07:28:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Iauberty Santos",
                    "text": "Mais uma vitoria né? O Bahia em casa joga pra cima, aperta wualquer adversário. Cuidado...",
                    "date": "2018-09-20T11:42:55",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jorge Lima",
            "text": "Hoje, e dia do Bahia ganhar e golear por incompetência, desse treineiro Zé Roberto, por poupar, 03 jogadores que dá mais consistência ao time",
            "date": "2018-09-20T10:49:52",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Henrique",
                    "text": "Carli tem substituto a altura ou melhor baixura, Moisés e Gilson são a mesma coisa ( não criam nada, perdem a bola toda hora e marcam mal) Kieza e Aguirre não fazem gols, mas pelo menos Aguirre briga pela bola. Resumo: estão trocando 6 por meia dúzia!",
                    "date": "2018-09-20T11:15:53",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Brand",
                    "text": "Falou tudo Jorge Henrique.",
                    "date": "2018-09-20T11:48:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "CARA, O AGUIRRE BRIGA COM A BOLA.",
                    "date": "2018-09-20T18:13:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Silva",
            "text": "Será que não dava para poupar o Marcinho ao invés do Carli. Aí o time ficava bom.",
            "date": "2018-09-20T17:34:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fogfogão",
                    "text": "Poupando KIEZA, será porquê, ainda nem jogou.",
                    "date": "2018-09-20T18:06:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Glorioso",
                    "text": "SIIINNNNNVVAAAALLLLLL !!!!!!! SINVAL !!!! Viva o time Campeão em 93.",
                    "date": "2018-09-20T18:13:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Garisto",
            "text": "Vamos ganhar com um gol do Lindoso novamente...",
            "date": "2018-09-20T14:32:48",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Lindoso já até contratou o zagueiro do Bahia para a complementação do Gol.",
                    "date": "2018-09-20T17:32:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "ESTE ZE RUELA DO BOTA E INTELIGENTISSIMO TO IMPRESSIONADO",
            "date": "2018-09-20T16:43:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Silverio, você disse: INTELIJUMENTÍSSIMO?????",
                    "date": "2018-09-20T17:30:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "Sou Botafogo, desde sempre, mas nasci e moro na Bahia. E digo, se o Botafogo der esse mole de polpar e não correr muito, vai voltar ao Rio goleado pelo time do Bahia e sem chance de classificação. Anote aí.",
            "date": "2018-09-20T16:49:30",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Kleber o ZéRuela comunica a todos os BOTAFOGUENSE que vai \"socar um chá de fechadura retrancada\" que nem \"mosquito ensebado\" vai vazar nosso gol. Para tanto contratou a CONCRETIMIX, com seguro total radiante. Oremos Senhor do Melhorfim.",
                    "date": "2018-09-20T17:30:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Conte",
            "text": "Bochecha não. Por favor, Zé Ricardo. Ele é muito ruim.",
            "date": "2018-09-20T10:53:03",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "O DEP.DE INTELIGENCIA DO BOTA E DE OUTRO MUNDO O TIME JA E HORROROSO COM ESTES CABEÇAS DE BAGRES , E O SEGUINTE VAMOS TOMAR DE 3XO E NO RIO GANHAMOS DE 4X0 E NOSSO DEP.DE INTELIGENCIA SO COM AMOR PRA CONTINUAR TORCENDO PELO BOTA",
            "date": "2018-09-20T16:42:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Acho que o Zé Burro, pirou de vez. Esse não é um jogo de poupar ninguém. Será que esse clube esta desgovernado ou não sabe (ou não dá importância) para uma partida MATA-MATA de SulAmericana. Alô Diretoria, tem alguém aí???? Piraram de vez, ou vão entregar a rapadura antecipadamente ? Time cheio de carroças, não ganha de ninguém. è muito cruel com a torcida: Gilson, Buxeta e Rodrigo Horroroso Lentoso, a ainda mais sem o Kieza, que seria uma esperança, repito esperança de gol. Tá de brincadeira.",
            "date": "2018-09-20T10:45:56",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Pena",
                    "text": "Ô CARLOS LIMA, ISSO É COISA DO TAL DEPARTAMENTO DE INTELIGENCIA.",
                    "date": "2018-09-20T16:05:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Luiz você disse e eu entendi INTELIJUMÊNCIA, num foi!!??!!??",
                    "date": "2018-09-20T16:39:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Smoreira",
            "text": "Este Kieza não faz diferença nenhuma. Pelo que vem fazendo em campo é melhor ficar de fora mesmo. O Moisés também não vem bem mas já o Carli, pelo estilo xerife, pode fazer falta num jogo mata-mata. Meio sem explicação o porque deveria ser poupado num jogo importante assim.",
            "date": "2018-09-19T22:06:16",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Os atacantes do Bahia são rápidos e precisamos de jogadores que possam fazer frente ao bom time do Bahia...",
                    "date": "2018-09-20T10:10:58",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Ênio Pereira",
                    "text": "Este Técnico Zé Ricardo tem uma cara de derrotado ...fracassado... Igual a fuça do Felipe Conceição... Poupar jogadores partida importante... Kieza ser poupado ficou um monte de dias sem jogar partidas está cansado?",
                    "date": "2018-09-20T12:22:09",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Smoreira",
                    "text": "Partindo dessa premissa o Carli só deveria ser escalado se for para jogar contra um poste.",
                    "date": "2018-09-20T15:05:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Bassoli",
            "text": "brenner nãaaoooo.",
            "date": "2018-09-20T14:53:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Observando a provável escalação digo: aguentar o LIndoso ainda vai, mas o Pimpão já é demais.",
            "date": "2018-09-20T14:25:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Lá em baixo Thatianne Martins disse certo: \"Pra mim a maioria do time já esta se poupando a muito tempo!! Que besteira é essa?????? Só no Botafogo a gente vê isso!!\". O mais engraçado Amiga BOTAFOGUENSE, é que só poupa quem tem de sobra algo, como por exemplo: dinheiro. Ora neste time pouquíssimos têm \"futebol de sobra\". Poupem-nos de mais sofrimento e vergonha. Agradeceremos.",
            "date": "2018-09-20T14:23:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Durao",
            "text": "kkkkkk \"poupar\" kkkkkkkkkkk eles tinham que serem poupados eternamente do Botafogo!!!!!!!!",
            "date": "2018-09-20T14:09:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adil Ferreira",
            "text": "Parece que o botafogo, abandonou de vez a sul americana, o único campeonato que temos chance de ganhar alguma coisa! A não ser lutar pra não cair pra segundona. Poupar jogador é brincadeira, mais não é so isso, escalação horrorosa. Bochecha, Pimpão e brenner, e ainda durante o jogo deve colocar o Matheus Fernandes . Não da Temos que ter muita sorte pra não sair goleado",
            "date": "2018-09-20T14:09:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "ESSES JOGADORES QUASE SEMPRE ESTÃO NO DEPARTAMENTO MEDICO; VÃO POUPAR PORQUE SE O TIME JÁ NÃO É ESSA COISA TODA, BOTA ESSES CARA PARA JOGAR!",
            "date": "2018-09-20T13:28:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Piada um clube privilegiados pela arbitragem aqui do Brasil, falar em roubo na Libertadores com a expulsão do Dedé. O meu Botafogo é garfado pela arbitragem no campeonato brasileiro por esses clubes protegidos pela CBF e ninguém comenta nada. E quando podem, TV escondem as imagens, focando de um ângulo ruim ou distante para gerar dúvida em lance claríssimo a favor do Fogão. É muita hipo....crisia.",
            "date": "2018-09-20T13:21:38",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "A VERDADE É QUE INFELIZMENTE PRECISAMOS DO LINDOSO, E FIM DE PAPO.",
            "date": "2018-09-19T17:30:06",
            "likes": "16",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Infelizmente e verdade, tem mais gols que Pimpão, Luiz Fernando, Aguirre, que são nossos Melhores de atacantes",
                    "date": "2018-09-19T18:02:12",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Clebson Crisostomo",
                    "text": "Triste saber que não temos time pra ganhar nem do limitado Bahia",
                    "date": "2018-09-19T20:06:32",
                    "likes": "20",
                    "unlikes": "12"
                },
                {
                    "name": "Merick Silva",
                    "text": "Limitado é a sacola de gols que vc vai levar",
                    "date": "2018-09-20T13:12:10",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Em time limitado não existe a palavra poupar, isso é coisa pra quem tem um plantel altamente qualificado, com jogadores de alto nível.",
            "date": "2018-09-20T13:02:33",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thatianne Martins",
            "text": "Pra mim a maioria do time já esta se poupando a muito tempo!! Que besteira é essa?????? Só no Botafogo a gente vê isso!!",
            "date": "2018-09-20T12:34:09",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "BAHIA 3x0 BOTAFOGO,",
            "date": "2018-09-20T12:22:37",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Domingos",
            "text": "estamos ferrados hoje!!!!",
            "date": "2018-09-20T11:40:46",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Não tenha dúvida disso !",
                    "date": "2018-09-20T12:15:32",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samir Alcici",
            "text": "Carli e Moisés fora?? Reforço pra nós!! Só n gostei do fato de colocar o Gilson, q consegue ser pior que o Moisés! Pq n coloca o Yuri??",
            "date": "2018-09-20T11:48:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Lopes",
            "text": "POUPAR JOGADORES? mds tem que ter paciência viu",
            "date": "2018-09-20T11:34:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademário Duarte",
            "text": "Se não colocar o time completa, vai estar fora da libertadoura, estão avisados depois digão que não sabia.",
            "date": "2018-09-20T11:33:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Henrique",
            "text": "Carli tem substituto a altura ou melhor baixura, Moisés e Gilson são a mesma coisa ( não criam nada, perdem a bola toda hora e marcam mal) Kieza e Aguirre não fazem gols, mas pelo menos Aguirre briga pela bola. Resumo: estao trocando 6 por meia dúzia!",
            "date": "2018-09-20T11:15:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Alô Nação ALVINEGRA, está na hora de nos manifestarmos, para ver se conseguimos sensibilizar essa Diretoria. Estão SEM NOÇÃO. Onde já se viu, uma partida importante dessa, sobretudo para a sobrevivência financeira do clube, esses Zé Mané, brincando de poupar...??? Tem é que entrar com tudo, e com o que tivermos de melhor.... Afinal, já estamos de fora da Copa do Brasil (precocemente, por incompetência da Diretoria); não nos classificamos para Liberta (também por que essa Diretoria não enxerga um palmo a sua frente). Vamos nos manifestar!!!",
            "date": "2018-09-20T10:53:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Henrique",
                    "text": "Carli tem substituto a altura ou melhor baixura, Moisés e Gilson são a mesma coisa ( não criam nada, perdem a bola toda hora e marcam mal) Kieza e Aguirre não fazem gols, mas pelo menos Aguirre briga pela bola. Resumo: estão trocando 6 por meia dúzia!",
                    "date": "2018-09-20T11:15:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Lima",
            "text": "A quem querem enganar??? Com esse time que o Zé Burro quer escalar, vamos perder de goleada e sem chances de reverter. Acorda Torcedor Botafoguense!!!!",
            "date": "2018-09-20T10:53:30",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Marchitto",
            "text": "CARLI, kieza e e principalmente moises são reforços ficando e fora. Que jogadores mediocres.",
            "date": "2018-09-20T10:33:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "Apoiei a chegada do Ze Ricardo, no entanto não acho que é hora de poupar jogadores em um jogo importante como este. Temos que respeitar Bahia, porém não se acovardar e jogar com 3 volantes, ridícula essa covardia de Ze Ricardo de jogar com 3 volantes.",
            "date": "2018-09-20T10:21:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton",
            "text": "Caro treinador se pelo menos não colocar o Matheus Fernandes e o bochecha e o Brenner eu agradeceria muito",
            "date": "2018-09-19T21:04:52",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Gilson pela esquerda apoia muito, embora marque menos, mas terá a cobertura do nosso meio de campo...",
                    "date": "2018-09-20T10:18:28",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter Anunciação",
            "text": "Esse Kieza é pipoqueiro e miguezeiro, torcedor da Sardinha Botafoguenses.",
            "date": "2018-09-20T10:18:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Kieza já morreu a muito tempo.",
            "date": "2018-09-19T21:59:05",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Kieza tem apanhado mais que mulher de malandro em todos os jogos, agora com Aguirre mais rápido quem sabe a coisa vai...",
                    "date": "2018-09-20T10:12:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Costa",
            "text": "Ta querendo inventar, toma dois gols la, quero ve se virar aqui, vai enterrador de time, Santos Dumont",
            "date": "2018-09-19T21:50:36",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Thiago Morais",
                    "text": "o time nao ta conseguindo apresentar um bom futebol e ainda vai mudar tres posiçoes de uma vez...o bahia em casa é muito forte se perder esse jogo nao sei se consegue classificar!SÓ INVENTA",
                    "date": "2018-09-19T22:12:18",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Vamos forte para trazer pelo menos um ponto da Bahia e então decidirmos em casa com o apoio da nossa torcida...",
                    "date": "2018-09-20T10:09:00",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "1- saulo, 2- Marcelo benevenuto,3-Iago,4-Igor,5- jean,6- Gilson,7- Dudu cearense ,8-lindoso,9-aguirre,10- Leo valência,11- pimpão. Marcação forte, fechando bem o meio e saídas rápidas com Léo valência pela esquerda, pimpão pela direita e Aguirre de centroavante. Jogando no contra ataque. É o que temos!!!",
            "date": "2018-09-20T10:00:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FERNANDO NETO",
            "text": "Poupar? Pra que competição? O que temos de mais importante ao nosso alcance vamos abrir mão de alguns jogadores importantes porquê!? Como se o Bahia fosse inferior ao Botafogo. Lamentável, depois toma um 3x0 e vai ficar com cara de paisagem na entrevista.",
            "date": "2018-09-20T07:13:17",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Pereira",
                    "text": "Você acredita mesmo que eles estão sendo poupados? Não pensa na hipótese deles estarem sendo barrados por ruindade?",
                    "date": "2018-09-20T09:12:55",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Junior",
            "text": "É um absurdo querer poupar jogadores nesta competição tão importante, o Bahia está no mesmo nível ou até mesmo superior a esse time do Botafogo... Colocamos praticamente 40 Mil no jogo de volta da fase passada pra que então ?..... Que Deus nos abençoe.",
            "date": "2018-09-20T09:08:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "O único que pode fazer falta é Carli.",
            "date": "2018-09-20T01:04:16",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Carli é lento na recuperação, bom no jogo aéreo",
                    "date": "2018-09-20T08:45:11",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Garisto",
            "text": "Vamos com tudo contra o Bahia... Zé Eduardo optou por um time rápido para fazer frente ao bom time do Bahia...Eu sou dos que acreditam..",
            "date": "2018-09-20T08:42:59",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Vitoria 2 x 0 foguim ... vamo vamo negô vamo vamo negô Leão do meu coração.",
            "date": "2018-09-20T08:33:59",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales Limongi",
            "text": "Time para quinta restante da temporada: Gatito(Saulo), Rabello, Carli, marcinho(ala),yuri(Ala Armador), Jean, M Benevonuto(volante + zagueiro), Leandrinho(Joao Paulo) - meia central + 2 volante, Bochecha, LF(2 atacante + meia atacante, Aguirre(Falso9), sem + delongas, qualidade saída de passe e criação de jogadas( Leandrinho, Bochecha), Benevenuto e Jean na contenção, Time compacto alto vigor físico para atacar e defender, Yuri e Marcinho podendo participar das criaçoes da meia canxa - cobertura reforçada",
            "date": "2018-09-20T04:05:08",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Silva",
            "text": "Eu entraria com Saulo; marcinho; Iago;Igor rabelo;yure; jean; lindoso; Valencia ; l fernando; Ezequiel; aguirre",
            "date": "2018-09-19T23:55:40",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Francisco Miranda",
                    "text": "Melhor que ficar só no cheirinho \"cabrita\" kkkkkkkkk",
                    "date": "2018-09-20T01:05:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Uma coisa é certa: Kieza e Moisés não fazem falta em time nenhum.",
            "date": "2018-09-20T01:03:29",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maruan Babu",
            "text": "Muito estranho poupar jogadores na hora de decidir?meu deus quanta inteligencia !só q nao..: (Diego no gol e aguirre no ataque já! Vamos botafogo ganhar essa parada",
            "date": "2018-09-20T00:14:50",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Louvera",
            "text": "Bochecha no time, derrota certíssima. O Botafogo vai voltar da Bahia com 4 gols, no mínimo, no saco, se o Zé mantiver essa escalação aí.",
            "date": "2018-09-19T23:22:07",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Meneguer",
            "text": "Cara esse esquema com três volantes não da certo. O time com três volantes fica muito estático sem mobilidade. Acho esse time o que seria melhor. 1Saulo 2. Marcinho 3. Marcelo 4 .Rabello 6.Gilson 5. Jean 8. lindoso 10. Valencia11. Luis Fernando 9 Aguirre 7. Renatinho compondo o meio fazendo um terceiro volante.",
            "date": "2018-09-19T13:57:04",
            "likes": "32",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Glaucio Vieira",
                    "text": "Renatinho??? O q esse cara vez pra ao menos ser lembrado por algum torcedor ?",
                    "date": "2018-09-19T19:46:23",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "John Petterson",
                    "text": "Eu entraria com 2 goleiros, 4 zagueiros e 2 laterais e 3 volantes, ai quero ver o bahia fazer gol kkkkk",
                    "date": "2018-09-19T22:43:12",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/carli-moises-e-kieza-sao-poupados-do-confronto-com-o-bahia-pela-copa-sul-americana.ghtml"
}