{"id": 2855, "team_id": 12, "date": "28/08/2018", "author": " Felippe Costa e Fred Gomes", "title": " Papo, famílias e conselhos: exemplo e líder dentre os gringos, Carli elogia estrangeiros alvinegros e pede paciência  Após duas últimas vitórias decididas por jogadores nascidos fora do país, argentino de 31 anos, que marcou no sábado, pede paciência à torcida na hora de cobrar e aponta evolução de Valencia e Aguirre", "text": " Chamado de xerife, um dos heróis na final do Carioca 2018 e titular absoluto, Joel Carli é o gringo mais popular do atual elenco entre os torcedores alvinegros. Estrangeiro com mais jogos (104) e gols (seis) do grupo botafoguense, o argentino de 31 anos abriu o caminho  para a vitória do Botafogo por 2 a 0 sobre o Sport, no sábado. E o momento é favorável para jogadores nascidos fora do país no clube.  Nos últimos dois triunfos da equipe, os gringos foram protagonistas. Diante do Nacional-PAR (também 2 a 0), o chileno Valencia fechou a conta. Diante dos pernambucanos, o uruguaio Aguirre encerrou o marcador. Dois atletas que, diferentemente de Carli, sofreram em seus respectivos inícios em General Severiano com vaias e desconfiança.  Valencia, de 27 anos, chegou em julho de 2017 e soma quatro gols em 54 jogos como botafoguense. Anunciado em março, Aguirre, nascido em outubro de 1994, desencantou no último sábado e marcou pela primeira vez. Até agora, tem 16 partidas pelo clube. A adaptação, de acordo com Carli, capitão no último jogo, naturalmente depende de tempo.  - A cada jogo que passa, estão evoluindo. O Valencia vem se destacando nos últimos jogos. O Aguirre desempenhou um papel muito importante e ainda marcou um gol no último jogo. Todo jogador que chega de outro país precisa de um tempo para adaptação. Isso é normal - disse o argentino.  Para familiarizar a dupla com o Rio de Janeiro e o Botafogo, Carli faz programas familiares junto a Valencia e Aguirre. Nos treinos, estão sempre próximos uns aos outros.  - Já estou muito bem ambientado ao clube e à cidade, e isso também ajuda na hora de conversar com o Valencia e com o Aguirre, por exemplo. Somos amigos. Procuramos reunir as famílias em algumas ocasiões. Isso também facilita no processo da adaptação.  Líder dentro do elenco, Carli garante não concentrar sua preocupação apenas com jogadores que falam espanhol. Os jovens sempre estão na mira do defensor, conhecido por cobrar muito seus companheiros, principalmente em divididas.  - Sempre procuro conversar não só com os estrangeiros, mas também com os mais jovens. Passo um pouco do que vivi ao longo da minha carreira e procuro orientar e dar conselhos dentro do campo.  Sentiu falta do Gatito Fernández, goleiro de apenas 30 anos, herói do título estadual ao lado do Carli e com grande potencial para virar ídolo alvinegro? O caso dele é diferente. Chegou a General Severiano com três anos de Brasil nas costas, falando um bom português e com dois clubes locais no currículo (Vitória e Figueirense). Valencia e Aguirre vieram direto de Chile e Uruguai, respectivamente, e têm em Carli e no próprio Gatito exemplos de que gringos funcionam bem nesse Botafogo de hoje.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/papo-familias-e-conselhos-exemplo-e-lider-dentre-os-gringos-carli-elogia-estrangeiros-alvinegros-e-pede-paciencia.ghtml"}