{
    "time": "botafogo",
    "date": "24/05/2018 14h19",
    "title": "Gratuidade: Botafogo começa a oferecer serviço de reserva pela internet.Medida adotada pela diretoria visa facilitar os beneficiários da lei a garantirem seus ingressos para os jogos no Estádio Nilton Santos",
    "author": "GloboEsporte.com",
    "text": [
        "O Botafogo anunciou na tarde desta quinta-feira que começou a oferecer uma nova opção para quem tem direito a gratuidade. É a reserva online, pelo site Voucher Seguro. A medida visa facilitar os beneficiários da lei a garantirem seus ingressos para os jogos no Estádio Nilton Santos.",
        "+ Botafogo x Vitória: saiba tudo sobre a venda dos ingressos para o confronto",
        "ATENÇÃO: é obrigatório apresentar documento oficial para acessar o estádio. Portadores de Necessidade Especial devem, também, apresentar laudo médico ou documento equivalente.",
        "COMO RESERVAR?",
        "A gratuidade para Botafogo x Vitória, jogo de domingo no Estádio Nilton Santos, já pode ser reservada no site Voucher Seguro para crianças (menores de 12 anos), idosos (maiores de 60 anos) e Portadores de Necessidades Especiais. O torcedor deverá cadastrar seus dados e indicar o setor desejado (Leste Inferior, Oeste Inferior ou Sul). Será possível reservar gratuidade até duas horas antes do início da partida. As entradas serão pessoais e intransferíveis.",
        "COMO RETIRAR?",
        "A retirada de ingressos será realizada nos postos físicos General Severiano e Estádio Nilton Santos, sexta e sábado de 10h às 17h, e no Setor Norte do Estádio (contâiner) a partir de 13h de domingo. Será necessária a apresentação dos documentos comprobatórios.",
        "Portadores de Necessidades Especiais",
        "Os Portadores de Necessidades Especiais deverão realizar a reserva no site e poderão retirar seu ingresso diretamente na bilheteria do setor indicado. Acompanhantes têm direito a meia-entrada, com compra na bilheteria juntamente com a retirada de gratuidade por PNE.",
        "CRIANÇAS ATÉ 2 ANOS",
        "Crianças de colo (menores de 2 anos) poderão acessar diretamente pela catraca do setor desejado, sem necessidade de reserva prévia. Será necessária a apresentação do documento do menor, bem como documentos que comprovem a responsabilidade sobre a criança.",
        "CRIANÇAS ATÉ 12 ANOS",
        "A retirada de ingressos reservados e o acesso de menores de 12 anos deverão ser realizados na presença de seus responsáveis legais, mediante a apresentação de documentos que comprovem a responsabilidade sobre a criança.",
        "SÓCIOS",
        "Cada sócio-torcedor pode emitir até 5 gratuidades para acompanhantes menores de 12 anos ou com mais de 60 anos para qualquer setor do Estádio. Para isso, é necessário entrar na Loja de Vantagens do site www.botafogo.com.br/soubotafogo, fazer a reserva de gratuidade indicando o seu beneficiário e imprimir o voucher de confirmação para apresentar direto na catraca no dia do jogo. A apresentação do voucher impresso ou no celular é indispensável, além da apresentação dos documentos comprobatórios. Sem a emissão da reserva de gratuidade, não será possível conceder o benefício.",
        "GRATUIDADE SEM RESERVA ONLINE",
        "Há gratuidade para crianças (menores de 12 anos), idosos (acima de 60) e Portadores de Necessidades Especiais apenas nos setores Oeste Inferior, Leste Inferior e Sul, sendo obrigatória a retirada prévia em General Severiano ou Estádio Nilton Santos sexta (dia 25) ou sábado (dia 26), de 10h às 17h. A troca deverá acontecer com até 24h de antecedência para a partida. Para acesso ao Estádio, será necessária a apresentação dos documentos comprobatórios. No dia do jogo, não haverá retirada de gratuidades não reservadas.",
        "As informações são do site oficial do Botafogo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Wilson Rocha",
            "text": "é um absurdo o quê esta diretoria do botafogo está fazendo com o idoso que mora distante. Esses canalhas não tem idoso na família.",
            "date": "2018-05-26T10:05:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wilson Rocha",
                    "text": "A Empresa Voucher Seguro contratada pelo Botafogo para distribuir o ticket para ser trocado pelo ingresso no estádio está agindo com descaso com o idoso. Pois depois dele passar por uma burocracia infernal para obter o referido ticket, eles prometem mas, não o enviam para o e-mail do idoso. Apelo para os orgão públicos responsáveis pelo cumprimento do Estatuto do idoso.",
                    "date": "2018-05-26T18:42:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Souza",
            "text": "O perfil do torcedor do botafogo é de levar a familia , as crianças, sendo filho ou sobrinho...isso só dificulta as coisas. Essa açao seria para partidas de grande apelo...mas o q se vê no Nilton Santos não é isso.",
            "date": "2018-05-25T11:05:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Souza",
            "text": "Que saudades do maraca onde nao havia essa burocracia toda...resultado é estadio vazio",
            "date": "2018-05-25T11:03:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Junior",
            "text": "Se sempre existe uma maneira de excluir o marginalizado e essa de quem tem direito a gratuidade ter que buscar com antecedência o ingresso é uma delas, então estamos ...",
            "date": "2018-05-25T07:45:33",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elison Antunes",
            "text": "Por que ter de fazer reserva para gratuidade, quando ela dá direito ao acesso direto?",
            "date": "2018-05-24T22:21:03",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Tulipa",
                    "text": "A lei, no caso de eventos de massa permite limitar as gratuidades em X% do total de ingressos. A reserva é para controlar esse limite.",
                    "date": "2018-05-24T23:52:29",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Henriques",
            "text": "parabens pela iniciativa.",
            "date": "2018-05-24T16:17:55",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Junior",
                    "text": "Otimo, ja reservei o meu...Estarei la no domingo......Fogooooo",
                    "date": "2018-05-24T17:30:45",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rubem Silva",
                    "text": "sou socio torcedor e já tirei a minha gratuidade.",
                    "date": "2018-05-24T18:18:41",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Pinheiro",
            "text": "Sempre levo meu cunhado que tem 6 anos aos jogos. Nao vou aos jogos Desde a última mudança na forma de retirar a gratuidade, a retirada tinha que ser com um dia de antecedência em um ponto físico. Botafogo como sempre afastando sua torcida do estádio... Agora está de parabéns ! Obrigado pela mudança .",
            "date": "2018-05-24T16:55:59",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/gratuidade-botafogo-comeca-a-oferecer-servico-de-reserva-pela-internet.ghtml"
}