{"id": 2881, "team_id": 12, "date": "18/08/2018", "author": " Fred Gomes", "title": " Para Pimpão, estádio cheio recuperou atletas: \"Motivação vem no automático\"  Atacante de 30 anos agradece o carinho recebido durante o segundo tempo e pede para a torcida voltar a encher o Nilton Santos nos próximos compromissos", "text": " Belo mosaico, apoio irrestrito e barulho ensurdecedor compuseram a quinta-feira alvinegra na vitória por 2 a 0 sobre o Nacional-PAR. Acostumado com a situação na Libertadores 2017, Rodrigo Pimpão diz que tal ambiente faz o jogador elevar o grau de motivação sem sentir.  - Atmosfera diferente. Você chega no estádio e já sente esse clima. A motivação já vem no automático. A torcida apoiando desde a chegada ao estádio. Nada mais justo do que a gente se dedicar e correr até o final. O adversário sempre sente. Gostaríamos que o estádio sempre estivesse sim.  Para o atacante de 30 anos, tamanha manifestação de carinho fez jogadores que estavam sem confiança se sentirem úteis para voltar a ajudar a equipe.  - Estimula e motiva, como foi a vitória de ontem e com a equipe jogando bem. Jogadores que vinham sendo criticados fazendo grande partida. Acabamos ganhando jogadores que às vezes estavam desanimados e desmotivados. A gente ganha a torcida, que veio e nos ajudou muito.    Única palavra é gratidão. É gratificante receber esse apoio num jogo de extrema importância. Sempre estou trabalhando, buscando meu melhor. Em jogos que não acontecem, a torcida vai vaiar e criticar. Fico muito feliz de ter entrado e ajudado a equipe do Botafogo. O resultado poderia ser melhor.  Que a torcida continue vindo ao estádio, porque eles fazem diferença. Vimos que estávamos pressionando o time deles, e eles pressionando juntos. Eles têm que saber que fazem a diferença.  Vamos enfrentar um time do futebol brasileiro, temos que pensar jogo a jogo, são 180 minutos para se resolver. Não adianta pensar na frente se não resolver agora.  Ano passado fizemos grande partida, uma classificação, contra o Atlético aqui, e a gente espera repetir porque na nossa casa temos que fazer bem o nosso papel.  Trabalho diário, algumas informações que são específicas dele e que ele passa aos jogadores. Cada técnico tem seu estilo, e vai do jogador assimilar. Ele passou informações de como atuar, treinar e os trabalhos de jogo a jogo.  Deu resultado. Contra o Paraná demos um vacilo e acabamos cedendo empate. Levamos isso como aprendizado para que não se aconteça mais. E o Zé vai nos passar as principais informações sobre o Atlético junto com a equipe de análise.  Difícil falar uma porcentagem porque não tem muito tempo, mas estamos tentando assimilar. Sabemos que temos de ter triangulações e compactação, mas não vamos dizer muito para não ajudar os times adversários. Eu com 30 anos vou tentando assimilar novas ideias. E os treinadores chegam com essas propostas diferentes.  Grande jogador, menino que está crescendo muito a cada jogo. Vamos buscar ajudá-lo a cada jogo. Tem muito a crescer, mas tem muito futuro.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/para-pimpao-estadio-cheio-recuperou-atletas-motivacao-vem-no-automatico.ghtml"}