{
    "time": "botafogo",
    "date": "25/02/2018 16h01",
    "title": "Afonsinho apresenta história alvinegra a Alberto em General Severiano.Capitão da conquista da Taça Brasil 1968, ex-jogador dá boas vindas ao treinador, que elogiou o fato de o clube reverenciar seus grandes ídolos",
    "author": "GloboEsporte.com",
    "text": [
        "Quando apresentado pelo Botafogo, no último dia 14, Alberto Valentim fez questão de vestir a camisa, algo incomum em apresentações de treinadores. O fez, segundo o próprio, com o intuito de mostrar a vontade de trabalhar pelo clube.",
        "Dias depois, antes de fazer sua estreia - com vitória sobre o Nova Iguaçu (2 a 1) -, foi ao Centro de Memória do Botafogo, em General Severiano e revitalizado em 2016. Seu guia foi o ex-jogador Afonsinho, craque que atuou entre os anos 60 e 80 e capitão alvinegro na conquista da Taça Brasil de 1968, hoje reconhecido como o primeiro Brasileiro do clube. A equipe de comunicação do Botafogo promoveu o encontro e publicou o material em seu site oficial.",
        "- Seja bem-vindo ao Botafogo, Valentim! Trouxe um escudo do Botafogo para você, uma lembrança para guardar para sempre. Achei bem legal sua vinda para o Botafogo. Acompanhei seu período no comando do Palmeiras e acho que você tem tudo a ver com o momento do Botafogo.",
        "- Que tenha muita sorte. Você vai gostar, o Botafogo é um clube que desde sua fundação é encantador. Um time fundando por garotos que cresceu com enorme tradição - afirmou Afonsinho, dando boas vindas ao treinador.",
        "Valentim tratou o presente dado por Afonsinho como um pequeno e gigante gesto do ídolo. Revelou ao ex-atleta que, devido ao desejo de trabalhar no Bota, concluiu a negociação em dois dias e o convidou estar perto da equipe.",
        "- Espero o senhor no estádio para quando quiser visitar treinos e jogos também. Será um prazer tê-lo próximo do nosso trabalho. Foi um prazer enorme conhecê-lo - disse Valentim.",
        "Durante o papo com o ídolo, Alberto elogiou o fato de o Botafogo reverenciar seus ídolos, algo que observava com maior frequência na Europa.",
        "- Legal que o Botafogo segue esse caminho de continuar preservando seus ídolos, resgatar quem realmente participou das glórias do clube. Aqui no Brasil muitas pessoas têm memória curta e esse resgate é importante. Joguei lá fora e vi as pessoas dando mais valor aos jogadores que se entregaram de verdade - completou Alberto, que vestiu as camisas dos italianos Udinese e Siena entre 1999 e 2008.",
        "Ao mostrar taças e a história botafoguense ao treinador, Afonsinho brincou e disse que só montaria um time de todos os tempos se pudesse escalar 13 jogadores. Ao fim da visita, Valentim agradeceu ao Botafogo por promover o encontro.",
        "- Falei logo na apresentação da felicidade e honra por trabalhar nesse grande clube. Estou começando uma carreira e ter essa oportunidade é maravilhosa. Pude conhecer a história do Afonsinho e do Botafogo, bem legal esse legado do clube de manter vivo e aproximar os jogadores que fizeram história no Botafogo, que fizeram com que o Botafogo fosse grande de verdade - concluiu."
    ],
    "comments": [
        {
            "name": "Máquina Tricolor",
            "text": "GOSTARIA DE SABER SE JÁ ENCONTRARAM O BEIÇO DE CAMELO , FICOU TONTO DEPOIS DAQUELA CANETA E HOUVE RUMORES QUE ESTAVA PERDIDO NO PANTANAL ASSUSTANDO TODOS OS AMIMAIS COM AQUELA CARETA DO XORORÔ ..",
            "date": "2018-02-25T20:51:10",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Beiço de camelo é o Neguebinha?",
                    "date": "2018-02-26T09:02:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Acredito que Sim!!!kkkkk",
                    "date": "2018-02-26T12:04:31",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Waldiley Freita",
                    "text": "kkkkkkk",
                    "date": "2018-02-26T22:38:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Felix",
                    "text": "\"Negueba Junior\" fazendo careta é horrendo !! Afff.....",
                    "date": "2018-02-27T11:10:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Silva",
            "text": "Afonsinho traira, deixou o clube e foi pro santos, por dinheiro",
            "date": "2018-02-26T10:57:03",
            "likes": "3",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Pedro Alves",
                    "text": "José!! Boa tarde!! O Afonsinho foi um excelente meio campista que atuou no Botafogo,e é acima de tudo um botafoguense à toda prova e e acima de qualquer suspeita. O episódio da saída dele do alvinegro carioca se deu por uma questão financeira que o clube na época não pode acertar. Na figura de profissional ele teve que sair do clube. Foi isso!!",
                    "date": "2018-02-26T12:10:29",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "José, se você é botafoguense mesmo, deveria conhecer a gloriosa história do clube. Afonsinho é um orgulho do clube, foi sacaneado pelo Zagalo e alguns péssimos dirigentes e ainda torce (e muito) pelo clube. Um pouco de informação é sempre bom para não sair falando bobagem em comentários absurdos.",
                    "date": "2018-02-26T12:45:56",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "PS Meu nome também começa com José e termina com Silva mas um vacilo desse tem que ser corrigido.",
                    "date": "2018-02-26T12:47:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson Silva",
                    "text": "Acompanhei a sua trajetória no Botafogo, Um verdadeiro Craque (a lá Mario Sergio) formou com Gerson, Edson e Carlos Roberto um dos melhores meio de campo Alvinegro, a Urubuzada Tremia,foi rejeitado por Zagalo pelo seu temperamento, suas ideias revolucionárias (futebolisticamente falando) e por ser o Zagalo um treinador de ideias conservadoras, no entanto não esqueçamos que foi Ele (Zagalo) que implanto o sistema 4-3-3, tanto como jogador, quanto treinador, que sempre vai e volta.",
                    "date": "2018-02-26T13:31:28",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Rejeitado pelo Zagalo pois era paneleiro e criador de caso. O Ney Conceição foi muito mais jogador do que ele.",
                    "date": "2018-02-26T22:59:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Côrtes",
            "text": "Era craque. . Dominio extraordinário de bola, visão de jogo muito boa. Deixou saudade. Marcou época.",
            "date": "2018-02-26T15:09:08",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lorismario Simonassi",
                    "text": "Caro Eduardo. Discordo de você que o Afonsinho era craque. Apenas um jogador razoável e muito criador de caso com outros jogadores da época, até se transferir para o Santos. Não tenho nenhuma saudade dele, pois mais criou caso do que jogou futebol. Agora, vem querer dar uma de botafoguense. Os mais velhos, como eu, preferiam o Ney Conceição.",
                    "date": "2018-02-26T22:54:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edilson Silva",
            "text": "IGUAL AO jAIR?",
            "date": "2018-02-26T13:23:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirilo Caldas",
            "text": "grande jogador e jogou na época que o botafogo tinha muitos jogadores de seleção brasileira no meio campo e era uma sorte para o zagalo...assisti a muitos jogos de Afonsinho...pintou o campeãoooooooooooooooooo",
            "date": "2018-02-25T20:03:37",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fausto Oliveira",
                    "text": "Afonsinho foi um grande jogador, não ídolo, Eu não tenho a memória curta não, foi o primeiro jogador a mover uma ação trabalhista contra o Botafogo e saiu do Glorioso com passe livre. Na época foi um processo penoso, durou muito tempo para decidir, hoje do dia pra noite o cara já sai com passe livre do Clube.",
                    "date": "2018-02-25T20:36:20",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "O Zagalo não gostava de jogadores com personalidade, só dos seus peixinhos.",
                    "date": "2018-02-26T09:03:43",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Zagalo não gostava do Afonsinho e não o escalava.",
                    "date": "2018-02-26T09:04:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "O cara tinha razão de se rebelar. Devemos muito ao Zagalo, mas ele era um chato de galocha.",
                    "date": "2018-02-26T09:06:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "O Zagalo depois foi para o Flu e tirou sarro em cima do Bota.",
                    "date": "2018-02-26T09:07:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mauro Delucna",
            "text": "Afonsinho Grande jogador...parabéns.",
            "date": "2018-02-25T19:40:58",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Fico feliz em poder verenciar a história gloriosa do Botafogo. Viva.",
            "date": "2018-02-25T19:09:15",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "Bela iniciativa. Parabéns à Comunicação do Clube! Essas ações são muito importantes.",
            "date": "2018-02-25T19:08:53",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Gomes",
            "text": "Uma vez ídolo sempre ídolo. Afonsinho ícone do nosso Botafogo..",
            "date": "2018-02-25T18:23:12",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/afonsinho-apresenta-historia-alvinegra-a-alberto-em-general-severiano.ghtml"
}