{
    "time": "botafogo",
    "date": "05/08/2018 02h00",
    "title": "Falta de efetividade e apenas lampejos no fim do primeiro tempo: por que o Botafogo não venceu o Santos.Em jogo fraco tecnicamente, time da casa tem mais chances, porém cria pouco perigo à defesa adversária",
    "author": "Fred Gomes",
    "text": [
        "Sob a orientação de Bruno Lazaroni, que interinamente dirigiu o Botafogo duas horas após o anúncio da contratação de Zé Ricardo, o time da casa não venceu o Santos pela falta de efetividade.",
        "Não que o Botafogo tenha criado muitas chances no empate por 0 a 0 o Peixe, mas duas dentro da área, ambas no primeiro tempo, poderiam terminar em gol. Aos 36, Valencia chutou fraquinho após cruzamento de Rodrigo Pimpão. No minuto seguinte, Luiz Fernando, muito próximo da meta defendida por Vanderlei, chutou para fora depois de outra jogada de Pimpão.",
        "- O número de finalizações (15) foi o que tem sido padrão e talvez também tenha sido padrão a falta de eficiência em acertar o gol. A gente precisa de mais confiança - admitiu Lazaroni, em coletiva.",
        "Organização no primeiro tempo\nO Botafogo não apresentou um futebol vistoso em nenhuma das etapas, mas a organização no primeiro tempo e a compactação pedida por Lazaroni praticamente impediram o Santos de criar chances de gol. Apesar da falta de efetividade botafoguense, a impressão que se tinha era de que o Santos não chegaria de forma alguma. E não chegou.",
        "Cochilo na etapa final\nO time voltou do intervalo sem o mesmo poder de concentração e quase tomou gol em um lance em que Saulo errou e na sequência fez milagre. Aos 16 minutos, Victor Ferraz, sem marcação, chutou, e o goleiro espalmou de forma esquisita. A bola bateu no travessão e, no rebote, Yuri Alberto ia marcar. Mas Saulo, com muito reflexo, tirou com o pé.",
        "O Santos praticamente se resumiu a esse lance de perigo, e o Botafogo pouco criou, assim como nos minutos iniciais do primeiro tempo. Chegou mais com Matheus Fernandes e Valencia, que finalizaram duas e três vezes respectivamente no jogo.",
        "Matheus, aliás, foi o líder de roubadas de bolas e o segundo maior finalizador da equipe. Também foi o melhor em passes certos (44 - errou três). Ele e o chileno foram as melhores figuras do Botafogo, que também contou com um Pimpão bastante combativo.",
        "O lateral-esquerdo Yuri, que não atuava desde fevereiro de 2017 pelo Botafogo, não comprometeu. Se no ataque foi bastante tímido, na defesa não deu espaços.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Osvaldo Silva",
            "text": "Time não tem jogadas treinadas nas laterais, não troca passes no meio e o ataque não recebe a aproximação de ninguém. Espero que o Zé Ricardo mude isso.",
            "date": "2018-08-06T09:42:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "A única coisa que esse time tem é um monte de pernetas ! Não tem Zé Ricardo, Pepe Guardiola ou Mourinho dê jeito nessa draga. Ruindade não tem cura, não tem jeito e nem solução.",
                    "date": "2018-08-06T10:04:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Jogadas Treinadas ? os Jogadores tem que possuir Tecnica e Talento não sai jogada treinada com Cabeças de Bagre , o Elenco do botafogo é Horrorosso.Serie B em 2019.",
                    "date": "2018-08-06T11:18:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Cruz",
                    "text": "Te digo tão somente: se o Botafogo não tivesse sido garfado pelos dois jogos contra o Santos, contra o Vitória(Niltão), estaríamos com, no mínimo, 26 pontos, à frente de times chamados \"medalhões\".",
                    "date": "2018-08-06T16:00:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Cunha",
                    "text": "Concordo. Não houve efetividade, e ainda mais prejudicado pela arbitragem em lance decisivo.",
                    "date": "2018-08-06T16:12:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aldemir Barreto",
                    "text": "Você esqueceu o jogo contra o são Paulo no Morumbi: O pênalti, não existiu.",
                    "date": "2018-08-07T11:03:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Guilherme Vasques",
            "text": "Não venceu pq e time ruim, horrível sem raça, sem vontade sem animo...............só pode ser salários atrasados",
            "date": "2018-08-07T10:07:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Ferreira",
            "text": "Não venceu pq foi roubado vergonhosamente ... 6 jogos com pontos perdidos por arbitragem corrupta .... BOTAFOGO O TIME MAIS ROUBADO DO BRASIL ....",
            "date": "2018-08-06T20:36:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engenheiro Xavier",
            "text": "A falta de qualidade técnica deve ser compensada com garra, pegada e vontade de vencer.",
            "date": "2018-08-06T17:55:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Lopes",
            "text": "Não venceu porque a arbitragem de ponto de ouvido não deixou. Foi gol legal e ninguém marcou nada, até assoprarem erroneamente no ouvido do auxiliar.",
            "date": "2018-08-06T15:51:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Cunha",
                    "text": "Será que foi alguém lá da arquibancada. Seria bom se quebrasse o sigilo dessas conversas pelo ponto eletrônico.",
                    "date": "2018-08-06T16:15:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Cunha",
                    "text": "Pergunto porque os meus comentários somem?",
                    "date": "2018-08-06T16:15:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jair Cruz",
            "text": "Por que o Botafogo não venceu? Resposta: arbitragem anulou o gol legítimo, no final do confronto. Simples assim.",
            "date": "2018-08-06T15:57:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "E o Santos com toda técnica decantada em em televisão e com um técnico inteligente não ganhou por quê?",
            "date": "2018-08-05T14:13:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "É não ganhamos , mas estamos em Evolução e vai levar algum tempo para sairmos da Z-4 mas vamos sair com certeza .",
                    "date": "2018-08-06T14:44:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moacir Amorim",
            "text": "LINDOSO + MATHEUS FERNANDES + VALENCIA = ZERO CRIATIVIDADE E EFICIÊNCIA. ESSE É NOSSO PROBLEMA DE ATAQUE SEM GOLS.",
            "date": "2018-08-06T11:59:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Moreira",
            "text": "Acredito que o meio campo pouco povoado, entraria com 2 cabeças de área e liberaria 2 jogadores pra armação, que pra mim seria renatinho e lenadrinho. Ano passado nosso ataque não tinha velocidade e conseguiu fazer alguma coisa, hoje temos jogadores velozes e não traduzimos em gol, pra mim, atacante ter que marcar leva a reduzir a força de ataque.",
            "date": "2018-08-06T11:47:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-05T15:24:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "Essa notícia é para a página dos flavestis !!!!!!",
                    "date": "2018-08-06T10:33:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-05T15:30:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "Essa notícia é para a página dos flavesis!!!!!",
                    "date": "2018-08-06T10:33:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Mudinho",
            "text": "O negócio é o seguinte: se a técnica é pouca a raça tem de ser muita, simples assim! Outro problema do time é o meio campo que não arma para os atacantes e esses não marcam gols.",
            "date": "2018-08-05T20:03:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "C kieza em péssima fase e o reserva Brener q não consegue dominar uma bola ou chutar certo vamos mal de ataque !!!!! Preidente abre o cofre já q vai ser utilizado o dinheiro da guaraviton contrate alguém q chegue para somar não para sugar !!!! Visto o Aguirre ???? Tanta fumaça na contratação e nada de incêndio !!!!!",
                    "date": "2018-08-06T10:32:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Cury",
            "text": "Comédia... Os caras escrevem de uma forma tão desonesta pra escamotear o fato de que (na bola) o Botafogo venceu o jogo.... Venceu, mas não ganhou....",
            "date": "2018-08-06T09:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Eu queria saber porque lindoso kieza valência tem tantas chances nesse time o yure foi melhor que os dois pé de cocô titular",
            "date": "2018-08-05T21:48:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "e toda vez que o valencia nao joga o time e 10x pior. Pelo amor de deus chega com essa perseguicao com o cara",
                    "date": "2018-08-05T22:23:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Smoreira",
                    "text": "O Valência com a camisa 10 do Botafogo é algo desalentador, e mais desalentador é ver que os substitutos conseguem ser piores ainda.",
                    "date": "2018-08-06T04:55:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pretoriano",
                    "text": "Exatamente Smoreira! Sai Valência entra Renatinho ou JP. Sai o omisso Lindoso entra jean. Sai Luis Ricardo entra Marcinho. sai Kieza entra Brenner. Acho que está faltando é cobrança. Jogador de futebol tem que ser cobrado mais de que um trabalhador comum, afinal de contas ganham muito bem.",
                    "date": "2018-08-06T08:19:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felippe Neto",
            "text": "O time do BOTAFOGO tem que ser ? 3,5,1. Gatito, Arnaldo(Chama-lo de volta), Carli, Igor e Gilson, Jean, Marcelo, Lindoso, Joao Paulo e Leandrinho, Brenner e Aguirre. PONTO FINAL.",
            "date": "2018-08-05T15:24:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "ESSE TAL DE AGUIRRE, É MAIS UMA DECEPÇÃO VINDA DO MERCOSUL !.....JOGA NADA !!!!",
                    "date": "2018-08-05T19:24:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Piredda",
                    "text": "Realmente foi gasto uma grana inútil",
                    "date": "2018-08-05T20:27:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Qi Acima",
                    "text": "Lindoso esta afundando o time.",
                    "date": "2018-08-05T20:29:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "É proibido jogar com 12, Fellipe!",
                    "date": "2018-08-05T21:20:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando Honorato",
            "text": "não entendo o motivo de não colocarem o Leandrinho para jogar, o mlk tem qualidade...",
            "date": "2018-08-06T00:57:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Esse \"frakieza não tá com nada....",
            "date": "2018-08-05T22:25:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Wynne",
            "text": "Resumo do jogo sem o gol anulado? rs",
            "date": "2018-08-05T14:07:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Melo",
                    "text": "Achei estranho também.",
                    "date": "2018-08-05T14:53:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton Abreu",
            "text": "Marcinho... Lindoso... valência e até mesmo Matheus Fernandes que deu uma grande caída nos últimos jogos... tem que sair do time.",
            "date": "2018-08-05T14:17:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Marques",
                    "text": "Concordo. Mas quais jogadores, de qualidade, temos para substituí-los?",
                    "date": "2018-08-05T15:19:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Qi Acima",
                    "text": "Matheus na lateral. Lindoso manda embora e deixa o Jean. Falencia sai e entra Renatinho.",
                    "date": "2018-08-05T20:32:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "Esse Renatinho é outra baba!!",
                    "date": "2018-08-05T21:19:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raul Lauar",
            "text": "NÃO É VERDADE DA GLOBO ! QUE TEM COMO FINALIDADE PREJUDICAR O BOTAFOGO;O BOTAFOGO MASSACROU O TIME DO SANTOS,QUEM VIU O JOGO SABE DISSO,ELA FALA TAL COISA,PORQUE VIU O TIME RESERVA DO GRÊMIO MASSACRAR OS MULAMBOS ONTEM,E TER A TAL LIDERANÇA AMEAÇADA SE O SÃO PAULO VENCER O VASCO HOJE CANALHAS !!!",
            "date": "2018-08-05T12:58:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Affonso Silva",
                    "text": "Disse tudo.Querem de qualquer maneira que os mulambos ganhem algo esse ano.",
                    "date": "2018-08-05T13:26:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Lauar",
                    "text": "SEGUINDO O EX LÍDER............KKKKKKK !!!",
                    "date": "2018-08-05T19:42:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Piredda",
                    "text": "Será que vai ficar no cheirinho ou seguindo o líder",
                    "date": "2018-08-05T20:26:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Aqui e pagina do botafogo nos todos sabemos que o flanico so paga mico ganhando no apito",
                    "date": "2018-08-05T20:43:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jeronimo Alves",
            "text": "Sem Luiz Ricardo o time melhorou nao perdeu, tinha cinco prata da casa como titular..",
            "date": "2018-08-05T20:43:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Rodrigo horroroso nao marca ninguem, pior da historia. Nao tem laterais. Leo falencia anao de perna curta nao da. O ataque cardíaco. Salve meu Botafogo.",
            "date": "2018-08-05T20:28:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Castro",
            "text": "GARFADO",
            "date": "2018-08-05T19:33:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Toti",
            "text": "Sou santista. Não acho que foi impedimento. Mas a chance mais clara de gol foram os dois milagres do goleiro. Jogo horroroso. Mas botafoguense reclamar de impedimento contra o Dantos é imoral. Márcio Rezende operou o Santos e o Inter 10 anos mais tarde na mesma trave. Isso valeu titulo...",
            "date": "2018-08-05T14:44:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "Voces lamentam um titulo perdido no apito de la ate hoje. A gente lamenta a final da copa do br de 1999 (perdida no apito) e varios outros estaduais. Fora que a arbitragem nos dois jogos na final de 95 tiveram um desempenho pessimo e os dois time foram prejudicados. Dizer que o Botafogo foi o unico favorecido pela arbitragem na final de 95 e a verdadeira sacanagem",
                    "date": "2018-08-05T18:08:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "So o ano passado caimos para o Gremio e sofremos um penalti claro no jogo de ida pela quartas da libertadores. Voces tambem foram prejudicados contra o flamengo nas quartas da copa do brasil. Pode dormir sabendo que o Botafogo e um time que nunca foi favorecido por arbitragem e se o arbitro errou em nosso favor foi por que ele era ruim mesmo",
                    "date": "2018-08-05T18:11:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Affonso Silva",
            "text": "Não ganhamos porque o juiz roubou,simples assim.",
            "date": "2018-08-05T17:40:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/falta-de-efetividade-e-apenas-lampejos-no-fim-do-primeiro-tempo-por-que-o-botafogo-nao-venceu-o-santos.ghtml"
}