{"id": 2734, "team_id": 12, "date": "16/10/2018", "author": " GloboEsporte.com", "title": " Botafogo revela previsão de déficit de R$ 49 milhões em 2018 e aprova a antecipação de R$ 18,8 milhões Em longa reunião com segurança reforçada, mas sem protesto, clube autoriza adiantamento de parte das receitas de TV das temporadas 2020/2021 para pagar salários de atletas e funcionários", "text": " Alívio para os cofres de General Severiano, pelo menos momentaneamente. Em reunião na noite desta terça-feira no Conselho Deliberativo, com apenas três votos contrários e uma abstenção, o Botafogo aprovou a operação de antecipação de R$ 18,8 milhões brutos (cerca de R$ 14 milhões líquidos), referentes a 12% e 13% das cotas de televisão das temporadas de 2020 e 2021, respectivamente. Com a quantia, a diretoria poderá pagar os salários atrasados de jogadores e funcionários.  O clube está com os vencimentos de agosto e setembro em atraso, e ainda tem mais quatro meses para quitar até o fim do ano, incluindo o 13º salário. Mesmo com a operação, ainda não será suficiente para fazer as contas de 2018 fecharem no azul. Só a folha do elenco é de R$ 3,5 milhões aproximadamente, valor que multiplicado por seis dá R$ 21 milhões. Em apresentação na reunião, o vice-presidente financeiro, Luiz Felipe Novis, revelou a previsão de déficit de até R$ 49 milhões.  Por isso, a diretoria não descarta precisar de novos adiantamentos ainda esse ano. A operação de R$ 18,8 milhões é a segunda antecipação de receitas feita em 2018. Em julho,  – dinheiro usado para quitar parcelas em atraso do Profut, para poder tirar a CND e assinar o contrato com a Caixa Econômica Federal.  Diferentemente da primeira reunião de antecipação de receitas, , desta vez não houve nenhum tumulto. Mas com receio de novas manifestações, o clube chegou a pedir reforço policial, e uma viatura da PM ficou estacionada do lado de fora da sede, como registrou o repórter Renan Moura, da \"Rádio Globo\".  A longa reunião, de quase duas horas de duração, ficou marcada também por questionamentos de conselhieiros da oposição, como o ex-vice de futebol Antônio Carlos Mantuano e o vice da chapa de Marcelo Guimarães na última eleição, Mauro Sodré. Eles criticaram a diferença de R$ 23,5 milhões entre os valores gastos em 2018: segundo nota oficial, foram usados R$ 92 milhões, mas o Conselho Fiscal apontou R$ 115,5 milhões. O vice-presidente executivo, Luis Fernando Santos, explicou que a diferença se deve ao fato de absorver uma dívida de 2017.  Outro questionamento feito foi em cima do limite de 8,33% de antecipação de receitas por ano, anteriormente aprovado no Conselho Deliberativo. Com a nova operação, o adiantamento já está em torno de 16,64%. Porém, ainda continua dentro dos limites estabelecidos pelo Profut, que é de 30% do primeiro ano do mandato subsequente – no caso 2021, quando terminará a gestão de Nelson Mufarrej.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-revela-previsao-de-deficit-de-r-49-milhoes-em-2018-e-aprova-a-antecipacao-de-r-188-milhoes.ghtml"}