{"id": 3078, "team_id": 12, "date": "09/06/2018", "author": " Fred Gomes", "title": " Sem Jean, Yago e Carli, Botafogo chega para enfrentar o Bahia; veja relacionados Volante, com dor no pé, e zagueiros, machucados contra o Ceará, são vetados pelo departamento médico. Dupla dos primeiros jogos de Valentim, Rabello e Benevenuto voltam à cena na Fonte Nova", "text": " O Botafogo desembarcou na noite deste sábado em Salvador, mas com desfalques na bagagem para enfrentar o Bahia no domingo, às 16h (de Brasília), na Arena Fonte Nova, pela 11ª rodada do Campeonato Brasileiro. Yago e Carli, que se machucaram contra o Ceará e não treinaram nos últimos dias, ficaram fora dos convocados por Alberto Valentim. Com isso, Marcelo Benevenuto será o titular.  O jovem defensor, de 22 anos, voltará a ser o parceiro de Igor Rabello, retomando a dupla de zaga do início de Valentim no comando do Alvinegro. Benevenuto foi titular durante quase todo o Campeonato Carioca, mas perdeu espaço para Carli na semifinal contra o Flamengo.  Quem também está fora é Jean. O volante, titular contra Vasco e Ceará, levou uma pancada no pé direito nos últimos dias e segue com dores no local. Seu provável substituto é Matheus Fernandes, que inclusive .  Após tropeçar em casa, o time de Valentim vê a pressão aumentar por uma nova vitória fora de casa e não correr o risco de se aproximar da zona de rebaixamento. O último triunfo do Alvinegro longe do Nilton Santos foi no clássico com o Vasco, 2 a 1 em São Januário.   Jefferson e Saulo Igor Rabello, Marcelo Benevenuto e Kanu Moisés, Gilson, Marcinho e Luis Ricardo Marcelo, Lindoso, Gustavo Bochecha e Matheus Fernandes Renatinho, Leo Valencia, Luiz Fernando e João Pedro Kieza, Pimpão, Brenner, Aguirre e Ezequiel   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/sem-jean-yago-e-carli-botago-chega-para-encarar-o-bahia-veja-relacionados.ghtml"}