{"id": 3069, "team_id": 12, "date": "14/06/2018", "author": " Fred Gomes", "title": " \"Aniversário\" e desabafo: lateral Luís Ricardo volta e afirma \"não ser garoto\" Jogador afirma que período de 80 dias sem atuar já era motivo de brincadeira no grupo e garante nunca ter se desmotivado dentro do clube ", "text": " Em General Severiano desde o início de 2015, Luís Ricardo é um dos alvinegros com maior tempo de casa. Com 91 partidas, só é superado por Carli, Pimpão, Lindoso e Jefferson no elenco. Mas estava há 80 dias sem atuar. Voltou - e bem - na vitória por 2 a 0 sobre o Atlético-PR.  Sofria por não ser utilizado - sua última partida deu-se em 25 de março, contra o Fluminense, na decisão da Taça Rio. Mas garante nunca ter tirado o sorriso do rosto nem tampouco pensado em desanimar. Brincou, inclusive, com o período de inatividade.  - Muita saudade, a gente até brincava ali dentro que estava fazendo aniversário já (de tempo sem atuar). Mas tudo no seu tempo, no tempo de Deus. Se você olhar bem, é uma dificuldade muito grande passar um tempo sem poder atuar e entrar num jogo como esse - afirmou Luís, que se autoavaliou com nota 6,5 contra o Furacão.  As reduzidas chances não impediram Luís, 34 anos, de exercer seu papel de líder em preleção antes do clássico contra o Vasco, em São Januário. Era um dos mais ativos e repetia: \"Arrasta os caras\". Ao falar sobre essa participação, desabafou.  - Eu já não sou um garoto mais, então essa responsabilidade passa por mim. É algo meu. Muitos acham e até já saiu que Luís Ricardo e alguns jogadores são paneleiros. Mas muito pelo contrário. Quero que o Botafogo vença e cresça. São quatro anos que estou aqui. Não caí de paraquedas aqui. A diretoria conta comigo, tanto dentro quanto fora de campo. Tanto é que passei esses oito meses sem poder jogar, e você nunca me viu triste ou falando algo para ninguém. Sempre estive incentivando e dando apoio.    Era melhor, até para dar um pouquinho mais de dor de cabeça para o Alberto (risos), que acabou me dando essa oportunidade de jogar. Acredito que essa parada vai fazer com que a gente volte mais forte, e o grupo que vai ganhar.  Precisávamos ser consistentes. Essa palavra tem que prevalecer daqui em diante. Não basta só jogar bem, tem que conciliar com os resultados. Se a gente conseguir manter essa consistência nessa segunda etapa da competição, nosso futuro é promissor no Brasileiro.  Nosso torcedor merecia também esse resultado. Já estava um pouco chateado pelo fato de a gente estar empatando e não vencer em casa. Temos que enaltecê-los. Um jogo às nove horas da noite, e o público foi considerável (Mais de 10 mil presentes). A gente oferece a eles.  Valencia já vinha jogando muito bem. Tem um cara que também quero lembrar que é o Dudu Cearense. Acabou tendo a oportunidade de entrar e não jogava há algum tempo. O Alberto, muito sábio, nos deu essa oportunidade, e o grupo está de parabéns. Ele optou por mim pelo desgaste do Márcio, mas é tudo conversado e tudo deu certo.  É gratificante. Estou muito feliz, já vinha há algum tempo sem entrar. Mas ganhei a força do grupo. Nada melhor do que sair com o resultado positivo, ainda mais numa parada como é essa.  Passes errados: 5 (20 certos)Bolas levantadas: 3Desarmes: 3Jogadas laterais: 1   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/aniversario-e-desabafo-lateral-luis-ricardo-volta-e-afirma-nao-ser-garoto.ghtml"}