{
    "time": "botafogo",
    "date": "29/05/2018 10h19",
    "title": "Fora dos planos do Botafogo, Tanque treina em separado até definir futuro.Após passagem pelo Atlético-GO, atacante volta ao Rio de Janeiro e posta treinamento fora do clube",
    "author": "GloboEsporte.com",
    "text": [
        "Vinícius Tanque voltou de empréstimo para o Botafogo após passagem pelo Atlético-GO, mas não faz parte dos planos de Alberto Valentim para o restante da temporada. Por isso, o centroavante de 23 anos deve ser reemprestado e ficará treinando em separado do elenco até definir o futuro. Nos últimos dias, ele tem publicado nas redes sociais vídeos de exercícios físicos fora do clube, ao lado de um personal trainer e com a mensagem: Deus no controle (veja no vídeo abaixo).",
        "Revelado em General Severiano, onde chegou em 2011, o centroavante teve grande destaque atuando pela equipe sub-20 na temporada de 2015: 21 gols em 18 jogos. Subiu para o profissional cercado de grandes expectativas, mas não se firmou: foram 39 partidas e quatro bolas na rede pela equipe principal. Ele foi emprestado duas vezes pelo Alvinegro.",
        "A primeira em 2016, quando foi cedido ao Volta Redonda para a disputa do Campeonato Carioca. Porém, demorou a ter condições legais por conta de atraso na documentação. Quando finalmente foi regularidado, encontrou um time já montado e foi usado só uma vez. Ano passado, foi sondado pelo Paysandu para jogar a Série B, mas não houve acordo.",
        "Nesta temporada, foi envolvido na negociação por Luiz Fernando, tendo 40% de seus direitos econômicos repassados ao Atlético-GO e assinando contrato de um ano. Porém, o atacante recebeu uma enquadrada do técnico sobre seu preparo físico e entrou em acordo para ser dispensado após três meses de clube, após seis jogos e nenhum gol.",
        "Quando Roger foi afastado para tratar um tumor no rim no fim do ano passado, Brenner virou titular, e Tanque passou a ser seu reserva imediato. Na época, ele renovou seu contrato com o Botafogo, que terminava em dezembro, até abril de 2020. Atualmente, o Alvinegro conta com três centroavantes no elenco: Kieza, Aguirre e Brenner.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Zaki Taam",
            "text": "Uma pena, pois o vinicius surgiu como grande promessa, nas divisões de base do botafogo.Agora é batalhar, pois no glorioso não tem mais espaço.",
            "date": "2018-05-30T11:49:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orisvaldo Souza",
            "text": "Vejo muito ingratidão por parte do Botafogo, pra ser sincero, isso é uma coisa normal nos Clubes brasileiros, dar puco valor à prata da casa, parece não haver um setor um diretor que cuide dessa parte, valorizar os seus é uma vergonha a cultura de povo.",
            "date": "2018-05-30T11:19:47",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lessa",
            "text": "Até hoje estou tentando entender o porquê da renovação do contrato desse rapaz. Ah, assim como a do Dudu Cearense, Luiz Ricardo, Gilson, Ezequiel, Bochecha.",
            "date": "2018-05-30T00:05:21",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Deus te abençoe, Vinícius. Você vai ser um artilheiro que todos vão querer. anota aí.",
            "date": "2018-05-29T19:20:36",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Clebson Crisostomo",
                    "text": "Manda o Tanque e de quebra Ezequiel que não sei qual pior dos dois",
                    "date": "2018-05-29T22:19:31",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Melhor do que esse Luiz Fernando, lógico considerando as posições de cada um.",
            "date": "2018-05-29T19:18:45",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luiz Tralhão",
                    "text": "bem melhor. luiz fernando e brincadeira",
                    "date": "2018-05-29T21:52:05",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Nakamura",
            "text": "embrulha essa bomba e manda o pachu de brinde, lá pro EVEREST. A/C do JAIR EVEREST AVENTURA HAHAHAHA",
            "date": "2018-05-29T20:17:26",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Esse rapaz teve várias chances de se destacar e não aconteceu. Deu azar de pegar um meio campo do time principal do Botafogo que não arma jogadas para o atacante e aí foi emprestado e nada ocorreu também. Que tenha sorte e brilhe em outro Clube, é jovem, terá muitas chances ainda.",
            "date": "2018-05-29T19:16:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Não entendo porque o Botafogo não dá uma chance plena pra esse jovem. Só colocaram ele pra jogar na furada, e ele não deixou a desejar. O cara é forte e tem talento.",
            "date": "2018-05-29T19:15:40",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gusthavo Campos",
            "text": "Menino vai empreender, futebol não é pra ti não, horroroso!",
            "date": "2018-05-29T12:38:34",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gilcir Santos",
                    "text": "O tanque pode ser muito útil se for emprestado para as forças armadas utilizarem na intervenção militar na segurança pública do Rio de Janeiro.",
                    "date": "2018-05-29T19:05:46",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Força, Tanque !! se prepare para voltar em plena forma !!",
            "date": "2018-05-29T18:47:09",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "A troca foi razoável, nem o Botafogo nem o Atlético Goianiense levou vantagem. Tanque e Luiz Fernando são jogadores do mesmo nível, ou seja nível baixo.",
            "date": "2018-05-29T18:29:32",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Nascimento",
            "text": "Obrigado por ter ajudado ao Botafogo, mas infelizmente não é o que o time precisa. Boa sorte.",
            "date": "2018-05-29T18:20:19",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "MUITO, MUITO RUIM DE BOLA!!!!! QUEM GOSTA DESSE PEREBA É O JAIR VENTURA. LEVA ELE PARA O SANTOS E COLOCA NO LUGAR DO GABIGOL. KKKKKK",
            "date": "2018-05-29T17:42:37",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Santos",
            "text": "Jair Ventura vai pedir a contratação dele para compor elenco.",
            "date": "2018-05-29T14:58:19",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geandre Carvalho",
                    "text": "jair ventura ferrou o botafogo. so jogar no contra atque nao serve. contra o fla nao fui chutada uma unica bola ao do fla. e lascou d vez qnd levou os jogadores endurados contra o almeiras bruno silva e joao aulo assim nao jogaranm contra o mistao do cruzeiro ganhabdo estava na liberta 2018",
                    "date": "2018-05-29T16:49:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geandre Carvalho",
            "text": "manda embora ele gilson e dudulesma cearense",
            "date": "2018-05-29T16:45:16",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "A pergunta é...quem foi o profissional do clube responsável por essa renovação? Mostra que ele não entende nada de futebol, porque esse Tanque já teve inúmeras possibilidades. Fica clara a falta de critério do clube para renovar contratos, e outra...parem com esse papo de joia, todo jogador da base que vai para os profissionais é classificado como joia, a exemplo dos fraquíssimos Cidinho, Lucas Zen, Luis Henrique e agora Bochecha e Marcinho, não jogam nada.",
            "date": "2018-05-29T12:51:08",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Breno Claudio",
                    "text": "Para engrossar a minha lista de foguetes molhados que a diretoria tratou como joia...Otávio, Gege e Dierson.",
                    "date": "2018-05-29T13:07:35",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Arruda",
                    "text": "Esqueceram o Gilberto, Gabriel, o Jadson, o Vitinho... agora Igor Rabelo, Mateus Fernandes, nossa base não é ruim é mal gerida. Perdemos os atletas muito baratos.",
                    "date": "2018-05-29T15:10:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Arruda",
                    "text": "Recentemente ainda tem o sassa !",
                    "date": "2018-05-29T15:11:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Matos",
                    "text": "Doria tbm",
                    "date": "2018-05-29T15:34:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Appolonio",
                    "text": "Matheus fernandes e fernandes também... jogam nada!!!",
                    "date": "2018-05-29T16:20:43",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Diogo Solano",
                    "text": "Marcinho e Bochecha tão jogando muito bem, principalmente o Marcinho, muito habilidoso e líder em assistências.",
                    "date": "2018-05-29T16:32:17",
                    "likes": "3",
                    "unlikes": "9"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Benedito Souza",
            "text": "2020? Fala sério...",
            "date": "2018-05-29T16:09:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida",
            "text": "Manda para Arábia por um jogo de bolas",
            "date": "2018-05-29T14:48:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "APROVEITA O MOMENTO QUE ESTAMOS VIVENDO E VÊ SE CONSEGUE VENDER ESSE TANQUE LÁ PROS CAMINHONEIROS! KKKK",
            "date": "2018-05-29T14:14:22",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Enquanto o Vasco revela o Paulinho, o Hugo, o Flamengo, Paquetá e Vincícius, o Fluminense, Pedro, nosso clube revela o Tanque. A Base é boa? É organizada e exitosa, por causa de seus dirigentes, não dos jogadores. Precisamos de investimentos importantes na Base. Outra coisa: Não podemos deixar nossos dirigentes se evadirem para outros clubes.",
            "date": "2018-05-29T10:38:03",
            "likes": "33",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Kleyton Lucio",
                    "text": "Vc só esqueceu de Gabriel, Doria, Mateus Fernandes, Bochecha, Igor Rabelo, Marcinho, Sassa claro não são grandes craques mas bom jogadores entendo que a base do Botafogo é boa sim, tanto é que já estão levando até tecnicos e dirigentes da base do Botafogo para outros grandes centros, e com a chegada do CT as coisas tendem a melhorar, nós torcedores precisamos ter paciencia que estamos no caminho certo não podemos contratar craques e temos apoiar o jogadores que temos.",
                    "date": "2018-05-29T11:14:09",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Já disse isso, temos que mudar a metodologia de trabalho na base, quando revelamos é um jogador de contenção, e esse V Tanque nunca deveria ser profissionalizado.",
                    "date": "2018-05-29T11:19:43",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Você está certo, Kleyton, tem que ter paciência. Mas, agora, com um ct de qualidade, podemos esperar um pouco mais, não acha?",
                    "date": "2018-05-29T13:18:32",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Benedito Souza",
            "text": "Infelizmente, o cara sempre foi muito limitado. Insistiram demais com ele! Valeu, cara. Adeus!",
            "date": "2018-05-29T12:29:21",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Ao invés de \"criticar\", esses torcedores incrédulos deveriam incentivar. Nossa base sempre revelou bons jogadores.",
            "date": "2018-05-29T12:26:54",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Cesar",
            "text": "Renovação do Tanque até 2020 foi um grande erro. Infelizmente, para nós ele não tem futebol pra vestir a camisa do Botafogo. Nem Volta Redonda e nem Atlético GO o quiseram por lá. Esse último clube nos enganou com o Luís Fernando. Iremos pagar o salário do Tanque até 2020 sem usar, do mesmo modo que fizemos com o Renan Fonseca.",
            "date": "2018-05-29T12:10:20",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Valle",
            "text": "Meu amigo, melhor solução para você definir seu futuro é arrumar outra profissão, tenta outro esporte, basquete, vôlei, tênis qualquer outra coisa, menos futebol, pq pra isso você não presta.",
            "date": "2018-05-29T11:14:56",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Depois reclamam que não tem dinheiro. Como que pode renovar o contrato desta figura que ninguém quis ou quer até abril de 2020? Como esse tem muitos outros, tipo Dudu Animador Cearense, Luís Ricardo e sabe-se lá quem mais.",
            "date": "2018-05-29T10:38:46",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Vieira",
                    "text": "Verdade, Smoreira",
                    "date": "2018-05-29T10:56:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington",
            "text": "Vem pro vila nova - Go, será muito bem-vindo ao maior do centro-oeste.",
            "date": "2018-05-29T10:37:25",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/fora-dos-planos-do-botafogo-tanque-treina-em-separado-ate-definir-futuro.ghtml"
}