{
    "time": "botafogo",
    "date": "31/05/2018 18h42",
    "title": "Barros cita erros contra o Botafogo e pede punição a árbitros: \"Por que não se paga?\".Gerente de futebol reclama de pênalti não dado contra o Vitória e outro mal marcado para o São Paulo e critica \"silêncio\" da CBF: \"A nossa confiança daquilo que está no entorno é muito pequena\"",
    "author": "Felippe Costa",
    "text": [
        "Sem vencer há três jogos, o Botafogo não vem jogando bem e aumentou a desconfiança da torcida. Porém, o clube divide a culpa pelo resultado das últimas duas partidas com a arbitragem. Após a delegação se reapresentar no fim da tarde desta quinta-feira, no Nilton Santos, Anderson Barros reclamou do pênalti não dado de Aderllan em Kieza, no empate por 1 a 1 com o Vitória, e o mal marcado de Igor Rabello em Everton na derrota por 3 a 2 para o São Paulo.",
        "Em entrevista coletiva durante o treino, o gerente de futebol alvinegro fez um longo desabafo, criticou o silêncio da Comissão de Arbitragem, cobrou que os árbitros sejam punidos por erros e afirmou que vai entrar com uma representação formal na CBF.",
        "- Era importante que a gente falasse até pelo que aconteceu nos últimos dias conosco. A gente tem um problema muito sério hoje de não ter credibilidade: no futebol, na vida política... Quando as coisas vão acontecendo e a gente não toma medida, tende a piorar. Vivenciamos isso contra o Vitória, houve um erro do árbitro sim, um pênalti muito claro em um atleta nosso. Contra o São Paulo, foi comentado por todos os meios de comunicação. E não há um pronunciamento.",
        "- Não tem que ser do Botafogo, tem que ser da própria comissão de arbitragem: Houve um erro sim e de alguma forma o árbitro vai pagar por isso. Como todos nós pagamos. Botafogo não joga bem, nós perdemos; se temos um ato de indisciplina, somos encaminhados para o tribunal e julgados. Acho que todos têm que pagar. Não podemos mais ser permissivos com isso.",
        "",
        "Barros reforça que as atitudes do Botafogo não são para mudar o resultado dos jogos, que já estão confirmados na tabela. Mas sim para evitar que novos erros voltem a acontecer enquanto o árbitro de vídeo não entra em vigor no Brasil:",
        "- Faz parte o erro. Só estou julgando a nossa permissividade em relação às ações desses árbitros. Wilton Pereira Sampaio, um cara muito experiente, não tem o direito de errar daquela forma. E mais ainda, não pode deixar de ser punido. Essa é uma colocação que faço por algo muito maior, que é a credibilidade do nosso futebol. Daqueles que estão no nosso dia a dia, a confiança nossa daquilo que está no entorno é muito pequena.",
        "- A gente de alguma forma precisa resgatar. As nossas atitudes é que vão fazer com que as coisas melhorem. São com atitudes corretas, firmes, que a gente de alguma forma vai poder mudar isso. O futebol já vive isso há quanto tempo... Quantos dirigentes já vieram à frente dos microfones reclamar, e o que aconteceu até agora? Absolutamente nada.",
        "Além dos árbitros Flavio Rodrigues de Souza e Wilton Pereira Sampaio, que é do quadro da Fifa, o gerente avisou que vai protestar também contra os assistentes Marcelo Carvalho Van Gasse, Danilo Ricardo Simon Manis (do jogo contra o Vitória), e Fabricio Vilarinho da Silva e Bruno Raphael Pires (da partida diante do São Paulo):",
        "- Vou citar o Flávio de Souza e o Wilton Pereira de Sampaio, assim como os auxiliares. Houve o lance do Jucilei (cotovelada em Matheus Fernandes) a dois metros onde estavam esses árbitros e sequer foi assinalado, sequer deu um cartão amarelo. Foi uma agressão. Por que a gente permite que isso continue acontecendo? Por que não se paga pelos erros?",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Renato Barbosa",
            "text": "Placar moral: São paulo (com 2 expulsos) 0 x 2 Botafogo; Mutreta: são paulo + urubus de apito 3 x 2 Botafogo. Ganhar assim com juiz jogando junto é moleza até para o Íbis, haháaa!!!",
            "date": "2018-06-02T21:41:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Só fazem isso porque o Botafogo é pobre.",
            "date": "2018-05-31T22:20:38",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "O florminenC tbm é pobre e ta esperto nas paradas, já acumulando os pontos pra fugir do rebaixamento, o Botafogo é considerado pequeno pelos arbitros e por todo o resto do mundo tbm, quando algum comentarista chama o Botafogo de grande é só pra fazer média.",
                    "date": "2018-06-02T16:32:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "Os árbitros dos jogos entre o botafogo e vitória e são Paulo e botafogo, tem que ser punidos drasticamente pelos erros capitais cometidos contra o botafogo.O pênalti cometido no kieza, no primeiro jogo, foi claríssimo e nem o arbitro e nem o auxiliar atrás do gol enxergaram.Contra o são Paulo, no Morumbi, não houve pênalti e o arbitro fifa Wilton Sampaio, marcou.Erros que tiveram influencia no resultado da partida.",
            "date": "2018-06-01T12:05:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "Sendo que esse auxiliar atras do gol sempre se manifesta pra proteger os times favoritos da Globo.",
                    "date": "2018-06-01T14:04:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Adonias Ramos",
                    "text": "EU TENHO CERTEZA QUE ESTÃO TODOS CONTRA O BOTAFOGO. O PENALTI EM KIESA FOI CLARÍSSIMO, SE FOSSE O FLAMENGO CERTAMENTE O AGRESSOR SERIA EXPULSO. SEM CONTAR A COTOVELADA EM MATHEUS FERNANDES. E AINDA BOTARAM UM JOGADOR DO BOTAFOGO NO HOSPITAL E NEM FALTA FOI MARCADA.",
                    "date": "2018-06-01T16:40:43",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Primeira rodada do Brasileiro, marcaram um penalti contra o Flamengo onde a bola visivelmente bateu no rosto do Everton Ribeiro e não na mão ou no braço, ou seja atualmente o Flamengo teria 19 pontos, 3 a frente do segundo colocado. Se manca rapaz o Flamengo já foi prejudicado em vários campeonatos, o problema do Botafogo é o time limitado.",
                    "date": "2018-06-01T21:16:02",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "O que erros de arbitragem e influência no resultado final das partidas tem a ver? Acho que tudo, não se trata apenas de um time limitado, mas em 6 das 8 partidas jogadas pelo Botafogo ocorreram erros de arbitragem, então se não tivesse tido influência do apito o Botafogo teria 7 pontos a mais!",
                    "date": "2018-06-02T11:54:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tiao Ao",
                    "text": "Diego, foi tão visível que nem os jogadores do flamengo reclamaram do penalti, só foram ver depois passando o replay, então não distorce os fatos pra ficar a favor não, sério mesmo.",
                    "date": "2018-06-02T14:51:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Flamengo foi garfado na primeira rodada do Brasileiro e está em primeiro na tabela, foi garfado em 3 jogos da Libertadores e está classificado pra próxima fase. Clubes/times competentes superam os obstáculos, inclusive os erros de arbitragem.",
                    "date": "2018-06-02T16:28:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcello Almeida",
            "text": "Sendo que esse auxiliar atras do gol sempre se manifesta pra proteger os times favoritos da Globo.",
            "date": "2018-06-01T14:04:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adonias Ramos",
            "text": "EU TENHO CERTEZA QUE ESTÃO TODOS CONTRA O BOTAFOGO. O PENALTI EM KIESA FOI CLARÍSSIMO, SE FOSSE O FLAMENGO CERTAMENTE O AGRESSOR SERIA EXPULSO. SEM CONTAR A COTOVELADA EM MATHEUS FERNANDES. E AINDA BOTARAM UM JOGADOR DO BOTAFOGO NO HOSPITAL E NEM FALTA FOI MARCADA.",
            "date": "2018-06-01T16:40:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Primeira rodada do Brasileiro, marcaram um penalti contra o Flamengo onde a bola visivelmente bateu no rosto do Everton Ribeiro e não na mão ou no braço, ou seja atualmente o Flamengo teria 19 pontos, 3 a frente do segundo colocado. Se manca rapaz o Flamengo já foi prejudicado em vários campeonatos, o problema do Botafogo é o time limitado.",
            "date": "2018-06-01T21:16:02",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Laskoski",
            "text": "O que erros de arbitragem e influência no resultado final das partidas tem a ver? Acho que tudo, não se trata apenas de um time limitado, mas em 6 das 8 partidas jogadas pelo Botafogo ocorreram erros de arbitragem, então se não tivesse tido influência do apito o Botafogo teria 7 pontos a mais!",
            "date": "2018-06-02T11:54:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiao Ao",
            "text": "Diego, foi tão visível que nem os jogadores do flamengo reclamaram do penalti, só foram ver depois passando o replay, então não distorce os fatos pra ficar a favor não, sério mesmo.",
            "date": "2018-06-02T14:51:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Flamengo foi garfado na primeira rodada do Brasileiro e está em primeiro na tabela, foi garfado em 3 jogos da Libertadores e está classificado pra próxima fase. Clubes/times competentes superam os obstáculos, inclusive os erros de arbitragem.",
            "date": "2018-06-02T16:28:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Campos",
            "text": "ao inves de ficar falando besteira, monta um time forte que nao vai precisar falando besteiras, isso e desculpa para um elenco horrivel que foi montado por vcs uma diretoria amadora, covarde que tem medo de se arriscar fica vendendo o botafogo para esses empresarios ruins.",
            "date": "2018-06-02T15:20:47",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jair Cruz",
                    "text": "Isso é falar besteira? Vc deve estar de brincadeira!",
                    "date": "2018-06-02T15:38:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Queiroz",
            "text": "Arbitragem brasileira é uma vergonha. Quando não são incompetentes são mal-intencionados.",
            "date": "2018-06-02T14:14:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Quirino",
            "text": "Receita pra rebaixamento, por a culpa no juiz da derrota. O São Paulo jogou pra valer ate abrir 2 gols, depois tirou o pé. Tirou o trio ofensivo pra descansar. Se nao tivesse o penalty teria ganhado de qualquer jeito. Deram sorte de no final fazer um gol de bola parada. Depois que fizeram 3x2 e voltou a ter jogo nao teve mais chance de gol do botafogo e o sao paulo perdeu uns 2 gols... parem de choradeira e vao jogar bola!",
            "date": "2018-05-31T22:41:29",
            "likes": "12",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Time chorão ... chorão ... time ruim !!",
                    "date": "2018-05-31T23:48:47",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "Breno Claudio",
                    "text": "Luiz, a mesma visão que tenho, essa torcida parece cega.",
                    "date": "2018-06-01T00:27:23",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "O departamento técnico do Botafogo tem que colocar no banco alguns jogadores que estão tendo desempenho pífico, como Marcinho, Lindoso, Luiz Fernando, Kieza e Ezequiel. O time ideal seria: Gatito, Luiz Ricardo ou Fernando, Joel Carli, Igor Rabello ou Yago, Moisés ou Jonathan, Jean, Rickson, Valência ou Lucas Campos, Aguirre e Igor Cássio!",
                    "date": "2018-06-02T12:05:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Errei do meio para frente: Jean, Rickson, Valência, Lucas Campos ou Leandrinho, Aguirre e Igor Cássio!",
                    "date": "2018-06-02T12:07:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Santos",
            "text": "Time chorão ... chorão ... time ruim !!",
            "date": "2018-05-31T23:48:47",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Luiz, a mesma visão que tenho, essa torcida parece cega.",
            "date": "2018-06-01T00:27:23",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Laskoski",
            "text": "O departamento técnico do Botafogo tem que colocar no banco alguns jogadores que estão tendo desempenho pífico, como Marcinho, Lindoso, Luiz Fernando, Kieza e Ezequiel. O time ideal seria: Gatito, Luiz Ricardo ou Fernando, Joel Carli, Igor Rabello ou Yago, Moisés ou Jonathan, Jean, Rickson, Valência ou Lucas Campos, Aguirre e Igor Cássio!",
            "date": "2018-06-02T12:05:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Laskoski",
            "text": "Errei do meio para frente: Jean, Rickson, Valência, Lucas Campos ou Leandrinho, Aguirre e Igor Cássio!",
            "date": "2018-06-02T12:07:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Pelo amor de Deus só os dirigentes do clube que não ver que o time precisa de meia e atacante de velocidade os cara querem tão ar o sol com peneira,segunda divisão com esse time e certo.",
            "date": "2018-05-31T21:03:42",
            "likes": "20",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "A DISCUSSÃO DA MATÉRIA FABIANO NÃO É ESSA,O FOCO SÃO AS ARBITRAGENS CONTRA O BOTAFOGO.",
                    "date": "2018-05-31T21:35:18",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Então vamos esquecer que o nosso time é um dos piores do campeonato? Vamos se iludir que a arbitragem tá toda combinada só pra prejudicar o Botafogo? Arbitragem erra pra todos times.",
                    "date": "2018-05-31T22:15:20",
                    "likes": "13",
                    "unlikes": "13"
                },
                {
                    "name": "Raul Lauar",
                    "text": "NOSSO TIME,NÃO É PIOR QUE:CHAPECOENSE,PARANÁ,BAHIA,CEARÁ,AMÉRICA(MG)E ETC.O QUE VOCÊ FALARIA DA SELEÇÃO DO BRASIL QUE ENCANTOU O MUNDO EM 82 E NÃO FOI CAMPEÃ ?OS FATOS AQUI,TRATAM DOS BASTIDORES DO FUTEBOL EM QUE O BOTAFOGO É SEMPRE MUITO PREJUDICADO,E SE VOCÊ REALMENTE É UM BOTAFOGUENSE,VAI CONCORDAR.",
                    "date": "2018-06-01T03:48:00",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Raul nós não ganhamos do América. Pare de se iludir.",
                    "date": "2018-06-01T11:26:04",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "Vamos \"se\" iludir sim, Francisco...",
                    "date": "2018-06-01T14:07:51",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Lauar",
                    "text": "FRANCISCO, VAMOS \"NOS\" ILUDIR SIM,QUE SEU TIME É BOTAFOGO.",
                    "date": "2018-06-01T17:36:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "O Botafogo precisa qualificar melhor seu plantel, laterais, primeiro volante, meia de ligação e atacante de definição são as posições carente do time. Seria nesse recesso pra copa ir preparando jogadores como Fernando, Jonathan, Rickson, Lucas Campos, Rhuan, Luan e Igor Cássio para aos poucos irem assumindo a titularidade do time no lugar de Marcinho, Moisés, Lindoso, Valência e Kieza.",
                    "date": "2018-06-02T12:02:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Francisco Souza",
            "text": "Quando um time ganha ele nunca reclama da arbitragem. A reclamação sempre vem nas derrotas. O Botafogo reclama tanto de arbitragem que é conhecido como o time chorão. Sinal que perde muito. Agora, querer acreditar que a arbitragem apita já pensando em prejudicar o Botafogo é querer se iludir e não ver que perde muito porque é um time mediano e de menor investimento.",
            "date": "2018-05-31T22:31:46",
            "likes": "14",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "FRANCISCO SOUZA,SERIA VOCÊ \"PARENTE DE ANA BRITO\" ? CHORÃO ? PORQUE ANULAR UM GOL LICÍTO E EXPULSAR O ARTILHEIRO DE UM TIME,E O SEU MELHOR BATEDOR DE PENALTYS?VOCÊ SAIRIA CANTANDO DO ESTÁDIO,SE FOSSE COM SEU TIME ? JÁ DESCOBRI QUEM VOCÊ É \"FRANCISCO DE SOUZA NUNES BRITO\".",
                    "date": "2018-06-01T03:55:13",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Sou botafoguense desde 1969. Mas sou realista. Não vou ficar aqui se iludindo que o problema do Botafogo é arbitragem. Arbitragem erra pra todo lado. E o nosso elenco é de nível inferior.",
                    "date": "2018-06-01T11:24:35",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Marcello Almeida",
                    "text": "O problema do Brasil não são os políticos, o povo que é alienado, assim como as pessoas acima.",
                    "date": "2018-06-01T14:00:00",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Hercules",
                    "text": "...se iludindo fere os olhos!",
                    "date": "2018-06-01T16:58:32",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Silvino Paula",
            "text": "Tem que tomar uma atitude já! Não pode deixar pra depois. Os pontos estão indo pelo ralo.",
            "date": "2018-06-02T09:10:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastião Filho",
                    "text": "E para o jogo de hoje escalaram o soprador de apito de São Paulo. O tal de Klaus, aquele que sempre nos prejudica.",
                    "date": "2018-06-02T10:32:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rei Silva",
            "text": "Tudo bem, houve erro do juiz e o Botafogo foi prdjudicado, mas não são somente os juizes que estão nos prejudicando, esta fraquissima comissão técnica tem muito mais culpa por sua incompetência. Até agora nao acertaram em nenhuma contratação, só cabeças de bagre rejeitados por outros clubes. Tem que abrir os olhos, com a média de pontos que estamos em 7 rodadas rumamos para a segundona. Este fatídico campeonatozinho carioca ilude todo mundo e acaba rebaixando seus campeões.",
            "date": "2018-06-01T23:26:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valerio Valim",
                    "text": "Eu diria limitação técnica, que pode ser resolvida com a contratação de jogadores qualificados, o Valentim tem o meu respeito, para não sucumbir no brasileiro o time terá que buscar forças e parar de falar de arbitragem, o São Paulo poderia ter goleado o Botafogo e isto é fato",
                    "date": "2018-06-02T01:14:45",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Mayer",
                    "text": "Valério, seu comentário é bastante consciente. E o cara reclamou de pênalti do Igor Rabelo, como se fosse um escândalo. Primeiro, foi pênalti e mesmo que não fosse, não seria um erro para crucificar o juiz. Parece-me mais choro para justificar a inércia da diretoria e as contratações inúteis.",
                    "date": "2018-06-02T08:28:29",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raul Lauar",
            "text": "ANOTEM AÍ ! FRANCISCO SOUZA,É MAIS UM FAKE DE CARLOS NUNES.",
            "date": "2018-06-01T04:08:08",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fogão Ídolos",
                    "text": "BOM DIA RAUL, TUDO BEM COM AMIGO E FAMÍLIA ??? RAUL, NÃO SEI SE É MAIS UM FAKE DO \"TAL \"CARLOS NUNES\", MAS DE UMA COISA EU TENHO CERTEZA PELO TEOR DOS INÚMEROS COMENTÁRIOS DESTE CIDADÃO EM RELAÇÃO AO BOTAFOGO, ELE PODE SER TUDO.......MENOS BOTAFOGUENSE !!! SAN RAUL.",
                    "date": "2018-06-01T06:17:03",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Raul Lauar",
                    "text": "BOM DIA,AMIGO E PARCEIRO FOGÃO ÍDOLOS ! TUDO BEM COM A GRAÇA DE DEUS ! E ESPERO QUE TBM.TUDO ESTEJA COM O AMIGO E SUA LINDA FAMÍLIA! SIM AMIGO EU TENHO CERTEZA ABSOLUTA,HAJA VISTA,QUE O MESMO É CONTRATADO PARA TAL COISA....ABS.",
                    "date": "2018-06-01T09:15:54",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Makray",
            "text": "Está certíssimo !!! Ninguém rouba contra determinados clubes que sabemos quais são ...",
            "date": "2018-06-01T20:57:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Serra",
            "text": "Esse sujeito levou o clube para a segundona no mandato Maurício Assunção. Trouxeram de volta. Pra que?",
            "date": "2018-06-01T18:54:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Arantes",
            "text": "Barros, chega de trazer tranqueira, precisamos de um lateral direito realmente bom e um camisa 10 de verdade...",
            "date": "2018-06-01T15:42:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Silva",
            "text": "Além do pênalti mal marcado, parece que houve interferência de fora, onde um repórter aponta a marca de cal para o juizinho, d3everia ser investigado isso.",
            "date": "2018-06-01T15:37:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Martins",
            "text": "O Botafogo não vem jogando rigorosamente nada, isso é fato. As arbitragens só atrapalhando a gente fica ainda mais difícil vencer.",
            "date": "2018-06-01T11:07:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "Se fosse o tal de \"framenguinho\" tudo seria invertido.",
                    "date": "2018-06-01T11:16:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson",
                    "text": "Buá..... Buá.... Buaaaa..... SRN.",
                    "date": "2018-06-01T15:08:40",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anndersson Pereira",
            "text": "Este gerente de futebol não tem que reclamar de arbitragem , ele que é um incompetente e não sabe contratar , o botafogo não tem um volante e nem um meia de qualidade , todo vez que eu vejo a escalação do time eu fico assustado , até os times de menor expressão têm jogadores melhores que do fogão no meio de campo .",
            "date": "2018-06-01T12:20:39",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "O problema na é o elenco somente, contratamos o que está ao nosso alcance financeiro, temos que contratar um bom técnico, 2010 tomamos uma goleada do Vasco, trocou o técnico é ganhamos os dois turnos do carioca, 2016 zona de rebaixamento, trocou o técnico nos classificamos pra libertadores.",
                    "date": "2018-06-01T14:03:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Yuri",
            "text": "O Botafogo e o time mas prejudicado da história de futebol brasileiro em 2007 nos tiraram chance de ganhar a copa do Brasil , CHEGA .",
            "date": "2018-06-01T00:53:06",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "Até que enfim algum dirigente alvinegro se levanta contra essa sistemática roubalheira. O Botafogo é roubado no Morumbi, peloSão Paulo e sua quadrilha de gandulas, desde a década de 1990. Esse goiano soprador de apito, o Wilson Sampaio, já roubou o Botafogo várias vezes, principalmente contra o Flamengo, e nada acontece.",
            "date": "2018-06-01T12:28:40",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcello Almeida",
                    "text": "Verdade!!!",
                    "date": "2018-06-01T13:58:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hebert Souza",
            "text": "Digo gerente de futebol.",
            "date": "2018-06-01T13:28:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O Anderson Barros está certo em cobrar providências. Mas alguém acha que a Comissão de Arbitragem (CBF) vai punir o árbitro que eles indicaram para a Copa do Mundo. Mesmo porque a CBF está de acordo com essas péssimas atuações dos árbitros nos jogos do Botafogo contra os protegidos da CBF. Isso é uma troca de favores em que os clubes que podem ameaçar o mandato do presidente da CBF mantem ele no poder, e o presidente em troca, favorece na arbitragem e em outras áreas.",
            "date": "2018-06-01T13:05:30",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Henrique",
                    "text": "Análise perfeita e verdadeira",
                    "date": "2018-06-01T13:27:15",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hebert Souza",
            "text": "Torcedores contra o presidente?",
            "date": "2018-06-01T13:26:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Coloca o árbitro na justiça .",
            "date": "2018-06-01T13:25:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Bastos",
            "text": "Que não foi penalti não se discute, mas o time foi muito mal no primeiro tempo. Parece que não tem mais alma, não marca bem, não tem jogada de ataque. O Gilson vinha bem na lateral esquerda era uma boa opção de ataque o Valentim errou em tirar ele e colocar um jogador meia bomba. Se orienta Valentim. Abre o olho que atrás vem gente. Ganhar o Carioca não substitui um rebaixamento.",
            "date": "2018-06-01T13:14:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hernani Szerman",
            "text": "EM VEZ E RECLAMAR , QUEM PODE DIZER QUE COM ESTES PENALTIS MARCADOS ERRADOS E NÃO MARCADOS HAVERIA VITORIA, ENFIM TEM QUE ARRUMAR E TIME!!!!!",
            "date": "2018-06-01T12:31:52",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/barros-cita-erros-contra-o-botafogo-e-pede-punicao-a-arbitros-por-que-nao-se-paga.ghtml"
}