{"id": 3170, "team_id": 12, "date": "16/11/2018", "author": " Fred Gomes", "title": " Análise: inteligente, Botafogo faz jogo sem riscos, cozinha a Chape e vence na Arena Condá Bem postado, time é intransponível pelo meio, obriga Chapecoense a insistir nas bolas aéreas. Zaga vai bem contra os cruzamentos e garante resultado fora de casa", "text": " O  fez um jogo inteligente na Arena Condá e, mais uma vez na conta do chá, venceu a Chapecoense . O triunfo pelo placar mínimo foi conquistado na melhor jogada coletiva do time de Zé Ricardo. Participação fundamental de Pimpão, passe final de Valencia, e Luiz Fernando marcou com um chute rasteiro.   O primeiro tempo foi bastante \"estudado\", como disse Matheus Fernandes no intervalo. O Botafogo, muito bem postado, impedia a infiltração da Chapecoense. Doffo e Bruno Pacheco até conseguiam chegar à linha de fundo pelo lado direito da defesa alvinegra, mas os cruzamentos sempre paravam em Carli ou Igor Rabello. Sem muita criatividade, a adversária insitia nos levantamentos.  O time de Zé Ricardo teve mais posse de bola na etapa inicial (59%) e finalizou mais (8 a 6), porém não tomou a iniciativa do jogo. Só levou perigo efetivo em boa jogada de Marcinho, que cruzou para Erik chutar para fora.    No segundo tempo, o Botafogo saiu ainda menos para o ataque, mas a tônica do jogo não mudou. A marcação alvinegra era muito eficiente, e a Chape se limitava a levantar bolas (foram 29 no total) e tentava alguns chutes de fora da área.  É bem verdade que os anfitriões finalizaram bastante na segunda etapa (foram 11), mas, quase sempre longe do gol de Gatito, não protagonizou lances de perigo.  O Botafogo, por sua vez, chutou apenas duas vezes. Uma com Valencia, de fora da área, e outra com Luiz Fernando, no gol. Luiz finalizou jogada iniciada com belo drible de Pimpão, sucedido por um passe seco e preciso de Valencia.  Depois disso, o Botafogo foi ganhando tempo. Zé deixou para fazer as substituições no fim, o que esfriou qualquer tentativa de um sprint final da Chape.  Sem jogar desde 13 de junho, quando entrou aos 44 minutos do segundo tempo da vitória por 2 a 0 sobre o Atlético-PR, Dudu Cearense voltou em bom nível ao time do Botafogo.  No primeiro tempo, acertou todos os 12 passes que tentou. Na etapa final, errou apenas um de cinco. Na marcação, chegou firme, deu carrinho e ganhou bolas pelo alto.  O primeiro jogo de Dudu sob o comando de Zé Ricardo e o segundo como titular na temporada foi bastante positivo.  De volta à equipe titular por conta de um problema sofrido por Gilson na panturrilha esquerda, Moisés aproveitou a chance. Marcou demais, e o lateral Eduardo e o atacante Wellington Paulista não se criaram em seu setor.  Combativo, foi o líder de roubadas de bola (cinco) e de acertos de passes (28). No ataque, foi tímido, mas não comprometeu.  Se o Botafogo jogou esperando a Chapecoense, o fez com tranquilidade porque seus zagueiros estavam em dia inspirado. Carli e Rabello fizeram nove e sete desarmes, respectivamente. Pelo alto, os bons cabeceadores Leandro Pereira e Wellington Paulista nada conseguiram.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-inteligente-botafogo-faz-jogo-sem-riscos-cozinha-a-chape-e-vence-na-arena-conda.ghtml"}