{"id": 3153, "team_id": 12, "date": "21/05/2018", "author": " Thiago Lima", "title": " Ataque isolado, armas marcadas... Como o Botafogo perdeu para o América-MG Esquema com três volantes e pontas fixos deixa Alvinegro sem criação outra vez, time não consegue explorar bolas aéreas e subidas de Marcinho e acaba derrotado em dia de más atuações individuais", "text": " O Botafogo poderia ter pulado para o segundo lugar do Campeonato Brasileiro se tivesse vencido no Independência. Mas a derrota para o América-MG por 1 a 0 fez o time sair da zona de classificação para a Libertadores e cair para a 10ª posição. Além disso, a atuação ruim faz aumentar a desconfiança da torcida com o time após o título carioca. O Alvinegro volta a campo no próximo domingo, quando recebe o Vitória às 16h (de Brasília), no Nilton Santos.  Valentim apostou na mesma formação que empatou com o Sport na Ilha do Retiro, com três volantes e a manutenção do esquema com dois pontas abertos quando se tem a bola. Porém, a tática que já não havia funcionado no Recife – só não perdeu graças à atuação de gala de Gatito – repetiu a dose no Independência.  Com a trinca de volantes e Renatinho no lugar de Kieza, criou-se uma distância do meio de campo para o ataque, isolado. E defensivamente também não encaixou, com a equipe oferecendo muito espaço, principalmente nas costas de Gilson.  O América-MG mostrou ter estudado o Botafogo e conseguiu conter os seus pontos fortes: as subidas de Marcinho, garçom do time em 2018, mas que ficou preso muito em função de marcar Giovanni, autor de dois gols no jogo anterior, contra o Ceará; e as bolas aéreas, a ponto de os donos da casa cederem só dois escanteios e fazerem poucas faltas perto da área.  Sem variação tática, o Alvinegro apostando nos extremos virou presa fácil da marcação americana. Viveu seu melhor momento quando colocou fôlego extra, com Aguirre e Kieza, mas sem alterar a formação.  Uma equipe consegue vencer jogando mal coletivamente, mas contando com brilhos individuais. Quando o coletivo e o individual vão mal, aí só um milagre pode ajudar. Contra o América-MG, praticamente meio time do Botafogo ficou devendo: Renatinho, Brenner e Marcinho pouco participaram do jogo, enquanto Lindoso, Bochecha e Gilson não conseguiram jogar.  Quem esteve bem foi a dupla de zaga: Carli e Igor Rabello fizeram uma partida quase perfeita, ganharam tudo pelo alto, porém, não conseguiram impedir a tabelinha que terminou no gol.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ataque-isolado-armas-marcadas-como-o-botafogo-perdeu-para-o-america-mg.ghtml"}