{
    "time": "botafogo",
    "date": "28/10/2018 12h00",
    "title": "Apertou! Empate no domingo pode levar o Botafogo pela 1ª vez para a zona do rebaixamento.Derrota para o Atlético-PR, na noite deste sábado, deixa o Alvinegro a apenas um ponto da Chapecoense, que abre a lista dos quatro últimos no Campeonato Brasileiro",
    "author": "Felippe Costa",
    "text": [
        "Sem vencer há cinco rodadas, o Botafogo vê a zona do rebaixamento cada vez mais próxima e o fato deixou a pressão por uma vitória domingo, contra o Corinthians, no Nilton Santos, ainda maior. O motivo? Mesmo com um empate, o time de Zé Ricardo poderá ficar pela primeira vez entre os quatro últimos na tabela.",
        "O que aumentou ainda mais a necessidade de uma vitória no Rio de Janeiro foram os resultados dos adversários diretos na classificação. O Sport, por exemplo, venceu os reservas do Grêmio, em Porto Alegre, e chegou aos 33 pontos, dois a menos do que o Botafogo. A Chapecoense fez o dever de casa, superou o América-MG e está com 34, mesma pontuação da equipe mineira. Nesta segunda, o Ceará recebe o Atlético-MG e pode avançar aos 37.",
        "Veja a classificação atualizada do Campeonato Brasileiro",
        "Após a derrota para os reservas do Atlético-PR, em Curitiba, o técnico Zé Ricardo reconheceu que a situação não está favorável e fez questão de pedir o apoio da torcida.",
        "",
        "Com 39 pontos, o Corinthians ainda não se livrou do risco de rebaixamento e, por isso, não será um jogo fácil. Depois de perder a final da Copa do Brasil, o time paulista voltou suas atenções para o Campeonato Brasileiro e ganhou quatro pontos nos últimos seis disputados.",
        "OBS: O Ceará já poderá entrar na rodada na frente do Botafogo.",
        "Para a partida contra o Corinthians, o técnico Zé Ricardo não poderá contar com Luiz Fernando e Marcelo Benevenuto, que receberam o terceiro cartão amarelo e estão suspensos. Por outro lado, ele vive a expectativa de ter Gatito Fernández e/ou Jefferson. Os dois se recuperaram bem das lesões, já treinam com bola e estão próximos do retorno. Um motivo especial para levar o torcedor ao Estádio Nilton Santos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Joao Branco",
            "text": "Perdemos para o Ceará, Bahia e para os reservas do Atlético-PR, alguém em são consciência acha que essas carniças, comandadas por um entregador de camisas que é a cara da diretoria, vai conseguir ganhar de Inter, Corinthians, flamengo, Atlético-MG, etc. ? Se analisarmos a situação com a razão, já podemos nos considerar rebaixados. Foi o planejamento desse traste que é o pior presidente da história do Botafogo e dos burros amadores que compõe a sua tropa.",
            "date": "2018-10-29T15:16:31",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Carvalho",
                    "text": "Sou torcedor do fluminense ( que também não está bem ) e acho que o botafogo vence o atletico MG e o corinthians.",
                    "date": "2018-10-30T11:49:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Medeiros",
            "text": "Botafogo precisa de pelo menos 7 pontos para fugir do rebaixamento. Considerando-se que o time joga cada vez pior, progressivamente, somente temos chance de ganhar 3 pontos contra o Paraná (jogo no Nilton Santos). Nos outros jogos, não devemos conseguir os 4 pontos restantes. Ou seja, nossas chances de rebaixamento são reais e iminentes. E por quê? Contratamos mal: apenas o Luiz Fernando pode ser considerado um sucesso relativo, os outros são fracassos.",
            "date": "2018-10-30T00:16:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "O pior é ter que aguentar até 31.12.2019 os seguintes: Lindoso, Brenner, Pimpão e Aguirre. E até 2020: Marcos Vinícius e Valência.",
                    "date": "2018-10-30T10:00:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcides Falcão",
            "text": "Vai cair. Infelizmente é um clube com sina de perdedor. Em 20 anos será um novo América...",
            "date": "2018-10-29T03:55:31",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "RESPEITA O AMÉRICA.....",
                    "date": "2018-10-29T09:05:43",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Charles Junior",
                    "text": "Kkk",
                    "date": "2018-10-30T00:03:44",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivo Celio",
            "text": "Há dois meses que essa Diretoria já sabia que não ia vender ninguém pra fazer caixa (também não fez nada pra isso) e espera atrasar dois meses de salário para correr atrás de empréstimo. Muita incompetência!!!",
            "date": "2018-10-29T23:03:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Filho",
            "text": "se não o pior um dos piores times do botafogo de todos os tempos q vi jogar, estive presente na arena castelão contra o fortissimo ceará e foi um misto de sentimentos frustração deçepção ,raiva essas amebas q hoje vestem essa camisa gloriosa quase nos fizeram infartar e digo mais com essa bolinha q eles tentam jogar não conseguimos enxergar uma luz no fim do tunel, que deus nos ajude !!!!",
            "date": "2018-10-29T20:49:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Silva",
            "text": "concordo a ultima vaga sera do botafogo sabe por que os três jogos começando pelo atlético do paraná e terminando com o flamengo serão 9 pontos perdidos querem mais é só esperar pra ver essa diretoria apostou então vão ter.",
            "date": "2018-10-29T18:43:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "esse time mediocre perdeu para os reservas do atletico paranaense isso ninguem fala....esse gerente de futbble anderson barros é especialista em rebaixar times para a serie B",
            "date": "2018-10-29T18:39:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Gentil",
            "text": "Amigos Botafoguenses chegou a hora da verdade, o que nos vimos no jogo de sábado foi um time medroso covarde sem poder de reação, um time que quando leva um gol se perde completamente e só sabe da chutam eles não conseguem dar um chute a gol a não ser cruzar bola na área, um time sem vontade de cabeça baixa, sem expiração o técnico mexe errado as substituições não dão certo, amigos só nos resta reza pra ganhar o próximo jogo ou série B avista, acorda diretoria amadora e sem inspiração.",
            "date": "2018-10-29T18:20:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "vão cair..Paraná, Vitória, Sport....a ultima vaga fica entre Vasco Botafogo...........América MG , Chapecoense e Ceará...escapam",
            "date": "2018-10-29T11:52:53",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Batista",
                    "text": "Valeu mãe Diná !!! kkkk",
                    "date": "2018-10-29T12:09:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Pereira",
                    "text": "Meu palpite, pela sequência, caem Paraná, Vasco, Botafogo e Chape...Ceará está bem e pega o Vasco em casa na última rodada. Jogo fácil. Sport, Vitória e América alternam bons e maus jogos. Escaparão, portanto.",
                    "date": "2018-10-29T17:29:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus Farias",
            "text": "Se não pagar esses caras, vamos rebaixar! Isso é fato!!",
            "date": "2018-10-29T16:30:58",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Smoreira",
                    "text": "Nem pagando. Os caras são ruins demais.",
                    "date": "2018-10-29T17:18:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "tsé pirilo",
            "text": "dividas... atraso nos salários... vai aqui uma dica.. Uma recompença;.. Quem quer comprar um ex time de futebol.. Lance inicial...R$ 15.000,00.QUINZE MIL TEMMERS... VALOR total do que sobrou..R$ 750.000,00.. Resumo... o fogo de palha entra na fila da Lei Ruanet....para fazer um filminho... titulo.. Time que foi um time... estrelando os marombas de 2018.. final real.. segunda divisão até 2024.............",
            "date": "2018-10-29T16:30:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Assistir um jogo e não vê o CArli e o Igor conseguirem passar sequer uma bola para frente é triste. Como é lamentável o excesso de passes laterais e para trás do Lindoso. Finalmente, não se vê sequer um drible durante todo o jogo. Haja saco. Ô time fuleira.",
            "date": "2018-10-29T16:17:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Alves",
            "text": "Alguém pode conseguir a informação, de quando irá acontecer a colação de grau do Gatito no DP Médico do Botafogo??? Agora nosso DP Médico além de contar com Jefferson entre outros, receberá o Gatito!!!! Em 2019 para segunda divisão ele já pode ser útil",
            "date": "2018-10-29T15:44:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "traz o Joel Santana que está desempregado. Com certeza entende muito mais de futebol do que esse derrotado.",
            "date": "2018-10-29T15:41:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "A troca de técnico não deveria ser a solução,mas no caso do Botafogo é a última chance, Essa diretoria patética como sempre não vai agir,vai esperar o rebaixamento.",
            "date": "2018-10-29T15:26:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Silva",
            "text": "enquanto essa diretoria manter esse técnico vai ser isso e um pouquinho pior .Esse técnico teve todo tempo e não consegue tirar time do sufoco .ele vai levar o bota pra segundona quem viver verá. Se é isso que essa diretoria quer então esperem que vão ver.",
            "date": "2018-10-29T14:30:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Se não demitir este incompetente que recebe como técnico mas tem a profissão de lamentador, temos a certeza do rebaixamento. Todo jogo a mesma conversa, e enquanto cada jogador faz o que quer em campo, ele assiste como se não fosse com ele. Time sem padrão, sem alma e sem cobrança. basta ver o que Carli fez no final do jogo: virou centroavante, mostrando que não tem quem comanda dentro e fora do campo.",
            "date": "2018-10-29T09:28:32",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Washington Pereira",
                    "text": "Perfeito João.",
                    "date": "2018-10-29T11:03:36",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Santos",
                    "text": "João, vi o desespero no Carli. Eu faria a mesma coisa. Não queria perder e ninguem da frente conseguia fazer nada. Bate o desespero mesmo. O time não tem quem sabe fazer gol.",
                    "date": "2018-10-29T12:53:33",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Ele jogou contra o Grêmio na Libertadores assim, no final do jogo foi para a área adversária.",
                    "date": "2018-10-29T14:26:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Benedito Souza",
            "text": "Seremos rebaixados, podem ter certeza!",
            "date": "2018-10-29T14:21:05",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Berilo",
            "text": "A disgraça desse time esta mim matando de raiva....time froxo...jogadores jogam sem raça,,sem vontade..é preciso chamar esse grupo e da uma dura..a torcida merece rspeito",
            "date": "2018-10-29T13:52:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Batista",
            "text": "Luxemburgo deveria ter assumido esse time durante a Copa.... agora tá esse Deus nos acuda, tarde demais !!! Série B 2019...",
            "date": "2018-10-29T12:15:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "AINDA DA LUXA JÁ.",
                    "date": "2018-10-29T13:33:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "PERDEMOS JOGOS FACEIS AGORA E SO BUCHA COM EXCECAO DO PARANA TAMO FERRADO",
            "date": "2018-10-29T12:55:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "AINDA ASSIM CORRE O RISCO DE PERDER PARA O PARANA.",
                    "date": "2018-10-29T13:26:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Russo",
            "text": "Que falha do goleiro no segundo gol ;O",
            "date": "2018-10-29T13:23:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Bortone",
            "text": "o técnico inteligente só mesmo vc que não dá chance ao lateral esquerda da base....o segundo gol do atlético repare onde estava e como estava o lateral esquerdo, pare de fazer as mesmas mudanças, coloca quem ainda não jogou, este Renatinho não joga nada, dê chance ao Ezequiel",
            "date": "2018-10-29T13:02:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vidal",
            "text": "Nunca pensei que falaria isso mas estou com saudades do Hélton Leite.",
            "date": "2018-10-29T11:00:21",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "kkkkkkkkk. O que eu estou resistindo em falar é que penso em ser negociado assim como técnicos e atletas são kkkkkkkkkkkkkk. Estou me cansando de só perder, perder, perder e ser rebaixado ano após ano.",
                    "date": "2018-10-29T12:55:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "COMO ESCALA MAL O IGOR JOGANDO DE ZAGUEIRO TENDO NECESSIDADE DE USAR O PE ESQUERDO E PERDE DE BAHIA E DO TIME ALTERNATIVO DO ATLETICO TEM EZEQUIEL,E OUTROS TENTA QUALQUER COISA MAS NAO ESCALA LEO NEM AGUIRRE",
            "date": "2018-10-29T12:54:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Com esse técnico, as aberrações de Matheus Fernandes, Saulo mão de alface levando gols até de Saci Pererê, Valência anão de circo, Marcinho e Moisés ah, tenha paciência, o clube já está na Série B 2019 por culpa deles. Não vejo uma luz no fim do túnel com essas aberrações, o goleiro é ruim demais, o meio não nada e os laterais referidos não produzem para o ataque e não sabem marcar, a rigor esses perebas foram os responsáveis junto com o entregador de camisas por essa situação do rebaixamento, se tivessem se livrado deles talvez o clube estaria melhor no viés da classificação.",
            "date": "2018-10-29T11:16:12",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Moura",
                    "text": "desse time, só o gatito mesmo, o resto nao serve pra nada",
                    "date": "2018-10-29T12:39:37",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Santos",
                    "text": "Se livrar deles, beleza, mas colocar quem? kkkkkk. Só tem perebentos em todo o elenco kkkkkkkkk",
                    "date": "2018-10-29T12:51:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Silverio Gomes",
            "text": "AINDA TEM ALGUMAS RODADAS MEU BOTA NA MAO DESTE ZE RICARDO O CARA E O PIOR TECNICO NO BRASIL NEM NO FLAMENGO FOI BEM AINDA DA TEMPO DEMITE AGORA E CONTRATA QUALQUER UM PARA ESCAPARMOS IGUAL RATO DA SERIE B",
            "date": "2018-10-29T12:49:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ewerton Mello",
            "text": "O time é ruim, mais se o gatito estivesse no gol o time estaria brigando por libertadores, 80% das derrotas são culpa do Saulo mão de quiabo.",
            "date": "2018-10-29T12:21:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "Éh! realmente o menino tem falhado, mas não temos outro. É triste isso.",
                    "date": "2018-10-29T12:46:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Lourenço",
                    "text": "Rssss",
                    "date": "2018-10-29T12:47:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Guilherme Vasques",
            "text": "Domingo contra o Timão sera outra derrota em casa, onde sera carimbado o rebaixamento desse time HORRIVEL infelizmente................",
            "date": "2018-10-29T12:18:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Moura",
                    "text": "tenho certeze disso, vari perder domingo, entra na z4 e nao sai mais",
                    "date": "2018-10-29T12:37:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santos",
                    "text": "Triste realidade!",
                    "date": "2018-10-29T12:46:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Moura",
            "text": "esse time é uma vergonha,horrivel, não tem a menor chance de escapar, eu ja disse isso desde o inicio do campeonato, infelizmente",
            "date": "2018-10-29T12:36:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "que time ruim não consegue ganhar dos reservas do atlético pr será dificil permanecer na 1 divisão com este time",
            "date": "2018-10-29T12:16:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurivaldo Lopes",
            "text": "Esse elenco é ruim, mas tão ruim que o clube não consegue negociar um atleta se quer.",
            "date": "2018-10-29T11:49:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurivaldo Lopes",
            "text": "Esse elenco é ruim, mas tão ruim que o clube não consegue negociar um atleta se quer.",
            "date": "2018-10-29T11:49:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Saulo, Matheus Fernandes e Valência é tudo que qualquer adversário quer enfrentar. Saulo é uma vergonha ser escalado, o cara só tem tamanho, está mais quê provado não saber agarrar, é ridículo, a cara que se diz técnico escalar uma aberração dessa. Na mesma situação vexatória está esses dois inúteis e improdutivos Matheus Fernandes e Valência, é vergonhoso vê esse Valência jogar, o cara é todo aloprado, parece com um anão de circo, que horror. Pobre Botafogo, nunca imaginei que fosse passar por tanta humilhação com gente desse nível no comando do futebol e perebas dando vexame em campo.",
            "date": "2018-10-29T10:56:39",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Vasconcellos",
            "text": "Eu pouparia só o Carly, Rabello, Jean e o Marcelo Benevenuto, o resto pode ir embora ! Sendo que o Lindoso, Luis Ricardo e Dudu Cearense rescindi o contrato hoje mesmo, não pode deixar para outro dia, está demorando muito, são jogadores inúteis.",
            "date": "2018-10-29T09:51:42",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Fernandes",
                    "text": "Tem que começar pelo treinador que é uma bosta",
                    "date": "2018-10-29T10:49:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Guedes",
            "text": "Para fora o entregador de camisas e afastamento de jogadores inúteis, improdutivos e mercenários que estão fazendo mal ou clube. Sim são pernetas, improdutivos e inúteis Matheus Fernandes, Moisés, Valência, Marcinho e Saulo mão de alface, os responsáveis pelo rebaixamento do clube, isso é fato. Contrataram um entregador de camisas e jogadores de péssima qualidade técnica, isso é tão verdade que o time não faz gol e, se não faz gol vai perder feio sendo rebaixado, caso não afastem essas imundices do time, trazendo de volta Leandrinho, Yuri, Marcos Vinícius e Dudu Cearense.",
            "date": "2018-10-29T08:28:16",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Leandrinho, Marcos Vinícius e Dudu... ficou louco????",
                    "date": "2018-10-29T09:30:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "João Guedes",
                    "text": "Não fiquei louco, comparando com Matheus Fernandes e Valência eles são melhores, com eles o time criava e fazia pelo menos gols.",
                    "date": "2018-10-29T10:44:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "tsé pirilo",
            "text": "segunda",
            "date": "2018-10-29T09:29:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Antolini",
            "text": "Eu já havia previsto esta cada já faz algum tempo, o que temos que fazer é reforçar o time para o ano que vem, caso contrário poderemos cair para serie C",
            "date": "2018-10-29T08:44:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Com esse elenco não sobe o ano que vem",
                    "date": "2018-10-29T09:10:00",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Santos",
                    "text": "REFORÇAR ? Será verdade ANTOLINI que você ainda quer algum desses \" jogadores \" para o ano que vem no BOTAFOGO ? Meu Deus , daí só se salva à nível de BOTAFOGO : GATITO , JEAN e mais ou menos Luiz Fernando ( p/ a reserva ) , o resto : Todos na BARCA FURADA para a série \" C \" é o que eles merecem e olhe LÁ !",
                    "date": "2018-10-29T09:22:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helder Barcellos",
            "text": "IMPRESSIONANTE COMO O SAULO PASSOU PELAS CATEGORIAS DE BASE DO BOTAFOGO E ESTÁ ATÉ HOJE NO CLUBE...",
            "date": "2018-10-29T08:56:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Barcellos",
            "text": "TORCIDA APOIAR UM TIME DESTE , SEM BRIO, SEM VONTADE, SEM DIGNIDADE PARA REPRESENTAR O BOTAFOGO.. LIMPEZA GERAL NESTE ELENCO.....",
            "date": "2018-10-29T08:55:19",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "É humilhante o clube se prestar por esse ridículo, tá na cara que não tem quem sabe escalar e treinar, não venham me dizer que é por falta de salários atrasados, o clube tem um estádio e estrutura para treinamentos, o problema é de quem comanda o futebol do clube e de quem treina o time, aliás, se isso ai é time então considero rebaixado. A maior vergonha para mim é as escalações de Matheus Fernandes, Valência, Moisés e esse goleiro horroroso Saulo, é uma vergonha e humilhante vê esses inúteis no time.",
            "date": "2018-10-29T08:50:38",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Sobre essa possibilidade de rebaixamento já venho alertando faz é tempo, porém, o entregador de camisas continua escalando mal e no clube. Esse goleiro Saulo, Valência, Matheus Fernandes, Marcinho, Moisés e Bochecha, são os principais responsáveis pela péssima situação que se encontra o time. Aliás, a culpa é de quem os escalão, jogadores altamente improdutivos e inúteis que jamais deveriam ser escalados, só mesmo um entregador de camisas de quinta categoria faz esse desserviço ao Botafogo. Essa diretoria é um fracasso com o futebol, vai rebaixar o clube por manter essas imundices.",
            "date": "2018-10-29T08:10:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Leite",
            "text": "deus me livre desse saulo cara",
            "date": "2018-10-28T20:30:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdemir Lima",
                    "text": "Não sou muito de opinar aqui mais todas as vezes que falei foi deste goleiro, despreparado,sem condição nenhuma de estar no time principal, mais a culpa não é dele é sim desta diretoria que vive fazendo experiência e prejudicado o time, sei que não é só ele o culpado mais infelizmente leva gol em todos os jogos e o segundo gol foi falha mais uma vez pois a bola passou entre ele e a trave, não sabe se posicionar, lamentavel,mais se o Gatito voltar não vamos cair,podem anotar!",
                    "date": "2018-10-29T02:06:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eddie",
                    "text": "Será que o Gatito volta ano que vêm?",
                    "date": "2018-10-29T08:05:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus Heimann",
            "text": "Só tem uma saída: Vencer ou vencer.",
            "date": "2018-10-29T02:16:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Se o Foguinho entrar na zona de rebaixamento, ele não sai mais!! Quero ver essa cachorrada sarnenta na Série B em 2019, kkkkk.",
            "date": "2018-10-28T15:04:33",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "Vamos pra serie B com ao menos 1 titulo e vocês??? Só no cheirinho..kkkkk",
                    "date": "2018-10-29T01:19:09",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mengão sempre na elite futebolística, ô c.horão, e com muitíssimo mais títulos que v06 e relevantes! Inclusive, ganhamos um brasileirão em cima de vo6, em 92! O foguinho c.heirou séries B's fatídicas e não tem títulos expressivos! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-29T01:38:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Francisco Marques",
            "text": "Não tenho mais o que falar, tenho que torcer pela vitória do Botafogo a qualquer custo, por que se cair para a segunda divisão, a falência do clube é iminente.",
            "date": "2018-10-29T00:57:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Time que jogador erra passe de um metro, nunca vai ter capacidade de vencer. E tem mais, sou Botafogo e digo assistir o jogo não foi pênalti.",
            "date": "2018-10-28T14:29:19",
            "likes": "32",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pretoriano",
            "text": "Parabéns Mufarrej, Renha, Anderson Barros, Zé Ricardo e Lindoso! Um fim de ano melancólico para torcida alvinegra, rumo a segundona!",
            "date": "2018-10-28T23:30:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Saulo,M Fernandes, Bochecha,Marcinho,Benevenuto, Lindoso,esses caras não servem nem para serie B. Não sei porque queimaram o Dudu,que em 2016,entrou e ajudou muito o time,o cara até gol importe fez, o Aguirre não deixam o cara pegar uma sequência e ficam apostando nessa molecada ruim da base. Ou aposta num time mais experiente ou vai cair.",
            "date": "2018-10-28T14:56:23",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valmir Ludvig",
                    "text": "Precisa demitir o tecnico, muito passivo, não transmite segurança, também contratar um goleiro urgente se não segunda divisão. acorda que ainda dá tempo diretoria incompetente",
                    "date": "2018-10-28T23:14:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "henrique judice",
            "text": "Tem que demitir o Ze e contratar um técnico de pulso forte que tenha um vestiário nervoso que impulsione esse bando de homens frouxos é sem vergonha na cara ...Luxemburgo faltam 7 rodadas tem que mudar agora com o Ze vai cair com certeza",
            "date": "2018-10-28T17:12:19",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/apertou-empate-no-domingo-pode-levar-o-botafogo-pela-1a-vez-para-a-zona-do-rebaixamento.ghtml"
}