{
    "time": "botafogo",
    "date": "10/11/2018 20h37",
    "title": "Heróis do clássico, Leo Valencia e Erik festejam gols e alívio na tabela.Chileno descobriu que será pai nesta semana e fez homenagem na comemoração. Já Erik dedicou o seu gol aos alvinegros: \"Quero fazer essa torcida feliz\"",
    "author": "Globoesporte.com",
    "text": [
        "Heróis do clássico contra o Flamengo, que praticamente livra o Botafogo do risco de rebaixamento nesta temporada, Erik e Leo Valencia comemoraram muito o fim da partida. O segundo teve outro motivo para festejar além do resultado e do seu belo gol: soube nesta semana que será pai e, por isso, colocou a bola dentro da camisa na comemoração.",
        "- Hoje era importante ganhar. A gente estava perto da zona de rebaixamento e tinha de ganhar. Ganhar clássico. Durante a semana minha mulher falou que estava grávida e hoje consegui fazer um gol para ela - em entrevista ao canal Premiere.",
        "Erik, que abriu o placar no Nilton Santos, dedicou a vitória à torcida do Botafogo:",
        "- Agora é descansar, comemorar, que agora tem outra decisão em Chapecó. Mas é muito bom vencer, bom demais. A gente tem que procurar evoluir sempre, quero fazer essa torcida feliz, principalmente meu pai. Tem sempre a provocação, mas essa vitória é para a torcida do Botafogo, a gente segue nosso caminho e o o Flamengo, o dele - afirmou, em entrevista à Rádio Globo.",
        "Sobre o lance do gol, ele comentou:",
        "- O importante é que ganhamos, um grande time. É uma bola que a gente treina, vi que o goleiro não estava bem posicionado, deu certo.",
        "Rodrigo Pimpão, por sua vez, parou no travessão. Feliz com o resultado e aliviado com a melhora na tabela de classificação, ele também destacou o apoio dos alvinegros na arquibancada.",
        "- Já estava quase comemorando, acabou subindo um pouco, em outra oportunidade tentei passar mas a bola escapou do meu pé. Junto com a torcida conseguimos vencer hoje, ficamos um pouco mais acima na tabela de onde nunca deveríamos ter saído - disse, em entrevista ao canal Premiere.",
        "O atacante também elogiou o grupo alvinegro:",
        "- Uma equipe de batalhadores, de guerreiros, de vitoriosos. A gente que está no banco tem que entrar ligado, preparado. Tive a oportunidade fazer o gol, e a bola bateu no travessão. Faltou pouco. Nossa equipe é forte, equilibrada, com muita garra. Agradeço a nossa torcida, que cantou desde o início - completou Pimpão, em entrevista à Rádio Globo."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/herois-do-classico-leo-valencia-e-erik-festejam-gols-e-alivio-na-tabela.ghtml"
}