{
    "time": "botafogo",
    "date": "20/07/2018 20h03",
    "title": "Brenner não se recupera a tempo e desfalca o Botafogo contra o Flamengo.Artilheiro do time na temporada ao lado de Kieza, centroavante segue com dores na coxa direita e é vetado pelo departamento médico do clássico deste sábado. Após afastar gripe, Marcinho retorna",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "A atuação foi convincente, mas faltou gol na estreia de Marcos Paquetá no comando do Botafogo. E um dos jogadores que poderia ajudar nesta questão continuará fora de combate neste sábado, às 19h (de Brasília), contra o Flamengo no Maracanã. Artilheiro do time com gols gols, ao lado de Kieza, Brenner não enfrentou o Corinthians na última quarta-feira por causa de dores na coxa direita e não se recuperou a tempo para o clássico.",
        "Brenner se junta a Marcos Vinícius, Gatito e João Paulo como baixas no departamento médico. Por outro lado, Marcinho se recuperou da forte gripe, treinou normalmente nesta sexta-feira e volta a ficar à disposição. E o trio Moisés, Jean e Yago, emprestado pelo Corinthians, retorna após não poder enfrentar o clube a quem pertence por força de contrato.",
        "A provável escalação do Botafogo tem a formação que começou o segundo tempo contra o Corinthians: Jefferson, Luis Ricardo, Carli, Igor Rabello e Moisés; Matheus Fernandes, Lindoso e Leo Valencia; Ezequiel, Pimpão e Kieza. Com 17 pontos, o Alvinegro é o 10º colocado do Campeonato Brasileiro.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Sid Kassimiro",
            "text": "Sai Paquetá e entra Brenner.",
            "date": "2018-07-22T02:10:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Presley",
            "text": "Que time nanico esse faísca! Chega a ser hilário!! kkk",
            "date": "2018-07-21T01:05:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "Sempre vencemos vcs sem a valorosa e valiosa ajuda da arbitragem mas qto a vcs sei não cheirinho de",
                    "date": "2018-07-21T02:14:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mcr",
                    "text": "Sempre de 5 em 5 anos",
                    "date": "2018-07-22T00:00:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson",
            "text": "esse time do botafogo falta 3 coisas VERGONHA NA CARA CONCENTRAÇAO E reaçao e muito mais disposiçao e mais muito mais atençao TIME DE FRANGAS SEM RAÇA E coitado desse treinador com esses jogadores descomprometidos sem vontade de ganhar jogos",
            "date": "2018-07-21T21:10:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Encara a real. Falta qualidade, competência. Em outras palavras, o time é ruim mesmo.",
                    "date": "2018-07-21T23:44:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "FORA PAQUETÁ !!!",
            "date": "2018-07-21T22:11:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "primeiro que tem que sair e nunca mais vestir essa camisa e esse uruguaio irresponsavel e depois esse banana desse luiz fernando e tambem esse lateral moiseis que e fraquissimo e faz falta em toda jogada",
            "date": "2018-07-21T21:14:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Gosta mais de Gilson, muito mais consciente no ataque. Todas as contratações do Botafogo são piores que os jogadores que vinham jogando.",
                    "date": "2018-07-21T21:55:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Jefferson não é mais aquele de outrora, não tem mais reflexo, não podemos contar mais com aqueles defesas que fazia, as quatro últimos gols que ele tomou, não tomaria nos seus bons tempos e nem Gatito de agora.",
                    "date": "2018-07-21T21:57:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Lima",
            "text": "Pessoal gosta do Moisés, mas eu prefiro Gilson. Moisés é muito lento e burocrático, não tem inspiração para a atacar.",
            "date": "2018-07-21T21:54:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "sr presidente por favor tem que recindir o contrato desse uruguaio enganador horroroso que nao joga nada e ainda e encrenqueiro ridiculo desse aguirre horroroso",
            "date": "2018-07-21T21:12:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "VAI LA BRENNER O FOGÃO PRECISA DE VC",
            "date": "2018-07-20T21:13:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silveira",
                    "text": "paqueta pede para cagar e vasa",
                    "date": "2018-07-21T21:07:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "FORA ANDERSON BARROS !!! FORA MUFA !! FORA PAQUETÁ !!! FORA TODO MUNDO !!!",
            "date": "2018-07-21T20:56:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "FORA PAQUETÁ !! FORA PAQUETÁ !! FORA PAQUETÁ !! FORA PAQUETÁ !! FORA PAQUETÁ !! FORA PAQUETÁ !! FORA PAQUETÁ !! FORA PAQUETÁ !! FORA PAQUETÁ !!",
            "date": "2018-07-21T20:53:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "FORA PAQUETÁ !!!!! FORA PAQUETÁ !!!!!",
            "date": "2018-07-21T19:15:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Fernandes",
            "text": "Inacreditável esse Departamento Médico do Botafogo!!!!! Após essa paralisação enorme por conta Copa, como pode um jogador \"não ter se recuperado a tempo\"?!?!?!?...pode apostar que está insatisfeito e já está \"cavando\" a sua saída do clube....essa turma do DP Médico devia ser toda demitida!!!",
            "date": "2018-07-21T14:31:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lima",
            "text": "Treinador burro de novo. Ninguém merece isso. Nem vou perder meu tempo.",
            "date": "2018-07-21T13:15:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "EZEQUIEL E FALÊNCIA FORA, BRENNER FORA É REFORÇO.",
            "date": "2018-07-20T20:48:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Olavo Barros",
                    "text": "Brener meu amigo, continue machucado pelo amor de Deus, vc é Horroroso. Sou Alvinegro e vou ao estádio, que jogo esse cara Foi produtivo? Terceiro reserva no Inter. Gente na boa, fica por favor no Dm.",
                    "date": "2018-07-21T11:35:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Muniz",
            "text": "Esse time do Flamengo dá medo. Temos que montar uma boa retranca e sair no contra-ataque.",
            "date": "2018-07-21T10:15:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "HAHAHAHAHAHA!!! Até parece que juntando Kieza, Pimpão, Brenner, Ezequiel, Aguirre, Leo Valencia, Luis Fernando dá meio jogador do Ibis. A coisa tá feia pra nós, vamos cair se continuarmos com Paquetá e esse bando de eunucos. Chama logo o sub 20 para tentar evitar a queda.",
            "date": "2018-07-21T01:34:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arios Ribeiro",
            "text": "Lindoso ???? JEAN POWWWWWW",
            "date": "2018-07-20T22:51:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "Levando em consideração os desempenhos do Kieza e Aguirre... Brenner não pode ficar direto na reserva. Tem que a ver revezamento nessa bagaça.",
            "date": "2018-07-20T21:24:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Que horror, tem uma penca de jogadores inúteis e improdutivos que deveriam ser colocados para coleta da Comlurb. Ai chega um técnico escalando um goleiro gagá mão de alface , Ezequiel e João Pedro não são jogadores para jogar no Botafogo, assim como esse horroroso Matheus Fernandes, essas escalações são inexplicável e improdutivas. Kieza que não rende, laterais que não tem bom aproveitamento no apoio, 90% de passes errados, enfim, o time do meio pra frente é muito ruim, ainda fica tirando sarro que jogou muito bem perdendo, é o fim.",
            "date": "2018-07-20T21:22:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "DEPOIS DE QUASE 50 DIAS AINDA ESTA COM DORES? ARRUMA OUTRA DESCULPA PARA ESSA MÚMIA.",
            "date": "2018-07-20T20:49:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Santos",
                    "text": "A QUI TEM MUITOS CORNETAS NEM VAO NO CAMPO",
                    "date": "2018-07-20T21:14:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/brenner-nao-se-recupera-a-tempo-e-desfalca-o-botafogo-contra-o-flamengo.ghtml"
}