{
    "time": "botafogo",
    "date": "19/11/2018 03h00",
    "title": "Análise: Botafogo vence com dedo de Zé Ricardo, solidifica defesa e mostra espírito da Libertadores.Alvinegro supera um dos candidatos ao título na tática e engata quarto triunfo seguido com só um gol sofrido. Kieza volta bem e vira opção, mas técnico ganha problemão com perda de Carli",
    "author": "Thiago Lima",
    "text": [
        "Se o Botafogo vai alcançar a vaga na Pré-Libertadores restando três rodadas para o fim do Campeonato Brasileiro não dá para dizer. Mas o espírito da Libertadores o time já conseguiu. Ou melhor, recuperou. Nesta sequência de quatro vitórias seguidas, o Alvinegro vem lembrando aquela equipe que chegou às quartas de final da principal competição da América do Sul no ano passado: placares magros, mas favoráveis; defesa sólida e muita disposição.",
        "O triunfo por 1 a 0 sobre o Internacional no último domingo, no Nilton Santos (veja os melhores momentos no vídeo acima), foi com a mesma receita da raça se sobressaindo a técnica. Mas desta vez com um dedo de Zé Ricardo taticamente. Ainda no primeiro tempo, ele enxergou que Erik estava mais preso com as subidas de Iago, enquanto do outro lado do campo Zeca ficava mais. O técnico inverteu o atacante com Luiz Fernando, e logo depois saiu o gol pela esquerda.",
        "",
        "Mas o principal mérito de Zé Ricardo na sequência de vitórias foi ter conseguido solidificar a defesa. O Botafogo chegou a 10 jogos sem ser vazado no Brasileiro, e nas últimas quatro partidas só viu sua própria rede balançar uma única vez, no 2 a 1 sobre o Flamengo. O retorno de Gatito sem dúvida trouxe mais confiança aos jogadores, mas os laterais evoluíram na marcação, e a dupla de zaga segue muito forte na bola aérea (só errou uma vez, em lance com Damião e Rossi).",
        "+ Zé Ricardo: Grupo mostrou que é capaz de coisas grandes",
        "Falta ao time um pouco mais de capricho na frente. A vitória poderia ter sido mais tranquila se Leo Valencia, Brenner e Pimpão não tivessem desperdido suas chances na cara do gol. O meia e o centroavante tentaram driblar Marcelo Lomba e nem conseguiam chutar, enquanto o atacante tentou tocar por cima do goleiro. Brenner mais uma vez passou em branco, e chama a atenção que sequer finalizou a gol. O camisa 9 precisa jogar mais próximo da área para render mais.",
        "",
        "",
        "",
        "O Botafogo se reapresenta na tarde desta segunda-feira no Nilton Santos, já de olho no próximo compromisso que será contra o Santos quarta-feira, às 21h (de Brasília), na Vila Belmiro. Com os titulares em trabalho regenerativo, Zé Ricardo só terá o treino de terça-feira, antes da viagem, para definir a equipe. Com 47 pontos, o Alvinegro é o nono colocado do Brasileiro, a seis pontos de distância para a zona de classificação para a Pré-Libertadores.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Maicon Anjo",
            "text": "Kieza é titular absoluto",
            "date": "2018-11-20T21:26:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pinheirão",
            "text": "O sentimento que fica é que poderíamos ter ido muito mais além se a diretoria tivesse sido mais inteligente.",
            "date": "2018-11-20T11:58:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "quem jogou bola sabe o quanto e dificil fazer gol quando do outro lado tem um excelente goleiro tanto o pimpão quanto leo não são atacantes nato e a necessidade da rapides de milesimos de segundo da tomada de decisão atrapalha . o importante e nossa 4 vitoria sobre grandes times",
            "date": "2018-11-19T11:11:47",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Flavio Massa",
                    "text": "Eles não tiveram \"milésimos de segundo\" para decidir. Tiveram muito tempo, foi ruindade mesmo.",
                    "date": "2018-11-19T13:21:46",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Claudenir Silva",
                    "text": "Amigos, não seria a hora de dar oportunidade aos garotos: Renan e Igor Cássio???",
                    "date": "2018-11-19T15:14:49",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Acassio Ferreira",
                    "text": "Eu tenho muito expectativa no futebol do Igor Cássio.",
                    "date": "2018-11-19T19:04:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Conceicao",
                    "text": "O carioca tá vindo ai grande chance de botar eles pra jogarem, mais já tá rolando comentário que o botafogo pode emprestar o Renan Gorne de novo. Ai fica difícil dele mostrar seu futebol no time principal.",
                    "date": "2018-11-19T22:57:51",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flavio Massa",
            "text": "Eles não tiveram \"milésimos de segundo\" para decidir. Tiveram muito tempo, foi ruindade mesmo.",
            "date": "2018-11-19T13:21:46",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudenir Silva",
            "text": "Amigos, não seria a hora de dar oportunidade aos garotos: Renan e Igor Cássio???",
            "date": "2018-11-19T15:14:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acassio Ferreira",
            "text": "Eu tenho muito expectativa no futebol do Igor Cássio.",
            "date": "2018-11-19T19:04:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Conceicao",
            "text": "O carioca tá vindo ai grande chance de botar eles pra jogarem, mais já tá rolando comentário que o botafogo pode emprestar o Renan Gorne de novo. Ai fica difícil dele mostrar seu futebol no time principal.",
            "date": "2018-11-19T22:57:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao",
            "text": "Luiz Fernando foi o melhor ontem, jogou demais!!!",
            "date": "2018-11-19T19:41:48",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivair Coutinho",
            "text": "Inter se especializando em perder para timecos...se algum time próximo do z-4 quiser se recuperar , é só esperar pelo confronto com o colorado...",
            "date": "2018-11-19T19:28:55",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandi Santos",
            "text": "4 vitórias apenas um gol sofrido defesa consistente time errando menos passe, tudo isto eu credencio ao Gatito, a segurança que este cara passa ao time e para mim quanto estou assistindo a estrala joga só os botafoguensse consegue explica.",
            "date": "2018-11-19T19:07:15",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "ganhar do Santos em crise e contratar o Oswaldo oliveira em 2019 para lançar a base de Benevenuto-Yuri-Leandrinho-Pachu-Ezequiel-Caio Alexandre e o suporte com Gatito-Carli-Dudu-João Paulo e mais 2 meias de criação e 2 atacantes sem histórico de contusões.vamos ganhar fogoooooooo!",
            "date": "2018-11-19T19:04:55",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Como o Santos não em atacantes altos, Carli não é problema pois Benevenuto é a solução, um zagueiro com mais qualidade nas bolas por baixo. Não deve-se mexer em mais nada, o Santos tem que vencer e nosso FOGO deve ser o mesmo: A VITÓRIA. jogaremos da mesma forma que quanto o fizemos nas 3 últimas partidas. Só não concordo com as substituições, quando devemos utilizar nossos jovens atletas.",
            "date": "2018-11-19T18:28:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Reis",
            "text": "Brenner quase fez um gol contra e a favor de seu clube. Ia ficar mal no filme. Ainda bem que tínhamos o Gatito! Bora Fogão!",
            "date": "2018-11-19T15:42:05",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andrenex",
                    "text": "MELHOR GOLEIRO EM ATIVIDADE ALIÁS O BOTAFOGO TEM OS MELHORES GOLEIROS DO PAÍS",
                    "date": "2018-11-19T16:23:27",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Serra",
                    "text": "Esse Brener faz tudo errado. Perdeu gol feito, quase marca contra e ainda machucou o Carli. É horroroso esse cara.",
                    "date": "2018-11-19T17:54:34",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Ronald Nascimento",
                    "text": "Brenner não é eficaz, não merece ser titular alias, não merece ter o contrato renovado.",
                    "date": "2018-11-19T18:14:57",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andrenex",
            "text": "MELHOR GOLEIRO EM ATIVIDADE ALIÁS O BOTAFOGO TEM OS MELHORES GOLEIROS DO PAÍS",
            "date": "2018-11-19T16:23:27",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Serra",
            "text": "Esse Brener faz tudo errado. Perdeu gol feito, quase marca contra e ainda machucou o Carli. É horroroso esse cara.",
            "date": "2018-11-19T17:54:34",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Nascimento",
            "text": "Brenner não é eficaz, não merece ser titular alias, não merece ter o contrato renovado.",
            "date": "2018-11-19T18:14:57",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "Tudo melhorou no time do Botafogo,mas a grande diferença esta no goleiro,isso modificou completamente a segurança do time por inteiro.",
            "date": "2018-11-19T15:39:35",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hiury Sousa",
                    "text": "Melhor goleiro do Brasil, Brabo demais Quem nem disse o Cleber Machado... \"SÃO GATITO\"",
                    "date": "2018-11-19T18:10:53",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Fui ontem no Niltao SANTOS , meus amigos o no kieza faz uma falta o Brenner é muito desligado eu estava gritando pra ele puxar a marcação pra lateral direita e o cara atendeu ao meu grito e a jogada resultou em gol ,foi a única coisa certa que ele fez.",
            "date": "2018-11-19T10:40:59",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Nakamura",
                    "text": "Se não fosse teu grito perderíamos o jogo. Vou falar pro mumiarrej cep e barroso pra te contratar. Kkkkkk cada uma!",
                    "date": "2018-11-19T12:52:17",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Almir Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk VÁ CONSELOS VÁ",
                    "date": "2018-11-19T16:22:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Hiury Sousa",
                    "text": "Kkkkkkkkkk falou o Guardiola da arquibancada",
                    "date": "2018-11-19T18:09:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Nakamura",
            "text": "Se não fosse teu grito perderíamos o jogo. Vou falar pro mumiarrej cep e barroso pra te contratar. Kkkkkk cada uma!",
            "date": "2018-11-19T12:52:17",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk VÁ CONSELOS VÁ",
            "date": "2018-11-19T16:22:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiury Sousa",
            "text": "Kkkkkkkkkk falou o Guardiola da arquibancada",
            "date": "2018-11-19T18:09:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiury Sousa",
            "text": "Te amo muito meu clube do coração, mas Moisés pro ano que vem não dá por causa dele que não tamo mais na sulamericana, Moisés e Luís Ricardo ex jogador e Aguirre tem que ser os primeiros a vazar do glorioso",
            "date": "2018-11-19T18:06:42",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio",
            "text": "Parabens ao Botafogo que jogou mais que o Inter, mas teve desrespeito de jogadores ao Inter, nao foi o clube Botafogo, mas algumas pessoas. Torcem por nos ano que vem na libertadores... abraco.",
            "date": "2018-11-19T17:16:48",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Serra",
                    "text": "Claro que vamos torcer pelo Inter na libertadores. Somos irmãos. Mas ontem, se houve desrespeito, foi dos jogadores do Inter que não estavam aceitando perder um jogo em que foram inferiores.",
                    "date": "2018-11-19T17:52:51",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haroldo Ferreira",
            "text": "Foi uma vergonha o que o internacional e o árbitro fizeram no Nilton Santos e o presidente do Botafogo não falou nada sobre isso cara ele é um banana",
            "date": "2018-11-19T15:36:56",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Amigo, vergonha foi o que alguns jogadores do Botafogo fizeram, nao representam o clube...",
                    "date": "2018-11-19T17:13:29",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "Acredito numa vitória contra o time do Santos na vila Belmiro. O time está tranquilo e jogando com personalidade.",
            "date": "2018-11-19T16:58:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "E eu estou sem voz to ferrado de voz , mais valeu a pena ,perturbei o bandeira e o da linha de fundo os caras ficaram bolado , detalhe tinha que gritar na hora que o povão fica em silêncio. O bandeira não ajudava a marca as faltas que os jogadores do Inter cometiam.",
            "date": "2018-11-19T10:44:38",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Massa",
                    "text": "Você passou a ser imprescindível nos jogos, sem você não ganhamos mais. Vou falar para a diretoria te contratar.",
                    "date": "2018-11-19T13:23:43",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Almir Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T16:20:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Marques",
            "text": "Foi um jogo de xadres, muito bem jogado pelo Botafogo. Surpreendeu o Inter e merecemos a vitória. Vamos ganhar a próxima partida contra o Santos.",
            "date": "2018-11-19T16:16:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rita Eichhorn",
            "text": "A principal missão do ano, em função das conhecidas e previstas deficiências financeiras, fundo do poço dos últimos anos, ficar na série A, foi cumprida. O que vier daqui pra frente esse ano é lucro. Ano que vem com mais receitas de TV, teremos mais tranquilidade e força pra lutar por mais coisas. Aos poucos, com CT, etc. vamos voltar ao topo que é o nosso lugar de direito. Nada de loucuras para não voltarmos à rotina de falta de dinheiro.",
            "date": "2018-11-19T16:01:25",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "No próximo jogo ele precisa mudar o esquema e colocar mais um no meio para que possa travar as ações ofensivas do peixe , pois ontem o meio campo não estava protegendo bem as laterais e várias vezes o Inter depois das trocas ameaçou com jogadas pelas pontas o Erik por exemplo por diversas vezes deixou o Moisés na furada e o Léo valência também cansou. É preciso manter a atenção total .",
            "date": "2018-11-19T15:58:43",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Sarlo",
            "text": "Ele me perdeu um gol feito, por medo de chutar....podia ter fechado o caixão do Inter nos 2 a 0",
            "date": "2018-11-19T09:56:17",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "Prefiro o Marcelo Benevenuto no lugar do Carli, que excede na reclamação e leva cartão toda hora.",
                    "date": "2018-11-19T10:17:08",
                    "likes": "27",
                    "unlikes": "22"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "O Zé Ricardo estudou a equipe do Inter e o esquema traçado deixou os gaúchos nervosos pois não conseguiram jogar anulados que foram pelos cariocas.",
                    "date": "2018-11-19T14:30:19",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Haroldo Ferreira",
            "text": "Botafogo tem que denunciar o Inter e a arbitragem para a CBF pelo o que eles fizeram no Nilton ontem uma vergonha",
            "date": "2018-11-19T15:41:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lach",
            "text": "Rapaz, é até engraçado. Há um mês atrás estávamos aqui lendo notícias do nosso possível rebaixamento. E eu já me preparava pra mudar o pacote do premier para a série B final do ano. Agora é um alívio, é bom demais ver esses resultados dos últimos quatro jogos.",
            "date": "2018-11-19T09:10:19",
            "likes": "129",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joedir Santos",
                    "text": "e vai ser campeao da libertadores",
                    "date": "2018-11-19T09:44:46",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "José Ribeiro",
                    "text": "Libertadores é meio forte, mas é bom manter a esperança. Precisamos muito reforçar nosso time para o próximo ano.",
                    "date": "2018-11-19T14:52:09",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Viana",
                    "text": "Agora que o Zé conseguiu arrumar o time, mas ano que vem muda tudo. Metade do time é de jogadores emprestados. Politica do Anderson Barros.",
                    "date": "2018-11-19T15:15:24",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Haroldo Ferreira",
                    "text": "Presidente do Botafogo é um banana o que o Inter e a arbitragem fizeram ontem no Nilton Santos foi uma vergonha",
                    "date": "2018-11-19T15:38:58",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Ontem.o melhor do jogo foi................o ...........Ze Ricardo !!!!",
            "date": "2018-11-19T15:03:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "Todo jogo carli quer ficar enchendo o saco do juiz e toma cartão amarelo. Parece armação pra ficar em casa com a patroa e não viajar com o grupo. Aprende com o Rabello.",
            "date": "2018-11-19T08:47:06",
            "likes": "73",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Carli tem espírito de liderança e defende o grupo em todas as circunstâncias, por isso merece meu respeito.",
                    "date": "2018-11-19T09:06:23",
                    "likes": "84",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Mas...realmente vem tomando muitos cartões bobos e a maioria por reclamar demais. Prejudica o elenco pois joga três partidas e fica uma fora durante as competições. Alguém precisa chamar a atenção dele nesse aspecto.",
                    "date": "2018-11-19T14:11:48",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "realmente Carlinhos e bom zagueiro um líder mais tem para de tá discutindo com juiz",
                    "date": "2018-11-19T14:27:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Nó tático do Zé deixou os gaúchos malucos e no final perderam a esportiva partindo para o espancamento e caça às bruxas...",
                    "date": "2018-11-19T14:27:49",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vitor Viana",
            "text": "Que velho fantasma da bola aérea? Nosso time nunca teve esse fantasma.",
            "date": "2018-11-19T13:16:43",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "O Zé Ricardo deu um um nó tático nos gaúchos e no final mostraram que não sabem perder e apelaram para o espancamento...",
                    "date": "2018-11-19T14:09:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Mudinho",
            "text": "Dessa vez os jogadores estão de parabéns! Pela primeira vez no ano o time do Botafogo jogou bem, convenceu e aliou a raça alvinegra ao futebol apresentado. Que continue assim nas partidas restantes. Agora...os atacantes precisam caprichar mais nas finalizações, perder gols como perderam chegam a desesperar os corações alvinegros! Vamos que vamos Botafogo!",
            "date": "2018-11-19T14:09:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Cordeiro",
            "text": "Jogo pra golear, passa sufoco no final...eitaaaaaaa",
            "date": "2018-11-19T08:46:13",
            "likes": "57",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "O Botafogo devia treinar mais definições de jogada, para ser mais feliz nos resultados. .",
                    "date": "2018-11-19T09:08:00",
                    "likes": "46",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Garisto",
                    "text": "Os gaúchos foram ao Rio de lenço no pescoço para esconder o papo e Zé Ricardo deu um nó tático neles que ficaram sem saída...no final mostraram que não sabem perder...",
                    "date": "2018-11-19T14:02:57",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Fernandez",
            "text": "Perguntar não ofende: Será que a diretoria que mesmo essa vaga de Libertadores??? Teria que investir... contratar... e acho que isso não passa pela cabeça deles não. Infelizmente, porque com esse montão de vagas o Botafogo tem a obrigação de todo ano disputar a maior competição das Américas, pela sua história.",
            "date": "2018-11-19T14:02:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogão Foogooo",
            "text": "FOOOOOGOOOOOOOO",
            "date": "2018-11-19T13:50:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Barbosa",
            "text": "Ganharemos do Santos na quarta. O Inter ganhará do Galo, assim a distância pro G6 cairá para 3 pontos. E vamos rumo à Libertadores! SAN",
            "date": "2018-11-19T09:40:19",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "rosemberg medeiros",
                    "text": "Depois é ganhar do galo no confronto direto!!!!",
                    "date": "2018-11-19T13:50:03",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joseph Boris",
            "text": "Com o devido respeito,questiono : e,se Gatito Fernandes não tivesse retornado,continuando Saulo \"o inseguro\"? Parabéns Gatito e Salve o Glorioso !",
            "date": "2018-11-19T09:45:57",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "rosemberg medeiros",
                    "text": "Graças a Deus gatito voltou. Se fossemos depender do Saulo, provavelmente estaríamos brigando pra não cair até a última rodada.",
                    "date": "2018-11-19T13:48:42",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Souza",
            "text": "Agora é jogar com inteligência contra o Santos, vencendo entra de vez na briga pela pre libertadores. Quem diria em Botafogo!",
            "date": "2018-11-19T09:53:00",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "rosemberg medeiros",
                    "text": "Tem que vencer o Santos e torcer contra os atléticos...",
                    "date": "2018-11-19T12:17:18",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Massa",
                    "text": "Principalmente contra o Mineiro. O Atlético PR vai garantir vaga na Sul-americana.",
                    "date": "2018-11-19T13:19:18",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Santos",
            "text": "A TORCIDA DO BOTAFOGO PODE NÃO SER A MAIOR , POREM é A MAIS APAIXONADA DO BRASIL \" NÓS NÃO SÓ TORCEMOS , NÓS AMAMOS O FOGÃO \" é diferente . NÓS MERECEMOS JOGADORES MELHORES POIS QUEREMOS TÍTULOS DE EXPRESSÃO .",
            "date": "2018-11-19T11:18:46",
            "likes": "63",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Figueiredo",
                    "text": "Boa !!! Botafogo até morrer !!!!",
                    "date": "2018-11-19T12:50:41",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Silva",
            "text": "O Carli tem que reclamar mesmo... Se não esses juízes fazem o que quer contra o Botafogo...",
            "date": "2018-11-19T12:04:14",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "Vamos lá. Da para pegar pre-libertadores. e quem sabe a libertadores.",
            "date": "2018-11-19T11:44:57",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arley Vasconcellos",
            "text": "Agora uma coisa é certa esses jogadores não tem técnica e categoria pra fazer gols Acho que seu estivesse em campo mesmo com 42anos o Marcelo Lomba ia buscar a bola mais duas vezes na rede . Fico pensando como esses caras que são profissionais vivem disso ,e cada um sabe seu limite e ficam inventando. Faz o simples e vai correndo comemorar com a torcida.",
            "date": "2018-11-19T10:48:34",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "David Silva",
                    "text": "Esse Brenner é horroroso. Não pode renovar. A diretoria tem que pensar em tirar o : Anderson Barros, Brenner, Kieza, Renatinho, Dudu Cearense, dentre outros e contratar uns 03 com o salário dessa turma.",
                    "date": "2018-11-19T11:18:41",
                    "likes": "9",
                    "unlikes": "19"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "no lugar do carli e colocar o marcelo beneveluto pois alem de ser mais rapido tem a idade a seu favor, plena confiança nele",
            "date": "2018-11-19T11:12:40",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "SERÁ QUE ESSES JOGADORES DO BOTAFOGO ACHA SER NORMAL FICAR PERDENDO GOL FEITO ? E SÓ VENCENDO JOGO COM A DIFERENÇA DE UM SÓ GOL dando sufoco à sua Torcida ? Isso tem que acabar , parece que o Time não tem COMANDO ( não tem Técnico ) .",
            "date": "2018-11-19T11:10:37",
            "likes": "9",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Sousa",
            "text": "como e bom ver falar do botafogo sem citar a palavra rebaixamento ...time ta dano a volta por cima ze ricardo achou o time ideal erik e gatito brilhando nosso time ta de parabens",
            "date": "2018-11-19T10:53:50",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Huet",
            "text": "Sem o Carli,o Botafogo sempre toma gol de cabeça",
            "date": "2018-11-19T10:52:22",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribamar",
            "text": "Eu continuo com a mesma opinião, e esta subida repentina do time, so vem retificar o que eu sempre falo. O Botafogo, a anos não tem uma diretoria competente, o adiantamento de valores, não a credencia como boa administradora apenas dá um gás temporarário aos jogadores, nada mais que isso.",
            "date": "2018-11-19T10:49:27",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribamar",
            "text": "Será que este comentário diz alguma coisa?",
            "date": "2018-11-19T10:24:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Reis",
            "text": "Dudu Cearense na zaga ?",
            "date": "2018-11-19T07:41:13",
            "likes": "4",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Paulo Braga",
                    "text": "não creio, o técnico vai optar por Marcelo b. e deixar o Dudu como opção durante o jogo contra o santos. A quarta-feira vai ser cruel para muita gente.... aguenta coração!!!",
                    "date": "2018-11-19T08:48:02",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Motta",
                    "text": "MARCELO!",
                    "date": "2018-11-19T10:12:25",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/analise-botafogo-vence-com-dedo-de-ze-ricardo-solidifica-defesa-e-mostra-espirito-da-libertadores.ghtml"
}