{"id": 2897, "team_id": 12, "date": "14/08/2018", "author": " Felippe Costa e Fred Gomes", "title": " Clima de Libertadores: Pela primeira vez em 2018, Estádio Nilton Santos terá público superior a 20 mil pessoas Botafogo precisa vencer o Nacional-PAR por 1 a 0 para passar de fase na Sul-Americana ", "text": " Mesmo em um momento irregular na temporada e com a derrota no jogo de ida, o torcedor do Botafogo promete uma grande festa diante do Nacional-PAR, na próxima quinta, pela Sul-Americana. Até o fim da tarde desta segunda, mais de 20 mil ingressos já tinham sido vendidos, um recorde de público em 2018 e que traz uma boa recordação da Libertadores do ano passado.    O clima no clube é exatamente esse: de Libertadores. Precisando vencer por 1 a 0 (o Botafogo perdeu por 2 a 1, no Paraguai), o Alvinegro terá o apoio de sua torcida, que tem uma média discreta no Nilton Santos nesta temporada: 6.872 pagantes.      Para se ter uma ideia da diferença do ano passado, a média de público como mandante na Taça Libertadores de 2017 foi de 32.989.    Os preços, atendendo a pedidos de torcedores pelas redes sociais, e em comemoração ao aniversário de 114 anos do futebol alvinegro, estão em promoção: de R$ 10 a R$ 20. O setor Oeste superior está bloqueado e só será aberto com a lotação do inferior.  - Todo grupo está pensando positivo, sabemos que a torcida virá apoiar. No ano passado, eu acompanhei a torcida na Libertadores e vi o Nilton Santos lotado. Com estádio lotado, a atmosfera é outra. Eles vão contagiar o grupo e isso vai ajudar bastante para conseguirmos a classificação - disse Luiz Fernando após o treino desta segunda-feira.  No jogo de ida, no Paraguai, o Botafogo perdeu por 2 a 1. Como marcou um gol fora de casa, basta uma vitória simples por 1 a 0 para se classificar. Se o Nacional-PAR fizer um, o Alvinegro vai precisar fazer três. Se devolver o placar de 2 a 1, a decisão irá para os pênaltis. No dia do jogo, os portões abrirão às 17h30 e a bola rola às 19h30. É obrigatório apresentar documento oficial para entrar no Nilton Santos.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/clima-de-libertadores-pela-primeira-vez-em-2018-estadio-nilton-santos-tera-publico-superior-a-20-mil-pessoas.ghtml"}