{"id": 2721, "team_id": 12, "date": "22/10/2018", "author": " Thiago Lima", "title": " \"Donde estás\" Aguirre? Uruguaio perde mais espaço no Botafogo e completa três partidas sem jogar Contratado com status de maior reforço, atacante só atuou por 19 minutos nos últimos seis jogos e amarga banco. Gringo tem apenas um gol, mas média de finalização maior que Kieza e Brenner", "text": " Quando Aguirre marcou seu primeiro gol com a camisa do Botafogo, na vitória por 2 a 0 sobre o Sport, a expectativa era que, enfim, o uruguaio fosse deslanchar. Mas o atacante, contratado com status de maior reforço do clube em 2018, só vem perdendo espaço desde então. Após ter começado a \"Era Zé Ricardo\" como titular, tem sido preterido pelo técnico até nas alterações e pela primeira vez completou três partidas seguidas sem jogar.  Nos últimos seis jogos, aliás, Aguirre atuou por apenas 19 minutos, quando entrou no segundo tempo da partida contra o Bahia no Nilton Santos, pelas oitavas de final da Copa Sul-Americana. Seu último ato até aqui foi bela cobrança convertida na disputa por pênaltis , em que o Botafogo saiu eliminado. A última aparição como titular, então, foi há dois meses: na derrota por 3 a 0 para o Atlético-MG.  Seus números são uma decepção para a torcida até o momento: apenas uma bola na rede em 21 partidas, apesar de terem sido só sete como titular. Porém, sua média de finalizações é maior que dos concorrentes: o uruguaio tem uma conclusão a gol a cada 39,4 minutos, contra um a cada 49,6 minutos de Kieza, e um a cada 51,6 de Brenner.  Goleador do Botafogo em 2018, com 10 gols em 37 jogos, Kieza se firmou como titular absoluto de Zé Ricardo, enquanto Brenner, vice-artilheiro do time na temporada com oito em 38 partidas, virou seu reserva imediato. Apesar de ter sido o último jogador que saiu do banco e foi decisivo, quando fez o segundo gol da vitória por 2 a 0 sobre o Sport, Aguirre não tem recebido mais chances.  Emprestado pela Udinese, da Itália, até o fim de junho de 2019, o uruguaio enfrenta dificuldades em sua adaptação ao futebol brasileiro. Já foi duas vezes expulso pela arbitragem e julgado no Superior Tribunal de Justiça Desportiva (STJD), além da questão psicológica natural de um jogador após passar por cirurgia – Aguirre operou o joelho direito em dezembro. Ele está morando no Rio de Janeiro com a mulher, Mikaela, e o filho recém-nascido, Valentín, e tem recusado entrevistas.  Na sexta-feira, Aguirre causou polêmica com os alvinegros que o seguem no Twitter. O uruguaio trocou a foto de perfil, em que estava com a camisa do Botafogo, por uma antiga em que está em campo pelo Nacional-URU, seu ex-clube.  Foi o suficiente para que torcedores questionassem se ele não está com a cabeça no Botafogo. Diante das críticas e questionamentos, o atacante escreveu uma mensagem explicando que a foto era para manifestar sua torcida pelo Nacional-URU no clássico de sábado contra o Peñarol.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/donde-estas-aguirre-uruguaio-perde-mais-espaco-no-botafogo-e-completa-tres-partidas-sem-jogar.ghtml"}