{"id": 3327, "team_id": 12, "date": "03/11/2018", "author": " Felippe Costa, Fred Gomes e Thiago Lima", "title": " Trio do Botafogo enumera elogios a Jair Ventura, do Corinthians, antes do reencontro no Niltão Matheus Fernandes, que se firmou com o corintiano, o trata como \"especial\"; Gatito fala em \"momentos bonitos\" e Pimpão recorda comemoração de gol em homenagem ao treinador", "text": " Os laços vêm de berço, do nome que carrega e pelas cores defendidas por quase uma década. Além disso, ainda há diversos conhecidos de Jair Ventura no Botafogo. Jogadores, funcionários, dirigentes... E três atletas têm em seu ex-comandante uma figura especial na carreira: Matheus Fernandes, Gatito Fernández e Rodrigo Pimpão. Domingo é dia do reencontro entre o hoje corintiano Jair e suas raízes botafoguenses, o primeiro na condição de rival.    Joia da base, Matheus primeiramente virou opção e depois converteu-se em peça-chave de Jair, que se referia a ele como atleta de \"padrão europeu\". O paraguaio brilhou nas mãos do filho de Jairzinho e, mesmo diante do retorno de Jefferson às condições ideais após grave lesão sofrida em 2016, seguiu titular. Pimpão é quem tem a relação mais longeva com Ventura, seu comandante na Série B 2015 e na campanha que levou o Botafogo à Libertadores de 2017.    Minha convivência com Jair foi sempre clara. Sempre conversávamos. Quando tinha dúvidas, ele tirava. Foi meu treinador na minha primeira passagem pelo Botafogo, ele assumiu em alguns jogos da Série B (2015). Após essa passagem, ele assumiu o time no final de 2016 e, como conhecia já o grupo como auxiliar técnico, nos ajudou muito a fazer uma campanha que nos colocou na Libertadores 2017. A convivência era muito boa, sempre às claras um com o outro. Acho que ele tirou de mim esse espírito de luta que tenho e mostro em todos os jogos do Botafogo. A vontade de ajudar a equipe e o Botafogo. A gente sempre conversava sobre isso.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/trio-do-botafogo-enumera-elogios-a-jair-ventura-do-corinthians-antes-do-reencontro-no-niltao.ghtml"}