{"id": 3156, "team_id": 12, "date": "18/05/2018", "author": " Felippe Costa e Thiago Lima", "title": " Botafogo recebe oferta de R$ 25 milhões do futebol russo, e Igor Rabello deve sair Clube russo, que tem o nome mantido em sigilo, faz contato formal por jovem zagueiro, destaque do Alvinegro. Diretoria aguarda proposta nos próximos dias e já admite internamente vender General", "text": " Igor Rabello dificilmente vai continuar no Botafogo no segundo semestre. Destaque do time desde o ano passado, o jovem zagueiro, de 23 anos, recebeu uma oferta formal de € 5,7 milhões (cerca de R$ 25 milhões) de um clube grande da Rússia, cujo nome é mantido em sigilo. O contato foi feito por e-mail, e a diretoria alvinegra aguarda a proposta oficial nos próximos dias. Internamente em General Severiano, já se admite vender o General.  Titular absoluto do Botafogo, Rabello vem chamando a atenção da Europa desde 2017, principalmente após a boa campanha até as quartas de final da última Libertadores. No ano passado, o Alvinegro chegou a recusar uma proposta de € 3 milhões (aproximadamente R$ 11,2 milhões) da Udinese, da Itália. O país tem clubes sondando o zagueiro até hoje. Anderlecht, da Bélgica, e Werder Bremen, da Alemanha, foram outros que fizeram consultas pelo jovem.  Ao lado de Matheus Fernandes, Rabello é atualmente um dos maiores ativos do Botafogo, com multa de € 10 milhões (cerca de R$ 40 milhões). Nos últimos dias, seu contrato foi renovado até o fim de 2020, com um aumento salarial. Apesar de no portal de transparência do clube informar que o zagueiro pertence 100% ao Alvinegro, o GloboEsporte.com apurou que 40% de seus direitos econômicos estão divididos entre a família e o empresário, Anselmo Paiva.  Rabello jogou todos os jogos do Botafogo até aqui em 2018 e soma 75 partidas e cinco gols com a camisa alvinegra. A janela da Rússia abre dia 11 de junho e vai até o fim de agosto, e provavelmente o zagueiro sairá. Com a perda de receita por causa da eliminação da Copa do Brasil, a diretoria se vê obrigada a vender jogadores para fechar ano no azul. :  – Temos algumas sondagens, sempre chamo assim o que não está no papel, sobre alguns jogadores nossos. Não quero falar em nomes porque atrapalha a negociação, mas vai ser difícil segurar alguns, eu acho. No meio do ano é possível que a gente tenha uma ou outra perda. Faz parte, e a montagem do elenco leva em consideração essas possibilidades.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-recebe-oferta-de-r-25-milhoes-do-futebol-da-russia-e-igor-rabello-deve-sair.ghtml"}