{
    "time": "botafogo",
    "date": "06/10/2018 05h00",
    "title": "Médico do Botafogo diz que não houve erro com Gatito: \"Tratamos com tudo de melhor no mercado\".Dr. Ricardo Bastos explica que goleiro voltaria em agosto sem a nova lesão, revela fisioterapia de até 6h e a busca do próprio clube por especialista: \"Estamos tentando cercar de todas maneiras\"",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "O drama de Gatito Fernández, sem conseguir voltar a jogar seis meses depois de sua lesão no punho direito, levantou questionamentos por parte de torcedores se houve erro médico do Botafogo no tratamento do goleiro: devia ter passado por cirurgia? Foi liberado cedo demais para o treinamento com bola? Teve alguma coisa diferente que poderia ter sido feita para melhor? Internamente no clube, todos têm a convicção de que não teve falha alguma.",
        "Procurado pela reportagem do GloboEsporte.com, o Dr. Ricardo Bastos, um dos três médicos do Alvinegro ao lado do Dr. Christiano Cinelli e do Dr. Salvio Magalhães, explicou por telefone o passo a passo da recuperação e garantiu que Gatito foi tratado com o melhor disponível no mercado. Ele revelou ainda que foi o próprio clube que buscou um especialista para o caso e que o goleiro teria voltado a jogar em agosto, não fosse pela nova lesão, desta vez de ligamento.",
        ">>> Ansioso e decepcionado, Gatito chora ao citar drama no Botafogo: Eu quero jogar, mas não consigo\n>>> Preparador de goleiro do Botafogo diz que Gatito ainda tem dor e não descarta Jefferson voltar primeiro",
        "Bastos esclarece que os especialistas recomendaram o tratamento conservador, sem um procedimento invasivo como é a cirurgia, e que o problema atual foi um acidente ocorrido durante um treino quando ele já estava para voltar. A nova lesão é ainda mais delicada do que a primeira por ser tratar de partes moles do corpo, em que não é recomendável a imobilização, e por isso ele não tem previsão. Gatito atualmente tem feito até seis horas de sessões diárias de fisioterapia.",
        "",
        "",
        "Ricardo Bastos: – No jogo contra o Sport, o Gatito teve uma lesão na mão, uma fratura completa da estilóide da ulna. Para um goleiro é incompatível com qualquer treino. Se fosse um jogador de linha tudo bem, mas um goleiro tem que tratar, consolidar. Foi feito isso, a gente tratou dele com tudo de melhor disponível no mercado: imobilização, pulsoterapia, exames de ressonância, tomografia... Toda recuperação dele foi feita, e com os exames vimos que estava consolidado. Com dez semanas consolidou bem e passamos para a fase de recuperação, com fisioterapia, reforço muscular, ganho de movimento... E voltou com tudo tranquilo para jogar contra o Sport.",
        "– No dia 23 de agosto, no treino lá em cima de finalização, no final da atividade, em uma bola chutada no canto, ele pulou e botou a mão. Não sei se pegou de mal jeito, mas a mão foi toda para trás, e aí sofreu uma lesão no ligamento. Foi na parte ulnar da mão, que é um pouquinho no mesmo nível da ulna, mas na parte lateral. Ou seja, zerou o processo. Uma pessoa que está voltando para jogar teria que fazer todo o tratamento de novo. Aí a gente julgou chamar um especialista para acompanhar o caso, que ficou mais complicado.",
        "",
        "– Levamos para o Rodrigo Berlink, que trabalha no Comitê de Medicina Esportiva do Rio comigo. Junto com sua equipe, ele avaliou o Gatito como um todo e optou pelo tratamento conservador: analgesia, uma especialista fazendo a parte de recuperação, fisioterapia... Isso em agosto. E ele vem nessa pegada. No mês passado, ele procurou outro especialista de mão, Dr. Ricardo Laranjeira, e as duas equipes corroboraram com a nossa no tratamento conservador, não cirúrgico.",
        "",
        "– A gente está desde o início acompanhando, correndo atrás, fazendo tudo que tem disponível para ele voltar, e agora está esbarrando também na ansiedade dele. Está ansioso, tem a pressão de todo mundo, clube, torcida, principalmente ele, que está sofrendo bastante. Uma coisa que a gente não tem como ajudar tanto é a parte subjetiva do atleta: a dor dele. Eu não posso liberar um jogador para treinar com dor, a minha função no clube é preservar a saúde do atleta mesmo diante de situação de pressão da imprensa, da comissão técnica, da torcida... Não posso abrir mão disso, se eu liberar um cara com dor para jogar, e no gol, com a mão, é contra o meu voto de ser médico.",
        "",
        "– Tão grave quanto, mas o osso cola mais rápido. Quando você imobiliza o osso, ele cola. O ligamento, se você imobiliza, vai ter muita atrofia muscular ali. Então não sei até que ponto seria bom imobilizá-lo. Por isso a gente pergunta ao especialista, e os dois falaram: Não imobiliza, faz uma fisioterapia, uma terapia manual para cicatrizar esse ligamento. Foi sendo feito isso desde o início. Agora está nesse ponto, ele está com um pouco de dor. Você vê os treinamentos, ele vai bem um dia, em outro dói mais um pouquinho. Se ele fosse atleta de linha, estaria jogando um jogo depois do Sport. Mas como goleiro, a mão dele tem que estar perfeita.",
        "",
        "Diariamente. Já chegou a fazer seis horas de fisioterapia por dia. Ele brinca que a fisioterapia é uma terapia para ele: faz aqui com a gente, vai para campo, depois vai fazer fora (do clube). Estamos tentando cercar de todas maneiras possíveis o retorno dele em condições boas para jogo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Murilo Sales",
            "text": "Diretoria amadora, planejamento nenhum não monta um time descente para figurar pelo menos entre os 10, mas não o Botafogo ta se acostumando a ser time pequeno e não disputar nada, que dizer todo ano esse mesmo sofrimento!",
            "date": "2018-10-10T20:35:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Renoldi",
            "text": "já deveria estar na acupuntura faz tempo.",
            "date": "2018-10-08T17:31:44",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Costa",
                    "text": "dadadad",
                    "date": "2018-10-08T18:23:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Costa",
                    "text": "Diretoria, vocês deveria procurar o ACUPUNTURISTA , o Japonês KIOSHI, que trabalhou no Botafogo na época do Cuca, foi o que ajudou a curar o VALDO quando quebrou o osso da ULNA, ele fez um imobilização e ele foi pro jogo, não possível o Gatito e o João Paulo ficarem esse tempo todo pra se recuperarem, esse departamento médico e físico ta deixando a desejar",
                    "date": "2018-10-08T18:31:50",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Costa",
                    "text": "ALÕOOOOOOOO DIRETORIA!!!!!!!!!!!!!!!!!!! ACUPUNTURA",
                    "date": "2018-10-08T18:33:44",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Arley Vasconcellos",
            "text": "O clube já teve uma equipe de profissionais médicos top , que devido a questões financeiras , acabaram saindo , hoje não sei dizer o nível de qualificação , Porém todos os indicadores dão conta , que falta algo e está sempre faltando algo ou os jogadores estão com muito desgaste ,um nível acima do normal , ou os médicos estão equivocados no método de tratamento.",
            "date": "2018-10-07T03:13:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "Também desconfiei do dep. médico, mas dois especialistas forma procurados e parece que ratificaram o tratamento. Alguns tipos de lesão são de difícil tratamento. Ainda mais lesão ligamentar em local em há muita mobilidade. Acho que o Jeferson volta antes dele, para se aposentar, e apesar de não ser aquele que já foi ainda é muito superior ao Saulo e o Diego.",
                    "date": "2018-10-08T13:02:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dirson Brandao",
            "text": "Gatito esta vendo as atuações horríveis de Saulo e esta se cobrando muito para voltar... muito ansioso!!! isso atrapalha.. não acho que ele deve voltar esse ano, agora é momento de relaxar e ter tranquilidade que vai ficar 100%. De uma coisa eu tenho certeza, se Gatito estivesse jogando estaríamos disputando uma vaga para libertadores.. não tem time que equilibra com um goleiro que toma dois gols quase todas as partidas com falhas que nem goleiro de pelada tomaria.",
            "date": "2018-10-07T10:11:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemar Junior",
            "text": "Acho que ele deveria procurar uma boa rezadeira , tem coisa que é espiritual, eu mesmo passei por algo semelhante. Minha perna direita doía muito, após errar um chute numa pessoa, para me defender. Aí pedi que a rezadeira fizesse o serviço (rezar), nunca mais senti as dores. Não custa tentar.",
            "date": "2018-10-07T09:05:41",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Eu escalaria o Diego pois o Saulo está muito inseguro. Será que o Jeferson volta antes? Precisamos lavar o clube com sal grosso, o dep médico está muito mal, e o clube voltou a atrasar salários. Se cair vai ser dificil voltar, desta vez não tem teto de 60 mil que dê jeito, tem muitos clubes com melhor situação na B. Tem que haver um esforço adicional para não cair e reestruturar tudo no ano que vem.",
            "date": "2018-10-07T08:50:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseph Boris",
            "text": "Gatito é um grande goleiro,vai superar o problema e esperamos que continue brilhando no Botafogo.Se a não contratação (indispensável) e a presença do inseguro Saulo vai nos jogar na série B,deixo para os \"experts\" esclarecer.",
            "date": "2018-10-06T10:08:33",
            "likes": "28",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fabricio Silveira",
                    "text": "Poderia ser humilde e pedir auxílio ao Flamengo , já que não tem médicos capazes",
                    "date": "2018-10-06T10:45:57",
                    "likes": "3",
                    "unlikes": "19"
                },
                {
                    "name": "Edno Cequeira",
                    "text": "a meu ver o problema no botafogo não é os goleiros, que até entendo por serem jovens cometem algumas falhas, são a falta de capacidade dos jogadores de frente em finalizar e converter em gols as chances que tem durante as partidas, são uns incompetentes, nos dois jogos contra o bahia, contei por alto 9 chances claras de gols e os incompetentes não converteram, assim não dá para culpar os goleirtos.",
                    "date": "2018-10-06T10:51:23",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Grecco",
                    "text": "No Botafogo todos conhecem o Jeferson e o Gatito, agora pedir ao Flamengo para opinar sobre goleiro contundido?kkkkk Primeiro quem é o goleiro do Flamengo? Muralha ?",
                    "date": "2018-10-06T12:28:36",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Camara",
                    "text": "Onde o Diego Alves jogou Gatito e Jefferson não passa nem na porta, não conhecem a europa!",
                    "date": "2018-10-06T12:37:49",
                    "likes": "3",
                    "unlikes": "24"
                },
                {
                    "name": "Marialdo Santan",
                    "text": "Diego conhece bem é o Ceará kkkkkkk",
                    "date": "2018-10-06T12:58:00",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Arley Vasconcellos",
                    "text": "É de sobra o time que gosta de levar gols de jogadores reservas do Botafogo , Leandro Carvalho foi emprestado ao Ceará , e sem falar que está fazendo falta no elenco.",
                    "date": "2018-10-07T03:04:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Renato Silva",
            "text": "Berra o cabrito berra o bode é sempre o torcedor que si ...",
            "date": "2018-10-07T02:34:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "O departamento médico e horrível acabou com o Jeferson agora tão acabando com o Gatito",
            "date": "2018-10-07T02:32:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Quando é ruim demais até a sorte abandona",
            "date": "2018-10-07T02:30:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Atura o Saulo no gol é sofrer demais aquele Diego então nem si fala",
            "date": "2018-10-07T02:14:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Bastos",
            "text": "Esses atletas de hoje em dia!",
            "date": "2018-10-06T22:23:08",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Cardoso",
            "text": "O departamento médico do Botafogo deve ser que nem u sua,ou uma UPA dessas aí das tabelas do Rio...eu acho",
            "date": "2018-10-06T14:13:02",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Juares Nery",
                    "text": "O Clube mostra tudo o que está sendo feito para a recuperação do Gatito, com vários especialistas envolvidos e ainda aparecem pessoas sem conhecimento algum querendo criticar. Aja paciência.",
                    "date": "2018-10-06T14:30:36",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Álvaro Oliveira",
                    "text": "Haja, do verbo Haver... Aja é do verbo Agir..... Tu és torcedor do Fracomengo?",
                    "date": "2018-10-06T19:53:07",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Sales",
            "text": "Por falar em futebol nem lembrei que todo time precisa de um capitão , não esqueçam do capitão amanhã é 17",
            "date": "2018-10-06T11:24:10",
            "likes": "25",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-06T12:22:48",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-06T12:30:29",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Louvera",
            "text": "Essa lesão me fez abandonar o futebol aos 29 anos. Naquela época, em time da segunda divisão, não tinha os recursos que têm hoje os grandes times. Mas é uma lesão séria. Dói muito, embora as bolas de hoje sejam mais leves, mesmo molhadas. Na minha época jogávamos com bola de gomos de couro e quando molhava era difícil de segurar.",
            "date": "2018-10-06T16:25:38",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Rego",
            "text": "Por onde anda o Helton Leite ? Não podemos continuar com Saulo e Diego. ..... Contratam este goleiro do Bahia .... o cara é enjoado demais .... pega tudo.",
            "date": "2018-10-06T14:41:56",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jefferson Conceicao",
                    "text": "Helton Leite tá jogando no futebol português. o goleiro do Bahia o passe dele e do Corinthians só estar emprestado pro Bahia",
                    "date": "2018-10-06T15:51:14",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Ferreira",
            "text": "E GATITO É MUITO MELHOR DO QUE ESSE DIEGO(MÃO DE ALFACE) ALVES.",
            "date": "2018-10-06T13:50:13",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Medeiros",
                    "text": "O Gatito é um excelente goleiro e de seleção... o Diego não é de seleção... bom goleiro, mas longe de ser bom como o Gatito Fernandes...",
                    "date": "2018-10-06T15:00:34",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Araujo",
            "text": "Vamos mudar o Brasil pra melhor, vamos de Haddad 17.",
            "date": "2018-10-06T13:41:45",
            "likes": "15",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Breno Garcia",
                    "text": "hahaha",
                    "date": "2018-10-06T13:50:59",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Medeiros",
                    "text": "vixe.... cruz credo.... sai de ré.....",
                    "date": "2018-10-06T14:58:24",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Silva",
            "text": "Parabéns aos profissionais envolvidos na recuperação. Força Gatito!!!",
            "date": "2018-10-06T14:38:57",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Gatito tenha plena recuperação pra poder voltar com tudo , esperamos ansiosos",
            "date": "2018-10-06T14:06:11",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Quadros",
            "text": "ESSE DEPARTAMENTO MÉDICO DO BOTAFOGO PRECISA SER SUSPENSO. INVESTIGAÇÃO JÁ",
            "date": "2018-10-06T13:48:58",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "CESAR CAMARA, LAVE A BOCA PRA FALAR DE JEFFERSON.",
            "date": "2018-10-06T13:48:12",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nanim Mega",
            "text": "Pode deixar desse jeito mesmo, não esta fazendo falta nenhuma.",
            "date": "2018-10-06T13:46:16",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Borges",
            "text": "Medico de araque,e claro que a culpa e sua,alias e de todo o clube tambem mas sua tambem,pois ate hoje o cara sente dor no punho,isso ja esta virando novela",
            "date": "2018-10-06T13:23:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celson Junior",
            "text": "Esse Departamento Médico acabou com os dois melhores goleiros do Brasil, isso chega a ser um crime contra o esporte !",
            "date": "2018-10-06T13:12:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-06T13:10:18",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celson Junior",
            "text": "Basta voltarmos a primeira cirurgia do Jeferson para constatarmos que esse DM é horrível , se fizermos um levantamento superficial veremos que estamos mal de Departamento Médico e que não é tomada uma atitude por parte da \"diretoria sem rumo\" porque tem interesses maiores de pessoas envolvidas neste DM meia boca",
            "date": "2018-10-06T13:09:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-06T13:02:09",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Cicarello",
            "text": "Isso ta parecendo o SUS.",
            "date": "2018-10-06T10:46:53",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "NÃO OFENDA O SUS.",
                    "date": "2018-10-06T12:45:36",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Camara",
            "text": "Gatito um dos melhores do Brasil, vai dar a volta por cima! SRN JF MG",
            "date": "2018-10-06T12:39:53",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Se a cirurgia é o caminho mais rápido para a cura, por que não fazer? Esse Botafogo foi negligente com o atacante Roger e agora com o Gatito. Muita incompetência para um clube. SRN6.",
            "date": "2018-10-06T12:30:15",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Augusto",
            "text": "Não é a primeira vez que ocorre isso no Botafogo!! Será que estão sabendo mesmo o que fazer??",
            "date": "2018-10-06T06:54:47",
            "likes": "55",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Jogador hoje em dia temnque olhar não só o valor do contrato, mas as condições para treinamento e recuperação das lesões dos clubes, quem sabe assim oa clubes invistam mais em infra estrutura e menos cabeças de bagre, pois é o bom atleta que paga a conta",
                    "date": "2018-10-06T12:23:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "C4ipp3r",
            "text": "DM do fagulha acaba com jogadores mesmo . incrível !!!!",
            "date": "2018-10-06T11:52:14",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcio Motta",
                    "text": "O Sr. deve ser uma autoridade no assunto, presumo, até pela expressão tão distinta que reservou ao Campeão estadual.",
                    "date": "2018-10-06T12:18:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Serra",
            "text": "Esse departamento médico acabou com os dois melhores goleiros do país. Parece piada, mas não é.",
            "date": "2018-10-06T11:45:45",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Corrêa",
            "text": "Agora que já saiu da Sulamericana mesmo, o melhor a fazer é preservar o Gatito pra voltar firme e forte ano que vem.",
            "date": "2018-10-06T08:42:43",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Justin Santos",
                    "text": "ano que vem com certeza serie B",
                    "date": "2018-10-06T11:35:41",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Santos",
                    "text": "ISTO É ! SE NÃO CONTRATAR UM GOLEIRO BOM E PRONTO PRA JOGAR IMEDIATAMENTE .",
                    "date": "2018-10-06T11:43:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Douglas Almeida",
            "text": "À única coisa que o Médico não pode negar é que amanhã á Vitória será de Haddad 13.",
            "date": "2018-10-06T10:22:23",
            "likes": "22",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Maria Borges",
                    "text": "coitado de vc, vai tomar um ferro",
                    "date": "2018-10-06T11:14:12",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Santos",
                    "text": "ELE SIM 17 17 17 MILHÕES DE VEZES PARA O BEM DO BRASIL .",
                    "date": "2018-10-06T11:40:41",
                    "likes": "14",
                    "unlikes": "9"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Antonio Oliveira",
            "text": "Este goleiro está no time errado,deveria ter sido contratado pelo Palmeiras no lugar do Weverton mãos de alface! Alexandre Mattos quis ajudar o empresário amigo néh?",
            "date": "2018-10-06T10:56:12",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Martins",
            "text": "Sou rubro negro , mas considero o melhor goleiro que atua no Brasil , e se fosse naturalizado , já estaria na seleção.Um grande goleiro , sem dúvidas .Essas lesões prolongadas deixam qualquer um desanimando , e mais ainda um atleta profissional . Nestas horas é indispensável que o Botafogo esteja junto dele e explicar que nesses tipos de lesões , o tempo é o senhor da cura . Não adianta apavorar e ficar contando o tempo . O negócio é esperar , esperar .esperar .Gatito não é diferente de outros pacientes e a paciência a chave para a volta .",
            "date": "2018-10-06T10:53:38",
            "likes": "35",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Motta",
            "text": "Não somos máquinas. Cada um é diferente do outro, na verdade, considerando um completo perfil físico, psicológico e até espiritual. Eu acredito na boa fé do outro, até prova em contrário. Assim, é leviano o julgamento que estão fazendo de gente honesta e trabalhadora- até abnegada - sem fundamento a apoiar. Saudações Botafoguenses!",
            "date": "2018-10-06T10:48:46",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "concordo plenamente com o Jorge Lima. o Botafogo parou no tempo,",
            "date": "2018-10-06T10:47:39",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vasques",
            "text": "E contratem um novo goleiro...........porque esses dai estão levando para a segundona....estou avisando",
            "date": "2018-10-06T10:46:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Os torcedores, tem o presidente e o vice que merecem, a torcida não cobra não vai ao estádio mesmo que seja arrendado, aceita qualquer compra de jogadores, de pior qualidade são ruins de futebol, não cobra nada a torcida só vive do passado, jogadores que já honram este, manto glorioso. Estamos, no século 21 o futebol, mudou já está na hora de cobrar, mudanças se não nossa torcida vai desaparecer, junto com o Botafogo.",
            "date": "2018-10-06T10:10:06",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nilson",
                    "text": "vcs diretores assim que machucou os dois goleiros deverian ter contratado nen que seja por emprestimo um bom goleiro e tem muitos otimos na serie b inclusive e vcs nao fazen nada e ai vao acontecendo derrotas e mais derrotas e o time se afundando cada dia mais por falhas desse frangueiro cumprido horroroso saulo ABREN O OLHO EM QUANTO E TEMPO SRES",
                    "date": "2018-10-06T10:40:23",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Edno Cequeira",
                    "text": "ele fala da torcida do timinho dele, que tem até vergonha de dizer para qual time torce, provavelmente para algum timeco SEM ESTÁDIO e só com cheirinho, também teria vergonha de falar, porém, ACEITE QUE DOI MENOS, O NILTON SANTOS É DO GLORIOSO!",
                    "date": "2018-10-06T10:46:24",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Guilherme Vasques",
            "text": "Procure um Medico dos SUS, acho que e bem melhor que esse do DM que ganha por leito ocupado..........",
            "date": "2018-10-06T10:45:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Albernaz",
            "text": "Desempenho do DM. Todo jogador que entra fica no mínimo 6 meses sem jogar.",
            "date": "2018-10-06T10:02:26",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Pinheiro",
                    "text": "E eles sempre tem uma \"explicação\" p os casos. Só quero ver como e qd o João Paulo vai voltar.",
                    "date": "2018-10-06T10:33:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Sampaio",
            "text": "Esse médicos do Botafogo são uma vergonha para a medicina . Não cura nem resfriado. Demissão já !",
            "date": "2018-10-06T10:29:32",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Se não está melhorando é óbvio que tem alguma coisa errada com o tratamento.",
            "date": "2018-10-06T07:37:49",
            "likes": "38",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Engraçado que fizeram uma série de ressonâncias ainda em abril e fizeram essa opção, haviam afirmado que o atleta voltaria em 3 meses, mas se passaram 6 e não tem previsão de volta antes do mês de março ou abril do próximo ano, se trata então de um erro de tratamento!",
                    "date": "2018-10-06T10:05:24",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Henrique",
            "text": "É histórico no Botafogo DM incopetente. Toda recuperação demora mais do que em qualquer clube. Manda esse bando de açougueiro embora. O fato de procurarem outros médicos assina a mediocridade. Manda pro Marcio Tanure! Já estaria jogando.",
            "date": "2018-10-06T09:06:42",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Poderiam encaminhá-lo para o Dr José Luiz Runco ou para a clinica do Sr. Schiavon de Curitiba! Com certeza em três meses o Gatito estará jogando!",
                    "date": "2018-10-06T10:02:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucenar",
            "text": "ja nao ocorreu algo semelhante com o jeferson, no mesmo time, que ele ficou quase 1 ano parado?",
            "date": "2018-10-06T09:23:29",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Não foi quase um ano parado, foram quase dois anos, acho que tem que contratar um ortopedista, porque acho que o clube não tem!",
                    "date": "2018-10-06T10:00:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/medico-do-botafogo-diz-que-nao-houve-erro-com-gatito-tratamos-com-tudo-de-melhor-no-mercado.ghtml"
}