{
    "time": "botafogo",
    "date": "26/06/2018 07h00",
    "title": "Terçou? Após dias de espera, Bota aguarda enfim desfecho com Paquetá.Clube de General Severiano aguarda documento de equipe indiana nesta terça para poder anunciar oficialmente o novo treinador",
    "author": "GloboEsporte.com",
    "text": [
        "Em compasso de espera desde a última sexta-feira, o Botafogo aguarda somente a chegada de um documento para anunciar oficialmente a contratação de Marcos Paquetá para o lugar de Alberto Valentim, que deixou o clube rumo à Arábia Saudita. Havia a expectativa de que o caso fosse resolvido nesta segunda, mas o clube não recebeu o documento do Pune City, da Índia. Para os dirigentes envolvidos na negociação, isso deve acontecer nesta terça. A decisão de aguardar pelo treinador, o nome preferido da diretoria, foi tomada na última sexta-feira.",
        "No início do mês, antes de receber proposta do clube de General Severiano, Paquetá havia sido anunciado pela equipe indiana. Havia esperança de que o novo técnico já pudesse estar presente na reapresentação dos atletas, que aconteceu nesta segunda. O grupo fez somente avaliação física, sem trabalho no gramado. Por isso, a atividade foi fechada para a imprensa.",
        "Paquetá já havia solicitado sua liberação aos indianos antes mesmo da proposta alvinegra por conta de uma questão familiar. Ele precisa estar no país neste momento, e a proposta do Botafogo apareceu como uma feliz coincidência.",
        "Apesar de ter dirigido apenas duas equipes profissionais no Brasil: Flamengo, em 1995, e Avaí, em 2004, Paquetá tem larga experiência no exterior e comandando times de base.",
        "Foi campeão mundial com as seleções do Brasil nas categorias sub-17 e sub-20, por exemplo. Fora do país desde 2004, dirigiu times da Arábia Saudita, Catar e Emirados Árabes."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/tercou-apos-dias-de-espera-bota-aguarda-enfim-desfecho-com-paqueta.ghtml"
}