{"id": 2950, "team_id": 12, "date": "01/08/2018", "author": " Felippe Costa", "title": " \"Gatito\" do Nacional se inspira no compatriota, é fã de Pimpão e gosta de imitar o narrador Milton Leite Assim como o goleiro do Botafogo, Santiago Rojas defendeu oito de 14 pênaltis em 2017 Telespectador de jogos do Brasil, ele brinca e narra um possível lance do duelo desta quarta ", "text": " Aos 22 anos, Santiago Rojas surge como uma das grandes promessas do futebol paraguaio. No gol do Nacional desde 2016, o jovem vive o sonho de chegar na seleção e tem uma característica importante e semelhante a Gatito Fernández para conseguir o objetivo: defender pênaltis. Assim como o goleiro do Botafogo e compatriota, ele pegou oito de 14 cobranças em 2017.  E as coincidências não param por ai. Santiago também começou jogando na linha como meio de campo e só depois foi para o gol. Justamente, por defender cobranças de pênaltis na época da escola.  A chegada ao Nacional foi de uma forma curiosa. Há dois anos, ele, depois de atuar em uma equipe da segunda divisão, estava sem clube e pediu para fazer um teste no Tricolor. Foi aprovado para a equipe sub-20 e se destacou, sendo promovido aos profissionais no mesmo ano com um contrato de cinco temporadas.  Desde então, vem evoluindo. O jogo que definitivamente o colocou em evidência foi contra o Cruzeiro ano passado, pela Copa Sul-Americana, no Mineirão (assista abaixo). O Nacional eliminou os mineiros nos pênaltis, graças a três defesas de Rojas. E a inspiração para chegar ao feito vinha justamente do Brasil.  - O jogo contra o Cruzeiro foi especial. Defendi três pênaltis e ajudei. Sabia que Gatito estava bem no Brasil também. Sempre o sigo nas redes sociais e vejo a repercussão que tem os pênaltis que ele pega. Seria uma alegria poder enfrentá-lo.  Ainda recuperando-se de uma lesão no punho direito, o Gatito está fora da partida desta quarta-feira e ainda não tem previsão de volta. Perguntado sobre Rojas, ele foi só elogios.  - Rojas pegou muito ano passado, é jovem, mas já tem muitos jogos pelo Nacional. Tem muito futuro pela frente. Começou a jogar muito cedo e conseguiu se manter no gol de um clube tradicional do Paraguai.    Muito simpático e sorridente, Santiago disse que curte muito o futebol brasileiro e se mostrou fã de alguns personagens. Adversário desta quarta, Rodrigo Pimpão foi um dos citados por ele, que lembrou da partida contra o Olímpia em 2017, justamente a que Gatito defendeu três penalidades e classificou o Botafogo para a fase de grupos da Libertadores. Além do atacante, o goleiro surpreendeu ao se referir do narrador do SporTV, Milton Leite.  - Eu acompanho muito o futebol brasileiro. No Botafogo, gosto do Pimpão. Me lembro da partida que fez contra o Olimpia ano passado aqui. É muito rápido e perigoso. Outro que gosto bastante é do Milton Leite, que é narrador. Gosto quando ele fala \"A batiiiiiida\" e \"Para foooora\" (risos). Aqui no Paraguai temos os mesmos narradores faz muito tempo e eles não se renovam.    Na noite desta quarta-feira, às 19h30 (de Brasília), o Nacional, de Santiago Rojas, entra em campo para enfrentar o Botafogo, no Estádio Defensores del Chaco, pelo jogo de ida da segunda fase da Copa Sul-Americana. A partida da volta está marcada para o próximo dia 16, no Nilton Santos.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/gatito-do-nacional-se-inspira-no-compatriota-e-fa-de-pimpao-e-gosta-de-imitar-o-narrador-milton-leite.ghtml"}