{"id": 2752, "team_id": 12, "date": "09/10/2018", "author": " Felippe Costa e Thiago Lima", "title": " Algoz do Vasco, Carli tenta bater média de gols pelo Botafogo em clássico dos zagueiros artilheiros Capitão alvinegro estufou as redes duas vezes por ano desde que chegou ao clube, incluindo o gol do título carioca. Argentino e Igor Rabello garantiram as três vitórias sobre o rival em 2018", "text": " Botafogo x Vasco tem sido o clássico dos zagueiros artilheiros em 2018, ao menos quando o Alvinegro leva a melhor. As três vitórias sobre o rival na temporada foram decididas por seus defensores: Igor Rabello marcou o gol do triunfo por 3 a 2 pela Taça Rio, no Nilton Santos, e do 2 a 1 pelo Brasileiro, em São Januário; e Carli foi o herói do título carioca ao decretar o 1 a 0 na final no Maracanã .  Algoz cruz-maltino, o capitão alvinegro reencontra o Vasco nesta terça-feira, às 21h (de Brasília), no Nilton Santos, pela 28ª rodada do Campeonato Brasileiro. E com a chance de aproveitar a boa fase dos defensores diante do rival para bater a sua própria média de gols pelo Botafogo: desde que chegou ao clube, o argentino estufou a rede duas vezes por ano, marca já igualada em 2018:  – O principal papel de um zagueiro é impedir o gol adversário, e sempre dou o meu máximo para ajudar o time neste aspecto. Mas, sempre que possível, tento ajudar o time também na frente. Ainda temos alguns jogos neste Brasileiro e seria interessante atingir esta marca. Se tiver a oportunidade, vou dar o meu melhor – afirmou o Xerife, que soma seis gols em três temporadas em General Severiano.  Este ano, Carli também estufou as redes na vitória por 2 a 0 sobre o Sport no Nilton Santos, no dia 25 de agosto . Diante dos rivais cariocas, o zagueiro também já deixou sua marca contra o Flamengo, no empate por 2 a 2 em Juiz de Fora (MG), em 2016. Mas é contra o Vasco a melhor lembrança, o que torna o clássico especial:  – É claro que o jogo contra o Vasco foi especial. Foi um título emocionante, ainda mais sendo o meu primeiro com a camisa do Botafogo. O grupo trabalhou bastante e mereceu a conquista. Mas sabemos que o cenário agora é totalmente diferente.  Se em abril as equipes decidiam o estadual, agora o clássico vale a briga contra o rebaixamento no Brasileiro. Com 33 pontos, o Botafogo está só três à frente do Vasco, primeiro time dentro do Z-4, que pode ultrapassar o Alvinegro no saldo de gols em caso de triunfo. Por isso, Carli prega atenção para o time fazer o dever de casa e poder traçar outras metas.  – Conquistamos resultados importantes nas últimas rodadas do Brasileiro e teremos mais uma partida muito difícil pela frente. Uma vitória dará mais tranquilidade e, com os três pontos, o nosso time terá novas ambições dentro da competicao – afirmou.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/algoz-do-vasco-carli-tenta-bater-media-de-gols-pelo-botafogo-em-classico-dos-zagueiros-artilheiros.ghtml"}