{
    "time": "botafogo",
    "date": "10/04/2018 03h00",
    "title": "A fé (até cega) em Gatito que contraria a natureza e faz do botafoguense otimista.Reações curiosas em vídeos feitos por torcedores no Maracanã, no último pênalti da final do Carioca, viralizam nas redes sociais e chegam até o Twitter oficial do clube. GloboEsporte.com foi atrás deles",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "Quando Carli empurrou a bola para a rede e fez 1 a 0 sobre o Vasco no último lance da final do Campeonato Carioca, muitos torcedores do Botafogo já estavam descendo a rampa do Maracanã, tomando o rumo de casa. Volta! Corre! Que agora é pênalti e o Gatito vai pegar.",
        "Não é difícil imaginar os gritos que antecederam as cobranças, que valeram o título e transformaram mais uma vez o goleiro paraguaio em herói. Já são 10 defesas em 19 batidas em pouco mais de um ano de clube.",
        "A fé em Gatito nos duelos dos 11 metros é tamanha, que é capaz de inverter o que o falecido escritor e dramaturgo Nelson Rodrigues chamaria de complexo de vira-latas alvinegro. Os botafoguenses costumam brincar que são seres desconfiados por natureza.",
        "A já famosa máxima há coisas que só acontecem com o Botafogo quase sempre é notícia ruim. Mas se há algo que pode mudar isso, é quando o goleiro paraguaio se junta à marca da cal.",
        "A combinação deixa até o mais pessimista alvinegro confiante. E muitos comprovaram sua devoção no momento do último pênalti, de Henrique. Enquanto alguns não aguentaram a tensão e se ajoelharam em preces nos acessos aos anéis do Maracanã, outros ligaram a câmera do celular para gravar. Como o taxista Marcelo Diniz, do Rio de Janeiro, que puxou o Gatito, herói, pegou na cobrança derradeira até a explosão (veja acima) e teve seu vídeo viralizado nas redes sociais.",
        "– Desde o ano passado, vou em todos os jogos do Botafogo aqui no Rio e cheguei a ir fora na Libertadores. Depois que o Gatito pegou aqueles três contra o Olímpia, eu comecei a gravar áudios sempre que tinha uma cobrança. Ontem prometi um vídeo no último lance.",
        "– O pessoal que estava comigo ficou pedindo o áudio, mas eu disse que faria um vídeo, que acabou parando na rede social do Botafogo. Fiquei muito feliz porque pude mostrar meu amor pelo Botafogo e que foi passado pelo meu pai Zenilson. Não está mais entre nós, mas o senti perto de mim naquele momento.",
        "Para outros, a fé de tão forte era até cega. Como por exemplo para Luiz Carlos Henriques, que nem quis saber de olhar a última cobrança, de tão confiante que estava. O médico, que é de Valença, no interior do estado, e foi ao Maracanã com a namorada Nathane e mais quatro amigos – Marcelo, Rodrigo, José Henrique e Mayra –, ligou a câmera do celular, ficou de costas para o campo e repetia acabou (veja acima). Quando a massa ao seu redor explodiu, já sabia o que tinha acontecido:",
        "– Já estava acostumado com essa história, a gente estava no Paraguai (contra o Olimpia na Libertadores 2017) e viveu essa experiência nos pênaltis. Sabia que ia ganhar depois do sofrimento, de um gol aos 49... E ficou para o último pênalti. Falei: É agora.",
        "– Como era do outro lado do campo, e a gente ia ganhar de qualquer jeito, pensei em gravar porque tinha certeza. Aí era só ficar esperando a reação da galera, o que foi uma sensação que não dá para imaginar, que nunca tinha vivido. Só não deu para filmar mais porque me jogaram cerveja, tomei um banho (risos).",
        "",
        ">>> Herói nos pênaltis, Gatito afirma que queria mais\n>>> Gatito estudou três dos cinco cobradores do Vasco\n>>> Gatito renova com o Botafogo por mais três anos",
        "O que Marcelo e Luiz Carlos têm em comum além do time de coração e do otimismo nos pênaltis, é a certeza de que o paraguaio Gatito Fernández já pode ser considerado ídolo do Botafogo:",
        "",
        "",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Allê Rodrigues",
            "text": "Esse goleiro é de outro mundo!!",
            "date": "2018-04-10T03:46:13",
            "likes": "113",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Almeida",
                    "text": "um mundo de segunda divisão.",
                    "date": "2018-04-10T05:31:00",
                    "likes": "6",
                    "unlikes": "26"
                },
                {
                    "name": "Elias",
                    "text": "Ele não é de outro mundo,é do Paraguay.",
                    "date": "2018-04-10T05:47:50",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "Ailton Jesus",
                    "text": "Olha alguém que ficou no cheirinho com inveja aqui na página do fogão kkk",
                    "date": "2018-04-10T06:12:07",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Marco Santos",
                    "text": "Do mundo dos sortudos... As vitória de ontem e contra o Vasco, foram de pura sorte, nos acréscimos. Viram aquele rebote no pé do atacante vascaíno que ninguém comentou? Só comentam a sorte dele nos pênaltis, mas se fizerem uma estatística dos que ele faz contra o Bota, ficariam alarmados.",
                    "date": "2018-04-13T08:45:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Almeida",
            "text": "um mundo de segunda divisão.",
            "date": "2018-04-10T05:31:00",
            "likes": "6",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Ele não é de outro mundo,é do Paraguay.",
            "date": "2018-04-10T05:47:50",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Jesus",
            "text": "Olha alguém que ficou no cheirinho com inveja aqui na página do fogão kkk",
            "date": "2018-04-10T06:12:07",
            "likes": "18",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "Do mundo dos sortudos... As vitória de ontem e contra o Vasco, foram de pura sorte, nos acréscimos. Viram aquele rebote no pé do atacante vascaíno que ninguém comentou? Só comentam a sorte dele nos pênaltis, mas se fizerem uma estatística dos que ele faz contra o Bota, ficariam alarmados.",
            "date": "2018-04-13T08:45:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "E tem mais, as vitórias de ontem e contra o Vasco foram de pura sorte, nos acréscimos. Pegou dois pênaltis contra o Vasco e terminamos campeão carioca. Quem ousaria comentar os gols que entraram?",
            "date": "2018-04-13T08:21:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "NÃO ADIANTA BADALAR! Gatito é aquele que pegou 3 pênaltis contra o Olímpia, classificou o Bota e ficou famoso nas redes sociais. De resto, só fez gol contra, como o de ontem e a aquele rebote no pé do atacante vascaíno que ninguém comentou. Fé cega é coisa de igreja, mas eu prefiro o empate com um bom goleiro que as RARAS VITÓRIAS COM UM FRANGUEIRO.",
            "date": "2018-04-13T08:18:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Silva",
            "text": "kkkkkkk. Qdo o Flamengo ganha não vale nada, já qdo eles ganham......... Parece até final de mundial. kkkkkkk",
            "date": "2018-04-10T14:42:02",
            "likes": "6",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Jean Paz",
                    "text": "Não vale nada pro Framengo? Então por que teve demissão em massa, inclusive de técnico e dirigente após ser eliminado pro Fogão? SAN",
                    "date": "2018-04-10T15:01:13",
                    "likes": "84",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Júnio",
                    "text": "Cesar Silva.. Não vale nada, né ? Mas caiu um monte de funcionário do meu menguin depois que foi eliminado pelo FOGÃO!!!",
                    "date": "2018-04-10T21:05:32",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Molambada deveria permanecer calada..",
                    "date": "2018-04-11T07:06:32",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Tabajara Araújo",
                    "text": "Eles vivem em função do Zico, aquele amarelão que fez o Brasil perder uma Copa do Mundo.",
                    "date": "2018-04-11T21:37:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anderson Silva",
            "text": "Caramba, quanto drama por um carioquinha, parece que ganharam a libertadores. Esse campeonato beira o ridículo.",
            "date": "2018-04-10T12:01:08",
            "likes": "7",
            "unlikes": "99",
            "replies": [
                {
                    "name": "Renan Bauer",
                    "text": "É porque não foi o flamingo. Aí teria carreatas e muito foguete.",
                    "date": "2018-04-10T14:15:12",
                    "likes": "41",
                    "unlikes": "4"
                },
                {
                    "name": "Jairo Bomfim",
                    "text": "Eu penso que teria carreatas e tiros pra todo lado mesmo, se tratando daqueles fed0rentos kkkkk",
                    "date": "2018-04-10T21:52:14",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Deo Magalhaes",
                    "text": "ganhamos um carioquinha que voces com certeza iam fazer festa, ô anderson silva. seu nome é minusculo, igual ao teu time.",
                    "date": "2018-04-10T22:00:20",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Deo Magalhaes",
                    "text": "ô anderson, nao é drama, é festa... acho que vc nao sabe o que é isso. torce pro Fogão, que vc vai saber",
                    "date": "2018-04-10T22:01:27",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Alvarenga",
                    "text": "Top!!! Matéria muito,show, SAN!",
                    "date": "2018-04-10T22:15:07",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Juarez Almeida",
                    "text": "Você podem até não serem rebaixados um dia, mais vão sempre beirarem ao ridículo, gatando muito e mal......e não ganhando nada. Aliás o Flamengo ultimamente vive de passado.....",
                    "date": "2018-04-10T23:30:42",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Lopes",
                    "text": "anderson silva . mimimimimimimimimimimimimimimi",
                    "date": "2018-04-11T15:47:49",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Antonio Garisto",
            "text": "O Carioca só não tem valor para quem não ganha...como nós vencemos a Flamengo e ao Vasco que precisavam apenas do empate, esse título é valioso para o Botafogo.",
            "date": "2018-04-11T17:50:10",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Quem tem Gatito não precisa ter medo ...ele pega não tem jeito...",
            "date": "2018-04-11T17:46:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Este clube tem muitos problemas e falta resolver muita coisa. Mas no gol, não temos problemas. Somos o clube que tem a melhor dupla de arqueiros do país.",
            "date": "2018-04-11T13:59:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Camargo",
            "text": "Dois goleiros que são exemplo como pessoa e como profissional. Ambos estão de parabéns pelo trabalho realizado!!",
            "date": "2018-04-11T10:13:47",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-10T14:54:28",
            "likes": "0",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T15:45:19",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Veja o meu segredo aqui. Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T15:46:51",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Finamora",
            "text": "VASCOOOOOOOOOOOOOOOO",
            "date": "2018-04-10T11:37:46",
            "likes": "4",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Curintia",
                    "text": "kkkkkkkkkkk eterno vice",
                    "date": "2018-04-10T11:50:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Felix",
                    "text": "Viceeeeeeeeeeeeeee kkkkkkkkkkkkk",
                    "date": "2018-04-10T12:00:03",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "denilzo belo",
                    "text": "SERIE BBBBBBBBBBBBBBBBB",
                    "date": "2018-04-10T12:03:13",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Azevedo",
                    "text": "O flamengo é mulher do Botafogo",
                    "date": "2018-04-10T23:55:49",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pinheirão",
            "text": "O Campeonato Carioca é o segundo mais difícil do Brasil. Ganhar esse título é extremamente difícil. Então, é para comemorar muito!!!! O problema é que o campeonato é mal formulado. Espero que ano que vem não repitam essas regras porque em 2017 e 2018 foi uma bagunça.",
            "date": "2018-04-10T21:12:24",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juarez Almeida",
                    "text": "Pinheirão é difícil porque tem o Flamengo na disputa mas não porque temos que competir com ele e sim porque é o mais favorecido ...sempre....mas quando o time é uma porcaria como esse com Diego e Cia, nem ajuda dá jeito.",
                    "date": "2018-04-10T23:33:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Ferreira",
            "text": "O incrível que quando é o GLORIOSO que ganha, não vale nada, vale e muito R$ 3.500.000,00 para os cofres kkkkkkkk",
            "date": "2018-04-10T22:48:41",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chumbens",
            "text": "É muito sofrimento torcer pra esse time. Ainda bem que mudei pra um melhor.",
            "date": "2018-04-10T14:01:51",
            "likes": "3",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Washington Araujo",
                    "text": "Pra mim , chumbens pelo fato de virar a casaca , nem deveria debater com ninguém..",
                    "date": "2018-04-10T19:02:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Oliveira",
                    "text": "Chumbens, se muda de mulher ,mas de time jamais",
                    "date": "2018-04-10T19:29:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Gomes",
                    "text": "Chumbens gosta de tomar chumbo grosso atrás.",
                    "date": "2018-04-10T20:02:21",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Silva",
                    "text": "chubens mudou de sexo também kkk",
                    "date": "2018-04-10T22:13:03",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-10T13:04:49",
            "likes": "2",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T13:46:56",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Veja o meu segredo aqui:: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T13:47:02",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T13:50:30",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Hamilton Mello",
                    "text": "FERNANDINHA VÁ MENTIR NO INFERNO......",
                    "date": "2018-04-10T14:10:38",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Lari Reginatto",
                    "text": "fernandinha solta o rabinho ?",
                    "date": "2018-04-10T14:23:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "O Lider",
                    "text": "espero que voce tenha recebido seu pagamento na integra.",
                    "date": "2018-04-10T14:41:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos, Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T15:13:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Veja o meu segredo aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T15:14:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos, Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T15:15:27",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Edenilson Santos",
                    "text": "Meu ovo",
                    "date": "2018-04-10T15:37:02",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Deo Magalhaes",
            "text": "É POR ISSO QUE É BOTAFOGO. PURA PAIXÃO!!!",
            "date": "2018-04-10T21:59:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Henriques",
            "text": "showwww",
            "date": "2018-04-10T21:41:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "REALMENTE GENTE,É DIFERENTE ! ESSE SENTIMENTO NINGUÉM ENTENDE !",
            "date": "2018-04-10T20:33:15",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "luiz carlos",
                    "text": "Kerreche - a emoção tomou conta do meu coração. fico mais feliz porque acredito nesse time que com humildade vamos chegar mais longe. Botafogo é isso muita emoção e vibração tem que está com o coração 100%. Vamos la fogão venceremos o time do chile e caminhar com passos firmes no brasileirão, Saudações alve negra.",
                    "date": "2018-04-10T21:20:35",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sem Partido",
            "text": "Não sou botafoguense, mas tá aí uma matéria bacana.",
            "date": "2018-04-10T21:01:09",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Oliveira",
            "text": "o que ele ta querendo aqui/ ta com saudade",
            "date": "2018-04-10T19:30:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Bela reportagem , Botafogo foi merecedor e está de parabéns",
            "date": "2018-04-10T18:57:10",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "SOU FLAMENGO MAS ME EMOCIONEI COM A REPORTAGEM..É ISSO TEMOS QUE SABER RECONHECER O MERECIMENTO DO ADVERSÁRIO QUANDO ESSE É CAMPEÃO, N FAZER COMO O PRESIDENTE DO PALMEIRAS E AQUELES TORCEDORES INCLUSIVE DO NOSSO LADO QUE AAH O CARIOCA N VALE NADA, AH N VALE N?..ENTÃO PERDE P VER..PERDE..PARABÉNS AO BOTAFOGO E SO MAIS UMA COISA NA ÉPOCA DA CONTRATAÇÃO DO MURALHA EU QUERIA GATITO OU O DANILO FERNANDEZ E DEU NO QUE DEU",
            "date": "2018-04-10T16:19:17",
            "likes": "101",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "Parabéns pelo comentário, o importante em ser um bom torcedor é saber fazer criticas sempre construtivas e coerentes , o que infelizmente quase não se vê entre os torcedores dos clubes, que tanto tem contribuído de forma negativa , para a deterioração do futebol carioca .",
                    "date": "2018-04-10T18:32:38",
                    "likes": "34",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-10T15:42:57",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Quando foi para os pênltis eu tinha certeza da vitoria. Pra alguém vencer o Fogão nos penais,só se nossos cobradores errar D+ Aí me vem a memoria aqueles duelos que os mulambos tinha Bruno e nos tinha Max e Renan. Á só já tivesse o Gatito!",
            "date": "2018-04-10T16:00:06",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Fonseca",
            "text": "A defesa da Argentina é uma baba, se a Argentina convoca Carli e o quarto zagueiro do Grêmio, nome difícil de escrever, eles teriam uma zaga de técnica apenas razoável, mas com muita raça e mts concentrados.",
            "date": "2018-04-10T15:46:06",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Pinheiro",
            "text": "Graças a Deus em todas as finais que fui o meu o nosso querido e maravilhoso Botafogo foi campeão. Fui no carioca de 1989, em 1993 campeão da Conmebol, fui no titulo do gol de Sinval em cima do Vasco, fui no titulo da cavadinha do Loco Abreu, fui no Rio e em São Paulo no titulo brasileiro contra o Santos em 1995, e meu pai me levou também nos títulos de 1967 final do carioca contra o Bangu, e em 1968 fomos campeões da Taça Brasil. E assim vai.",
            "date": "2018-04-10T12:48:29",
            "likes": "60",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "de 89 até o momento só não fui: Conmebol 93 e Recopa 94.",
                    "date": "2018-04-10T14:02:35",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Pinheiro",
                    "text": "Bacana",
                    "date": "2018-04-10T15:25:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Fernandez",
            "text": "ATENÇÃO cornetas dos outros clubes , podem vir pra melhor página do futebol brasileiro , entrem e fiquem a vontade , quem sabe não se apaixonam e resolvem ficar aqui pra sempre.",
            "date": "2018-04-10T15:24:13",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adjalma Oliveira",
            "text": "Foi lindo Botafogo, meu Glorioso e com o escudo do mundo. Fábrica de lendas e clube de integridade e lisura ímpar.",
            "date": "2018-04-10T15:06:53",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Junior",
            "text": "Vasco foi roubado era pra levar o cartão amarelo e não o vermelho. Esse fato não vem do Botafogo e sim da arbitragem. Apenas um exemplo caso o Botafogo jogasse a final contra o Flamengo jamais ganharia o titulo e todos sabem que é verdade...",
            "date": "2018-04-10T09:48:58",
            "likes": "7",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Ricardo Albuquerque",
                    "text": "Flamengo... o inesquecível!",
                    "date": "2018-04-10T11:53:01",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Renan Bauer",
                    "text": "Quando o flamingo cheirinho ganha o carioca é o melhor campeonato do mundo. Quando o botafogo ganha querem acabar com o carioca.",
                    "date": "2018-04-10T14:19:15",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre; Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-10T13:36:02",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante:: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-10T11:45:47",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademar Junior",
            "text": "já dizia o mestre, o jogo só acaba quando termina",
            "date": "2018-04-10T14:12:41",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Reis",
            "text": "ALGUÉM PODE ME DIZER O QUE É CAMPEONATO CARIOCA ???",
            "date": "2018-04-10T12:45:52",
            "likes": "6",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Alexandre Araujo",
                    "text": "É um negócio que seu time não ganhou esse ano",
                    "date": "2018-04-10T13:10:02",
                    "likes": "68",
                    "unlikes": "4"
                },
                {
                    "name": "Renan Bauer",
                    "text": "O carioca é o campeonato que seu time não ganhou",
                    "date": "2018-04-10T14:10:31",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Barbosa",
            "text": "parabéns botafogo e sua torcida ... tem que comemorar mesmo isto é futebol...... não é guerra",
            "date": "2018-04-10T13:26:55",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "parabens pra vcs tb ,mais um titulo",
                    "date": "2018-04-10T13:59:17",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Nascimento",
            "text": "Comemorem mesmo, pois o Brasileirão vem aí. Aí...",
            "date": "2018-04-10T13:58:46",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Carvalho",
            "text": "parabens a esses torcedores do botafogo, sofredores com esse time. mesmo um time sem ganhar titulos com poucos titulos importante em sua historia. parabens verdadeiros torcedores.",
            "date": "2018-04-10T13:30:22",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "parabens ao torcedores do urubu cheirinho que ganha titulos com a ajuda dos juiz ,e os jornalista falam que tem o maior investimento no futebol.",
                    "date": "2018-04-10T13:58:07",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arthur Queiroz",
            "text": "Fui dar uma olhadinha nas páginas dos outros ( os perdedores cariocas ) e entendo porque estão em nossa página .. Lá não tem assunto nenhum relevante , a energia está negativa e só lamentos rsrsrs.. Então , fiquem a vontade e morram de inveja ...... BOTAFOGO CAMPEÃO",
            "date": "2018-04-10T13:49:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-10T12:35:06",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos. Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T13:20:39",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Veja o meu segredo aqui . Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T13:20:46",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Charles Basílio",
            "text": "O futebol tem algo de maravilhoso que alguns teimam em não entender...",
            "date": "2018-04-10T13:16:36",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Basílio",
            "text": "O futebol tem alçgo de maravilhoso que alguns teimam em não entender...",
            "date": "2018-04-10T13:16:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sr Madruga",
            "text": "Pegando pênalti ou não, o Palmeiras não tem mundial!!!!!!",
            "date": "2018-04-10T13:02:07",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Beltrao",
            "text": "Parabéns ao Bota por mais um título! Gatito brocou, hein? Show",
            "date": "2018-04-10T12:58:21",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Ninguém segura o Glorioso esse ano. Vai ser campeão de tudo, atenção Mulambos,Marias, Florzinha,Porcos,Vascaindo e o resto, segue o líder.",
            "date": "2018-04-10T12:52:54",
            "likes": "17",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre!!! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-10T11:43:56",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos!!! Sem exageros... Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T12:51:11",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Veja o meu segredo aqui! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-10T12:51:15",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Tenho um \"manto autografado\" pelo elenco de 2017 logo após a classificação diante do Olimpia. Ao saber disso um conhecido chegou a me oferecer um pálio ano 2010 em troca após ver as assinaturas de Gatito e Carli.",
            "date": "2018-04-10T10:38:25",
            "likes": "43",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Cesar Peixoto",
                    "text": "mais que uma ferrari",
                    "date": "2018-04-10T12:44:33",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Coleta Certa",
                    "text": "10 reais pela sua coleção inteira",
                    "date": "2018-04-10T12:48:24",
                    "likes": "6",
                    "unlikes": "9"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luiz Figueiredo",
            "text": "Definindo Gatito........exemplo de respeito ao companheiro \"\" consagrado\"\" e ídolo do clube Jeferson , sempre o exaltando e demonstrando humildade o chamando de nosso ídolo. Não é muito chegado aos holofotes, mas esses o perseguem pela sua competência. ... não é estrela...mas faz a estrela solitária brilhar ......Botafogo até morrer !!!!",
            "date": "2018-04-10T09:34:28",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Rodrigues",
                    "text": "Vide meu Timão... Rodriguinho é um pereba, mas não sei o que o Carille arruma que o cara joga bola...",
                    "date": "2018-04-10T12:07:35",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Junior",
                    "text": "Flamengo eliminado na fase de grupos da libertadores...",
                    "date": "2018-04-10T12:43:34",
                    "likes": "11",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ana Brito",
            "text": "Isso tudo por que ganharam um Carioquinha?! Cachorrada carente, kkkkk. Que dó desses coitados.",
            "date": "2018-04-10T10:14:25",
            "likes": "12",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "Eu tb to só zoando rsrs",
                    "date": "2018-04-10T12:23:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Givanildo Costa",
                    "text": "Kkkkkkkkk, isso mesmo, que tonta.",
                    "date": "2018-04-10T12:41:22",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Zombas",
            "text": "os caras nunca ganham nada, quando ganham, tratam como se fosse a champions league... botafogo o menor do Rio.",
            "date": "2018-04-10T12:37:10",
            "likes": "3",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Django Bom",
            "text": "Tenho que reconhecer que é uma das torcidas mais apaixonadas que eu vejo, no Brasil, se os diretores do Botafogo investisse mais no time,teriam casa cheia em todos os jogos",
            "date": "2018-04-10T05:24:50",
            "likes": "389",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Wesley Teixeira",
                    "text": "Com o time nessas situações durante esses anos 2000, tem que ser muito apaixonado mesmo. Pois, faz tempo que o botafogo não ganha nada, e mesmo assim a torcida ta lá. Parabéns, torcedor é isso! Nas vitórias ou nas derrotas, sempre ali apoiando o time. Sou tricolor sofredor... mas gosto muito do Botafogo.",
                    "date": "2018-04-10T12:18:09",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Ferreira",
                    "text": "Nunca vi uma matéria com tantos recalcados reunidos , Fogão é campeão , aceitem q dói menos.hahaha",
                    "date": "2018-04-10T12:20:57",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marcelo Souza",
            "text": "Sou flamenguista e posso afirmar de forma imparcial, Gatito é o melhor goleiro do futebol brasileiro no momento",
            "date": "2018-04-10T12:20:17",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/a-fe-ate-cega-em-gatito-que-contraria-a-natureza-e-faz-do-botafoguense-otimista.ghtml"
}