{"id": 2781, "team_id": 12, "date": "27/11/2018", "author": " Felippe Costa, Tatiana Zanatta* e Thiago Lima", "title": " Com Zé Ricardo como prioridade, Botafogo começa a planejar 2019: Erik, Brenner, novo goleiro, base... Diretoria abre conversas com técnico para renovar contrato que termina em abril, negocia para tentar manter emprestados e cogita reforço mais experiente para a vaga deixada por Jefferson", "text": " A noite de despedida para Jefferson marcou também o fim de 2018 para o Botafogo, na prática. Embora ainda reste a última rodada do Campeonato Brasileiro, contra o Atlético-MG no Independência, a classificação para a Copa Sul-Americana do próximo ano já foi carimbada, e a diretoria começou a planejar 2019. E a prioridade é a renovação de Zé Ricardo.  Contratado em agosto, o técnico cumpriu a missão de livrar o time do rebaixamento, alcançou 52,1% de aproveitamento em 23 jogos no clube e tem o trabalho muito elogiado internamente. A ponto de a diretoria abrir negociação para renovar desde já o contrato que só termina em abril. A intenção é esticar até o fim de 2019, ainda mais com a expectativa de propostas do Mundo Árabe.  – A prioridade é renovar com o Zé Ricardo. Estamos conversando para ele ficar no mínimo até dezembro do ano que vem. Importante que a gente tenha um planejamento para 2019 como um todo, para o ano inteiro. Estamos conversando com ele nesse sentido, e já começando também a pensar sobre o elenco – afirmou o vice-presidente de futebol do clube, Gustavo Noronha.  Elenco que tem peças consideradas titulares ainda com presenças incertas para 2019. E o caso que mais preocupa a torcida é o de Erik. Emprestado pelo Palmeiras, o veloz atacante caiu como uma luva no Alvinegro e foi um dos responsáveis pela arrancada no fim do Brasileiro. Mas a negociação não promete ser simples, ainda mais com a lesão de Willian, que abre vaga no ataque alviverde.  – Precisamos ouvir o Palmeiras primeiro e conversar sobre essa possibilidade. É um atleta que queremos manter, sem dúvida. Vamos tentar. (...) Botafogo tem uma limitação orçamentária que a gente precisa ter cuidado. Mas a comissão técnica tem sido ouvida a respeito das prioridades, e vamos buscar a renovação dos nossos principais atletas – disse Noronha.  Outro em situação de empréstimo é Brenner, só que com perspectivas mais otimistas. Envolvido na troca por Camilo no ano passado com o Internacional, o centroavante teve 20% de seus direitos repassados ao Botafogo, que o trata como um ativo e também por isso quer renovar o contrato. O atacante, artilheiro do time na temporada com 10 gols ao lado de Kieza, já manifestou que sua vontade é ficar. As conversas já começaram, e a tendência é que não haja empecilhos.  Assim como o trio emprestado pelo Corinthians: Jean, Moisés e Yago. As negociações estão em fase inicial, mas a intenção da diretoria é conseguir manter principalmente o primeiro, ainda mais com a iminente saída de Matheus Fernandes, cobiçado pelo futebol europeu e com proposta de R$ 21 milhões do Genoa, da Itália. O volante é visto como essencial e também não deve enfrentar barreiras para ficar, uma vez que não goza de muito prestígio no Timão.  O clube também cogita a contratação de um goleiro para a vaga deixada por Jefferson. Com os jovens Saulo e Diego como suplentes, a diretoria considera a contratação de um nome mais experiente para 2019, de forma a evitar apertos como teve esse ano. O problema é que quem for contratado terá que aceitar ser reserva de Gatito Fernández, titular absoluto:  – Gatito é um jogador que tem muitas convocações para a seleção do Paraguai. Então é algo que a gente precisa ter em mente, que durante algum tempo da temporada a gente vai precisar contar com um substituto à altura. Temos dois bons goleiros da base, o Saulo e o Diego, que foram muito bem na base e tiveram bons momentos conosco nos profissionais. São jovens, e a gente deixou essa função para o Flávio Tênius, que é o nosso Pelé da preparação de goleiros – brincou o vice de futebol, que aposta na base para suprir determinadas carências do elenco.  Entre os nomes que estão despontando nas categorias de base há o de Caio Alexandro. Rápido e habilidoso, o volante virou até alvo do Corinthias, mas o Botafogo não pretende liberá-lo. O centroavante Igor Cássio, o atacante Rhuan, e os também volantes Rickson e Wenderson, que vêm treinando nos profissionais mas sem jogar, são outras promessas a serem pinçadas. A ideia da diretoria é testar os garotos durante o Campeonato Carioca.  Jogadores em fim de contrato, como Luis Ricardo e Dudu Cearense, não irão renovar. Por outro lado, o Botafogo terá a volta de jogadores emprestados, como por exemplo Leandro Carvalho. O atacante, autor de cinco gols no Brasileiro pelo Ceará, deve inclusive ser reaproveitado no Alvinegro. O lateral-direito Arnaldo, o volante Fernandes e lateral-esquerdo Victor Lindenberg são outros exemplos de jogadores que retornam de empréstimos e serão avaliados.     ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-ze-ricardo-como-prioridade-botafogo-comeca-a-planejar-2019-erik-brenner-novo-goleiro-base.ghtml"}