{
    "time": "botafogo",
    "date": "21/09/2018 00h33",
    "title": "Zé defende decisão de poupar jogadores no Botafogo e celebra: \"Importante que fizemos um gol\".Treinador explica planejamento na escalação, afirma que gol no início da partida atrapalhou a estratégia alvinegra em Salvador, mas aponta reação e postura apresentada na etapa final",
    "author": "Thiago Lima",
    "text": [
        "O técnico Zé Ricardo, como já era esperado, não saiu satisfeito com a derrota por 2 a 1 para o Bahia. Mas o crescimento no segundo tempo e o gol marcado como visitante foram destacados pelo treinador do Botafogo.",
        "- Jogar aqui sempre é bastante complicado, o Enderson é um excelente treinador, o Bahia é uma equipe qualificada. Sabíamos que precisávamos ter atenção nos minutos iniciais, eles sempre começam muito forte, e acabamos sofrendo um gol com poucos minutos. Isso atrapalhou um pouquinho a estratégia, demoramos a nos organizar no primeiro tempo.",
        "- O Bahia teve outras chances, só voltamos ao jogo nos últimos 15, 10 minutos. No segundo tempo, voltamos com outra postura, entendendo que era importantíssimo fazer um gol aqui. Criamos algumas oportunidades, sofremos o segundo gol quando estávamos com a posse de bola e demos um escanteio. O Bahia é forte nessa bola no primeiro pau. Mas faz parte, importante que fizemos um gol - afirmou.",
        "O Botafogo volta a campo no próximo domingo, às 18h, ainda em Salvador. No Barradão, pega o Vitória, pela 26ª rodada do Campeonato Brasileiro. Os dois times têm 29 pontos, mas o Rubro-Negro, com uma vitória a mais, ocupa a 13ª colocação. Os cariocas estão na 15ª. O 14º é justamente o Bahia, com a mesma pontuação e melhor saldo do que os alvinegros.",
        "Pela Sul-Americana, o Alvinegro recebe o Bahia no Estádio Nilton Santos no próximo dia 3, também às 21h45 (de Brasília), numa quarta-feira. Se vencer por 1 a 0, avança às quartas de final. Triunfo por 2 a 1 leva o jogo para os pênaltis. Caso derrote o rival pela diferença mínima, mas sofra dois gols ou mais, está eliminado.",
        "",
        "",
        "Fizemos um planejamento e queríamos levar a Sul-Americana em aberto para o Rio. Não foi o resultado que buscamos, criamos oportunidades. Não vencemos, mas é um resultado que a gente pode reverter. Não vai ser fácil, mas com apoio do torcedor e com nossa equipe muito concentrada, é possível.",
        "",
        "Nosso planejamento não é para um jogo ou dois, mas para o ano. A gente precisa ser forte em todas as competições. Os atletas que entraram hoje vinham jogando até há pouco tempo. O Luis Ricardo hoje completou 100 jogos no clube; o Gilson é bastante rodado, o Marcelo (Benevenuto)... O Pimpão, que é sempre muito presente, efetivo; o Brenner, que é um dos artilheiros da equipe no ano. Futebol é convicção. Se tivéssemos tomado de 3 ou 4, estaríamos sendo crucificados. E se tivéssemos vencido, estariam enaltecendo a estratégia. Independentemente do resultado, importante é a convicção no que faz.",
        "",
        "Acho que têm derrotas e derrotas. A gente lamenta pelo fato de ter criado oportunidades bem claras de gol. O Douglas (Friedrich) fez a diferença, mas entendemos que o Bahia é muito forte aqui, por isso um resultado que a gente não queria acabou acontecendo. Melhor que foi com a diferença mínima, ainda mais com um gol marcado aqui. Agora vamos pensar no Vitória, mas alimentando a esperança de passar para as quartas de finais.",
        "",
        "A gente precisa mostrar uma insatisfação positiva quando não consegue os resultados. Só se aumenta a qualidade quando busca insistentemente. Temos um grupo que trabalha bastante e confio muito no potencial do elenco. Acreditamos que tomamos a melhor decisão.",
        "",
        "É um grande desafio, o Vitória não jogou no meio de semana, teoricamente vai vir com vantagem física. Temos que ter todos os cuidados. O Carpegiani é um treinador que respeito muito por todo seu histórico, seu trabalho aqui na Bahia, tem característica de jogar para frente, e não pode ser diferente porque o futebol nordestino é muito ofensivo, e ele está aproveitando as características que seus atletas têm. Jogo onde as duas equipes vão buscar resultado positivo. Temos que ter muito cuidado, são jogadores muito inteligentes, a torcida deve encher o Barradão. Botafogo está querendo crescimento e consistencia, se jogar bem se aproxima das vitórias.",
        "",
        "Se tem uma coisa que Diego tem muito é personalidade. É um atleta jovem, que sabe exatamente o que quer. Tem uma qualidade muito grande no jogo com os pés, e a gente entendia que a pressão do Bahia obrigaria a bola mais longa, e não queríamos isso. Discordo (de falha no segundo gol). Tenho que rever o lance ainda, mas foi uma cabeçada muito rápida, ele tentou espalmar, e a bola tomou um efeito contrário. Mas a convicção a gente tem no dia a dia, isso que dá confiança. Hoje um jovem do Bahia fez o gol, o Ramires.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Virginia Garcia",
            "text": "já somos campeões e seguimos na disputa de um título internacional com um investimento cirúrgico para alcançar um desempenho de campeão carioca e da sul-americana.",
            "date": "2018-09-23T00:35:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Romanel",
            "text": "Pimpão, Rabello, Carli, Marcelo benevenutto. Estes jogadores honram a camisa, já os demais... A entrega do Pimpão deve ser valorizada. Luis Ricardo, esse jogador ... lembram do Marcelo Benevenutto botando moral ? O Luis Ricardo não tem um pingo de compromisso com o time, temos que exigir a saída deste jogador que há dois anos apenas come e dorme. Fora!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! O Botafogo não é lugar para irresponsáveis.",
            "date": "2018-09-22T14:08:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "No jogo d ontem, só empatamos pela falha do goleiro deles, senão estaríamos perdendo gols até agora c nosso \"potente\" ataque formado por Pimpão e Brenner... O Zé Ricardo só pode estar querendo queimar o Aguirre. N dá oportunidade d titular p cara, e qd entra c ele no segundo tempo, o escalar aberto na lateral e n, d centro avante!!!! Brenner e Kieza são intocáveis no Botafogo???? Os 2 jogando d zagueiro p os times adversários em tds os jogos e o Zé n barra nunca!!! Bochecha ontem tb mt mal!!!",
            "date": "2018-09-21T06:09:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "paulo santos",
                    "text": "Joel Santana Já!",
                    "date": "2018-09-21T06:48:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Rangel",
                    "text": "O Aguirre já jogou em todas as posições e não fez nada, não sei o que você vê demais nesse cara.",
                    "date": "2018-09-21T07:13:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "David Silva",
                    "text": "Eu já disse aqui : Fora Luiz Ricardo, Yago, Lindoso, Jean, Renatinho, Brener, Kieza, Dudú Cearense e esse diretor de futebol - irresponsável pelas contratações. Com o salário dessa perebada toda, daria para contratar um grande centro avante e um meia de armação ( 10 ) de grande qualidade. Trazer alguém da América do Sul, como faz o Atlético Mineiro, o Palmeiras o Gremio....",
                    "date": "2018-09-21T07:16:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "\"Só empatamos...\" Vc bebeu, Tadeu? O Bahia ganhou de 2 x 1. e o jogo só esteve empatado até os 3 min. iniciais.",
                    "date": "2018-09-21T07:46:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Pena",
                    "text": "BOM DIA DAVID SILVA, VC NÃO PODE COMPARAR O BOTAFOGO ATUAL COM ESSES GRANDES CLUBES DO MOMENTO; TODOS ESSES AÍ QUE VC CITOU TEM ALGO EM COMUM QUE O NOSSO NÃO TEM: DIRIGENTES!",
                    "date": "2018-09-21T07:47:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andréia Oliveira",
                    "text": "goleiro mal de alface",
                    "date": "2018-09-21T08:13:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Leite",
                    "text": "Aguirre errou um passe, no fim do jogo, que resultou na falta quase na linha da grande área e um cartão amarelo para o Igor Rabelo. Grande participação do Aguirre.",
                    "date": "2018-09-21T08:35:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Batista",
                    "text": "Aguirre é outro enganador.",
                    "date": "2018-09-21T08:42:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Sepulveda",
                    "text": "Queria que o amigo Tadeu me informasse quantos gols o Aguirre e o Brenner tem pelo Botafogo. Brenner foi bastante participativo ontem. Prefiro ele ao Aguirre e inclusive ao Kieza",
                    "date": "2018-09-21T10:19:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Lima",
                    "text": "Fato: Não temos goleiro! Esse Diego, tal qual o Saulo, é mais um enganador, não pega nada, mão de alface! falhou no primeiro gol, e o segundo foi um frangaço!",
                    "date": "2018-09-21T10:33:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sandoval Pinheiro",
                    "text": "E Bochecha, tem quantos gols mesmo?",
                    "date": "2018-09-21T10:34:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Lima",
                    "text": "Jefferson acabou, não dá mais. O Gatito, pouco antes de se machucar também vinha falhado muito. Lembram o gol diante do Atlético Parananense no ano passado? Igual o frango do Diego! Temos que trazer um goleiro urgente!",
                    "date": "2018-09-21T10:41:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Goleiro frangueiro, kkkkk.",
                    "date": "2018-09-21T11:06:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Faleiro",
                    "text": "Se acha bons goleiros nas séries B ou até na C.",
                    "date": "2018-09-21T11:07:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "O aAguirre é o pior atacante do Botafogo. E não precisamos contratar jogador de segunda divisão.",
                    "date": "2018-09-21T12:27:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Lopes",
                    "text": "Corrigindo... Só fizemos o gol** rsrs. O Aguirre erra um lance c pouco tempo d jogo e é crucificado. Brenner, Kieza e Pimpão erram 20 lances no jogo inteiro, e tem gente q os defende ainda... N dá p entender!!! O Aguirre foi barrado qd estava se adaptando, mas graças ao Zé Ricardo, perdeu o ritmo d novo. Cadê o Gatito???? Diego e Saulo n estão prontos p titularidade ainda!!!",
                    "date": "2018-09-21T12:39:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lenon Rodrigues",
                    "text": "O problema é que os outros atacantes ainda se posicionam para perder os gols ..o Aguirre é tão ruim que nem se posicionar para perder um gol ele consegue....só sabe fazer falta..e Buchecha volta para a base para treinar passe",
                    "date": "2018-09-21T13:18:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Perdemos por 2 falhas do nosso goleiro...cadê Jefferson e Gatito...meu Deus...",
                    "date": "2018-09-21T13:32:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Este técnico está começando muito mal... coloca o Aguirre no ataque para ganhar entrosamento... Brenner e Kiesa estão muito mal... e volta logo João Paulo...",
                    "date": "2018-09-21T13:33:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Lopes",
                    "text": "Lenon, vc ta c uma visão mt rasa sobre o Aguirre!!! Reveja os jogos q ele começou d titular cm CENTROAVANTE... Verá q ele teve oportunidade d gol e criou p os companheiros tb... Vc, cm mts outros, está c imagem dos primeiros jogos dele onde ele foi expulso logo qd entrou e até por rigidez excessiva dos árbitros.",
                    "date": "2018-09-21T23:36:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Marco Perez",
            "text": "Quer dizer que na única competição internacional do Botafogo no ano, a estratégia é poupar jogadores por causa do Brasileiro? Que imbecilidade! Quero ver a explicação se perdermos a vaga para o Bahia.",
            "date": "2018-09-21T22:48:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Castro",
            "text": "Zé Ricardo não brinque com nossa torcida, queremos o Bi da Sul Americana",
            "date": "2018-09-21T20:23:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Serra",
            "text": "Frangueirinho esse goleiro. Pior que ele só o departamento médico que encerrou a carreira do Jefferson e ameaça encerrar a do Gatito.",
            "date": "2018-09-21T19:32:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Bassoli",
            "text": "Gatito é metade do time.",
            "date": "2018-09-21T09:30:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Felix",
                    "text": "Até de punho quebrado ele é melhor",
                    "date": "2018-09-21T15:59:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "O que há, realmente, com o Gatito? Não pode mais jogar futebol?",
                    "date": "2018-09-21T16:44:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Ferreira",
                    "text": "esse gatito so ta esperando vencer o contrato para ir embora. so pode. deveria encostar ele no INSS. TUDO QUE ELE JA FEZ PELO BOTAFOGO, FOI PURA OBRIGAÇAO DELE. ESTAR SENDO PAGO PARA HONRAR A CAMISA DO GLORIOSO.",
                    "date": "2018-09-21T19:19:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marco Felix",
            "text": "Até de punho quebrado ele é melhor",
            "date": "2018-09-21T15:59:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "O que há, realmente, com o Gatito? Não pode mais jogar futebol?",
            "date": "2018-09-21T16:44:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ferreira",
            "text": "esse gatito so ta esperando vencer o contrato para ir embora. so pode. deveria encostar ele no INSS. TUDO QUE ELE JA FEZ PELO BOTAFOGO, FOI PURA OBRIGAÇAO DELE. ESTAR SENDO PAGO PARA HONRAR A CAMISA DO GLORIOSO.",
            "date": "2018-09-21T19:19:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Silva",
            "text": "No niltão DA REVERTER.",
            "date": "2018-09-21T19:05:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Silva",
            "text": "Pra quem jogou sem goleiro, portanto só com 10 em campo foi um excelente resultado. O time foi muito superior, criou muitas oportunidades mas faltou competencia nas finalizações e mais de um lado (bahia) teinha um goleiro em dia inspirado, enquanto que do outro (botafogo) todas bolas em direção ao gol entraram, inclusive uma que ia fora mas o goleirinho puxou pra dentro do gol.",
            "date": "2018-09-21T19:03:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "SE NÃO FOSSE O GOLEIRO DO BAÊA NÓS TÍNHAMOS VENCIDO DE 3 OU 4 A 2",
            "date": "2018-09-21T17:56:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Não foi o goleiro. Foi a incompetência dos jogadores do seu time.",
                    "date": "2018-09-21T18:42:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alves",
            "text": "Botafogo entra desligado sempre desconcentrado tem a a Cara do Zé Ricardo.Ah se todos fossem como Ridigo Pimpão seria muito difetenote. TEM RAÇA AMOR A CAMISA QUER SEMPRE VENCER E A LETRA DO HINO.ENQUANTO OS OUTROS SÃO DESINTERESSADOS SE GANHAREFERE TÁ BOM SE PERDER TÁ BOM TAMBÉM . A COMEÇAR PELO SONOLENTO SEM SAL INSÍPIDO INCOLOR técnico ZÉ RICARDO! !!!!!!",
            "date": "2018-09-21T10:34:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Felix",
                    "text": "Comentário perfeito! O Zé \"Paquetá\" Ricardo é a cara da sonolência...O Saulo toma gol do meio campo, mas pelo menos não faz gol contra. Que situação!!!!!",
                    "date": "2018-09-21T15:57:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Handson Sempre",
                    "text": "Falou tudo Carlos, esses caras que criticam o Pimpão, por se doar em campo, correr, marcar, atacar, defender, dar carinho, preferem o Aguirre que não faz nada,",
                    "date": "2018-09-21T16:56:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Tá tudo muito bom, tudo muito bem, mas se não tivermos goleiro não chegaremos a lugar nenhum. Esses garotos podem até ter futuro, mas agora não podem participar de partidas tão importantes. Temos excelentes goleiros na série B e até na C, que poderiam ser contratados, mas essas diretorias parecem que não querem ganhar nada.",
            "date": "2018-09-21T11:04:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jairo Amaral",
                    "text": "Contrata o muralha pro gol",
                    "date": "2018-09-21T16:15:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Não é mal não, Jairo.",
                    "date": "2018-09-21T16:43:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Garcia",
            "text": "Botafogo jogou bem. Gostei do Brener, do Pimpão e do Benevenuto. Do time todo. Se tiver raça, qualquer time fica difícil de bater.",
            "date": "2018-09-21T10:56:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Mendes",
                    "text": "Benevenuto mais rápido do que o Carli, prefiro ele.",
                    "date": "2018-09-21T11:00:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Mas, bateu, ontem.",
                    "date": "2018-09-21T11:22:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edno Cequeira",
                    "text": "contanto que façam os gols que perdem.",
                    "date": "2018-09-21T11:38:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Seixas",
                    "text": "Cara na boa, o time vem se esforçando muito, fazem das tripas coração, mas sem goleiro não dá, temos que rezar pra bola não ir para o gol senão!!!!",
                    "date": "2018-09-21T12:12:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Oliveira",
                    "text": "Diego mão de alface, e demaisssss, dois gols entregues, e o departamento medico, não libera o Gatito, estamos mal!",
                    "date": "2018-09-21T12:48:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Ramos",
                    "text": "O Marcelo Benevenuto pode jogar na lateral direita ou na cabeça de área com Lindoso e jean.",
                    "date": "2018-09-21T13:06:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudenir Silva",
                    "text": "Gostei do comentário do Luiz Garcia, foi a melhor partida que vi do Brener, o Marcelo deveria formar a zaga com Igor e o Carli. Também gostei da atuação do L. Ricardo!",
                    "date": "2018-09-21T14:00:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luka Santos",
                    "text": "Com todo respeito às opiniões dos amigos aqui...mas, se jogar bem pra vcs é continuar perdendo tudo que é jogo, como nosso Bota vem perdendo...então concordo com vcs. Na boa, perder gols pra mim como esse time vem perdendo não é mérito algum e sim demérito. Fato. Então isso é jogar bem?",
                    "date": "2018-09-21T14:16:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roni Barreto",
                    "text": "Lucas você está certíssimo,jogar bem e sempre perder é dose,time horrível é o pior que acompanhei e olha que acompanho o fogão desde 87",
                    "date": "2018-09-21T16:23:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Luka, com laterais de mais eficiência , um meia mais qualificado e atacantes de melhor pontaria, teríamos ganho ontem de, pelo menos, três a dois.",
                    "date": "2018-09-21T16:42:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Paulo Aguiar",
            "text": "Só acho que não há o que poupar, com o elenco que temos. Somos mais modestos que o Bahia, apesar de jogarmos bem melhor do que eles e não ganharmos. Precisamos treinar lançamentos em profundidade e chutes de fora da área. A pontaria está péssima, em que pese estarem todos de parabéns pela boa (e infrutífera) atuação.",
            "date": "2018-09-21T16:40:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Silva",
            "text": "o Botafogo perde o jogo e o técnico afirma que poupou jogadores e o importante é que fizemos um gol . isso só pode ser idéia de gente sem ter o que falar, até quando Diretoria até quando tenha dó.",
            "date": "2018-09-21T16:19:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ozeny Cerqueira",
            "text": "Lembrar ao treinador que o fuleiro Bahia, é time que está junto com o fuleiro Botafogo e luta para não cair no brasileiro, ele que não venhas com justificativas por mais uma derrota elogiando o adversário, pois se vê hoje um Botafogo que dentro de sua casa não ganha, e fora quase nunca consegue ganhar...",
            "date": "2018-09-21T05:17:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Ozeny???? que nome feio, vai no cartório e troca esse nome!!!!",
                    "date": "2018-09-21T05:49:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Felix",
            "text": "Que pobreza, Zé \"Paquetá\" Ricardo. Você como técnico está no mesmo nivel de Saulo e Diego como goleiros.......",
            "date": "2018-09-21T15:53:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO",
            "text": "E ESSE BRENNER??? MEU DEUS O CARA NÃO ACERTA NADA, TENTA TUDO E ERRA TUDO E MAIS UM POUCO, IMPRESSIONANTE, COMO UM CARA DESSES SE TORNOU JOGADOR PROFISSIONAL, SOCORRO!!!!!!!!!",
            "date": "2018-09-21T15:36:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Joaquim",
            "text": "Esse é um dos piores elencos que já vestiram a camisa do Botafogo.Dessa vez a diretoria exagerou.",
            "date": "2018-09-21T10:56:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MARCELO",
                    "text": "CONCORDO!!!",
                    "date": "2018-09-21T15:26:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Carvalho",
                    "text": "O Zé poderia poupar a torcida poupando toda semana os seguintes jogadores: Valência,Luiz Ricardo, Gilson, Aguirre, O Brener,Kiesa,Saulo e Jeferson. Se fizer isso vai poupar a nossa paciência e será menos criticado.",
                    "date": "2018-09-21T15:36:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "MARCELO",
            "text": "MAIS UMA VEZ FICOU PROVADO QUE LUIS RICARDO NÃO É NEM DE LONGE AQUELE GRANDE JOGADOR ATÉ AQUELE FATÍDICO JOGO COM O GRÊMIO DE 2016, INCRÍVEL COMO PIOROU EM TODOS OS SENTIDOS, MELHOR COLOCAR O MARCELO DE LATERAL DIREITO OU JOGAR COM 03 ZAGUEIROS, POR QUE MARCINHO TAMBÉM É DOSE PRA ELEFANTE ENFURECIDO...",
            "date": "2018-09-21T15:35:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCELO",
            "text": "O TIME DO BOTAFOGO É HORRÍVEL, UM DOS PIORES SE NÃO FOR O PIOR DE TODOS OS TEMPOS, NADA PRESTA, NÃO ACERTAM PASSES, DOMÍNIO, MARCAÇÃO, CHUTES, POSICIONAMENTO, NADA!!!!!!! ACREDITO NA CLASSIFICAÇÃO NO JOGO DE VOLTA, POIS O BAHIA É TÃO RUIM QUANTO NÓS, MAS NOSSA CAMISA, NOSSA TORCIDA IRÁ FAZER DIFERENÇA...",
            "date": "2018-09-21T15:33:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Brito",
            "text": "Põe o Marcelo Benevenuto de lateral direito, por favor! Aturar Luis Ricardo e Marcinho é dose.",
            "date": "2018-09-21T09:36:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MARCELO",
                    "text": "CONCORDO PLENAMENTE!!!!!!!!!!!",
                    "date": "2018-09-21T15:31:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Campanatti",
            "text": "Não vejo a hora desse time ser diluído, jogadores de um nível horrível, se o Botafogo tivesse feito o 1 X 1 ia tomar o segundo gol com certeza, criaram varias oportunidades claras de gol pra fazer 1, 45 pontos no brasileiro é a única coisa q peço a esse time, um dos piores times que vi na história do Botafogo!!!",
            "date": "2018-09-21T11:26:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MARCELO",
                    "text": "CONCORDO PLENAMENTE!!!!!!!!!",
                    "date": "2018-09-21T15:25:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samir Alcici",
            "text": "Será que ficou claro só pra mim que, o Marcelo B. é infinitamente melhor que o Carli, e o time fica bem melhor sem o Valência?? Aproveito para destacar o trabalho do Zé Ricardo, q conseguiu dar organização ao time, o time tá jogando bem e com um padrão de jogo, só falta melhorar na finalização... Zé Ricardo é sem dúvidas o melhor técnico q passou no ano do BOTAFOGO... N seremos rebaixados, e tomara q o Zé permaneça para o ano que vem! Com algumas contratações pontuais, chegaremos longe em todas as competições!",
            "date": "2018-09-21T10:36:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudenir Silva",
                    "text": "Caríssimo Samir, também gostei muito do Marcelo, mas, seria muito bom vê-lo ao lado do Carli e do Igor Rabelo. O L. Fernando é muito melhor que o Valência!",
                    "date": "2018-09-21T14:09:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samir Alcici",
                    "text": "Claudenir, não consigo gostar do Carli, acho q nunca vi um zagueiro pior que ele... Obs: assisto futebol desde 1993. Agora em relação ao Valência, não é muito difícil ser melhor que ele, pra mim ele é um dos motivos do Botafogo estar mal, todo bom time tem um bom meia de armação, nós n temos nenhum... Acho q seria uma boa para o ano que vem, trazer o Valdívia, mesmo sendo velho.",
                    "date": "2018-09-21T15:03:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Carvalho",
            "text": "Será que esse treinador não entendeu que o Botafogo só jogou bem e alguma coisa depois da saída do Falência. É notório que ele trava o meio campo do Botafogo quando está em campo. O time começou muito mal inclusive levando um gol no início da partida, mas aí o Falso jogador se machucou e o Luiz Fernando entrou em campo e no mesmo instante todo o time melhorou, dominou a partida e se tivéssemos um centro avante de verdade teríamos ganhado com folga do Bahia.",
            "date": "2018-09-21T14:40:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-cita-vacilos-mas-destaca-importante-que-fizemos-um-gol.ghtml"
}