{"id": 3028, "team_id": 12, "date": "07/07/2018", "author": " Felippe Costa, Fred Gomes e Thiago Lima", "title": " Título na casa, carreira fora e longa dupla com Paquetá: o novo auxiliar do Botafogo Campeão carioca com o Alvinegro em 2006, Esdras Lopes trabalha com sucessor de Valentim desde 2011, volta ao Brasil após sete anos e já vem acompanhando treinos antes mesmo de ser anunciado", "text": " A dança das cadeiras no futebol não se resume só ao cargo de treinador, mas também a de seus auxiliares. Depois de Emílio Faro, Fabrício Vasconcellos e Fernando Miranda, o Botafogo já tem um nove nome para a função de auxiliar técnico: Esdras Lopes. Embora ainda não tenha sido anunciado oficialmente, ele já vem acompanhando \"à paisana\" – sem o uniforme do clube – os treinos dos jogadores na intertemporada no Nilton Santos.  Assim como Marcos Paquetá, Esdras também estava acertado com o Pune City, da Índia, e foi um pedido do sucessor de Alberto Valentim em General Severiano. A demora para o anúncio tem uma explicação: da mesma forma que aconteceu com o treinador, o Botafogo espera algum documento do clube indiano liberando o profissional, de 60 anos. Mas o GloboEsporte.com apurou que as partes já dão o negócio como certo.  Conheça um pouco mais do novo auxiliar técnico:  No Botafogo, Esdras e Paquetá vão reviver uma parceria de longa data. Nascidos em 1958, eles se conheceram com 12 anos em uma escolinha na Ilha de Paquetá, na Zona Central do Rio de Janeiro. A amizade começou naquela época, e ambos mantiveram contato mesmo com os diferentes rumos que suas carreiras de jogadores seguiram.  Esdras foi para Fluminense, Olaria, Portugal... Paquetá, para Flamengo, America-RJ, Vasco... Eles só voltaram a trabalhar juntos 30 anos depois, já em funções extracampo. A primeira parceria técnico-auxiliar foi no Al Shabab, dos Emirados Arabes, em 2012. Passaram ainda por Al Gharafa, do Catar, Al Shorta, do Iraque, e estavam a caminho do Pune City, da Índia, antes de voltarem ao Brasil.  Esdras se aposentou no fim dos anos 80 e começou a se preparar para ser treinador nas categorias de base do São Cristóvão. E seu primeiro título fora de campo na elite do futebol brasileiro foi com a camisa do Botafogo, em 2006, quando foi campeão carioca ao lado do técnico Carlos Roberto. Na campanha, o Alvinegro ganhou ainda a Taça Guanabara e encerrou um jejum de nove anos.  Entre treinador de base, preparador físico e auxiliar técnico, ele também defendeu no Brasil Fluminense, Sport, Goiás, Bahia, America-RJ, América de Rio Preto-SP, Juventus-SP, Caldense-MG, Mogi Mirim-SP (campeão da Segunda Divisão do Paulista em 1995), Goiatuba-GO, Barra do Garça-MT, Uberaba-MG (campeão da Segundona Mineira em 2003) e Bangu-RJ.  Grande parte da carreira de Esdras na comissão técnica foi no exterior. Passou por Alianza Lima (Peru), Verdy Kawazaki (Japão), Atlético Petróleos (Angola), dirigiu a seleção da Tailândia... Mas trabalhou principalmente no Mundo Árabe, onde fez fama ao lado de Paquetá. Defendeu Al Shorta (Iraque), Al Sadd e Al Gharafa (Catar), Al Wasl, Al Sharjah e Al Shabab (Emirados) e Smouha (Egito).  Foi duas vezes vice-campeão da Copa do Presidente nos Emirados Árabes, em 1997 e 2013. De volta ao Brasil depois de sete temporadas seguidas lá fora, Esdras admitiu a pessoas próximas estar muito empolgado com a chance de retornar ao Botafogo e mostrar serviço. Ele assinará contrato até fim de 2019, mesma duração do vínculo de Paquetá.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/titulo-na-casa-carreira-fora-e-longa-dupla-com-paqueta-o-novo-auxiliar-do-botafogo.ghtml"}