{
    "time": "botafogo",
    "date": "12/06/2018 04h59",
    "title": "Dos elogios de Valentim à volta em alta: Benevenuto reconquista espaço no Bota.Fora do time há 74 dias - 14 partidas -, zagueiro de 22 anos tem atuação segura contra o Bahia, não erra passes e termina como vice-líder em desarmes",
    "author": "Fred Gomes",
    "text": [
        "Titular nos 15 primeiros jogos do Botafogo na temporada, Marcelo Benevenuto ficou longo período sem atuar após o retorno em alto estilo de Carli à equipe principal. Foram 74 dias sem jogar - 14 partidas. E voltou bem no empate por 3 a 3 contra o Bahia.",
        "Ele já vinha sendo elogiado nas últimas entrevistas de Alberto Valentim. Após o duelo com o Vasco, em 2 de junho, destacou seu desempenho nos treinos e lamentou o fato de não poder utilizá-lo diante da boa fase e do entrosamento de Carli e Rabello.",
        "Na última sexta-feira, na véspera da viagem para Salvador, Valentim voltou a se referir ao jogador de maneira positiva quando perguntado sobre atletas que não têm atuado",
        "- Em algumas posições, tenho que deixar de fora, mas conto com todos os jogadores. Às vezes não vai para o banco e depois tem a oportunidade de jogar. Por isso, citei o Marcelo Benevenuto após o Vasco como um dos jogadores que iam muito bem nos treinos e não tinham oportunidades - disse.",
        "A chance se apresentou: com Carli e Yago indisponíveis, superou a falta de ritmo e terminou como vice-líder de desarmes da partida contra o Bahia, com oito, um a menos do que o companheiro Igor Rabello. Além disso, jogando o feijão com arroz, não errou nenhum dos 10 passes tentados no duelo. Para completar, não cometeu faltas.",
        "É verdade que deu um susto nos alvinegros presentes à Fonte Nova com um corte para escanteio quando parecia absoluto na bola, mas o saldo foi muito positivo. Resultado: mais elogios de Valentim, que citou o zagueiro no momento em que analisava as boas atuações individuais de Valencia e Matheus Fernandes.",
        "- Você esqueceu de citar um jogador que é o Marcelo Benevenuto. Marcelo, que não estava vindo para os jogos, jogou muito bem. Contra o Vasco, citei o nome dele. E ele aproveitou a oportunidade.",
        "Sorridente nos treinos, Benevenuto, de 22 anos, esperou quietinho o retorno ao time. E, sem estardalhaço e jogando o básico, deixou Alberto confiante de que pode utilizá-lo novamente.",
        "Números contra o Bahia:",
        "Desarmes: 8\nRoubadas de Bola: 2\nPasses certos: 10\nErrados: 0\nFaltas cometidas: 0",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Sandra Brito",
            "text": "Não sei para que troxeram o tal do yago da baba do Corinthians. Marcelo entrou na fogueira na pre-libertadores e mostrou ser um zagueiraco. Ainda temos o kanu e walerson, oriundos da base, que são bons zagueiros. Para trazer alguém, tem que ser melhor do que temos. Exemplo é o tal do Marcelo baiano, que não é melhor que ninguém.",
            "date": "2018-06-12T14:20:24",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anndersson Pereira",
                    "text": "Falou pouco , mas falou bonito , deu uma aula de conhecimento de futebol para estes marmanjos , Sandra brito mostro que conhece de futebol .",
                    "date": "2018-06-27T10:37:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "Porque, vocês não pública minhas opiniões aqui.",
            "date": "2018-06-12T23:15:45",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "COM ESSE MALTRATO NA ESCRITA, É MELHOR NÃO PUBLICAREM MESMO. ....",
                    "date": "2018-06-13T00:24:50",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Lima",
                    "text": "Joenir Fonseca, você tem muito que Boi do Maranhão tem CHEFES",
                    "date": "2018-06-13T17:21:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "Agora, vou corrigir Joenir Fonseca você tem muito, que Boi do Maranhão tem \" CHIFRE\"",
                    "date": "2018-06-13T17:23:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joenir Fonseca",
            "text": "COM ESSE MALTRATO NA ESCRITA, É MELHOR NÃO PUBLICAREM MESMO. ....",
            "date": "2018-06-13T00:24:50",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Joenir Fonseca, você tem muito que Boi do Maranhão tem CHEFES",
            "date": "2018-06-13T17:21:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Agora, vou corrigir Joenir Fonseca você tem muito, que Boi do Maranhão tem \" CHIFRE\"",
            "date": "2018-06-13T17:23:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Cruz",
            "text": "Tinham que treinar esse cara para ser nosso lateral direito. Nem que fique totalmente preso na marcação, já seria melhor que as entregadas do Marcinho. Assim também poderíamos liberar mais o Moisés e os nossos pontas não precisariam se matar tanto na marcação",
            "date": "2018-06-13T14:02:42",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Gabriel, boa tarde. Tens toda razão. Principalmente quando fala dos pontas. Eles estão para serem marcados. Os zagueiro de hoje estão cada vez mais folgados: têm pelo menos dois cabeças de área para protegê-los e ainda querem que nossos pontas e atacantes defendam seus salários. Tudo pq o Valentim ainda não aprendeu que a melhor defesa é o ataque.",
                    "date": "2018-06-13T14:39:52",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adailton Queiroz",
            "text": "não é culpa da arbitragem mesmo. concordo. é culpa do técnico. não tem padrão de jogo. mas também os jogadores estão cooperando com a preguiça... ninguém corre mais quando faz um gol. credo! é feio isso gente! 6 tão ganhando salário para jogar... mete gols nesses times que vão cair. tem dó não...",
            "date": "2018-06-13T13:40:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogão Ídolos",
            "text": "BOM DIA GALERA !!! PRESERVE O MARCINHO, VALENTIM, P/ O BEM DELE !!! ELE VEM SENDO MASSACRADO POR GRANDE PARTE DA TORCIDA, NÃO PEQUE PELA OMISSÃO !!! NÃO O CONSIDERO RUIM, MAS PRECISA EVOLUIR DEFENSIVAMENTE, ELE ESTÁ TOTALMENTE SEM CONFIANÇA, E POR ISSO TEM QUE SER PRESERVADO !!! O MARCINHO, JÁ SAI FOI VAIADO ASSIM QUE SUBIU.....E FOI RETIRADO DO TIME, NESTA ÉPOCA, ERRARAM.....POR QUÊ NÃO FIZERAM O MESMO COM ELE.....O QUE FIZERAM COM O SASSÁ E O RABELO ??? VOLTARAM CONFIANTES, EVOLUÍRAM, ETC.....FAZ ALGUMA COISA......VALENTIM !!! SAN.",
            "date": "2018-06-12T06:45:38",
            "likes": "162",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Admilson Franco",
                    "text": "Verdade amigo, tem que emprestar o Marcinho para que ele possa pegar mais experiência e voltar mais confiante.",
                    "date": "2018-06-12T07:57:15",
                    "likes": "30",
                    "unlikes": "5"
                },
                {
                    "name": "Gilcir Santos",
                    "text": "A posição de origem do Marcinho nunca foi lateral.",
                    "date": "2018-06-12T08:04:08",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "e qual foi, acho que pelo futebol que joga foi de gandula.",
                    "date": "2018-06-12T08:53:27",
                    "likes": "9",
                    "unlikes": "19"
                },
                {
                    "name": "Silva Júnior",
                    "text": "Qual é a posiçao do Marcinho?",
                    "date": "2018-06-12T09:20:38",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "gandula",
                    "date": "2018-06-12T09:56:39",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Etdofogao",
                    "text": "O Marcinho joga de : sobrinho do Oswaldo de Oliveira pela direita OU ele é da base e precisamos vender ajudando o ataque kkkkkkkkkk",
                    "date": "2018-06-12T09:57:20",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Madalena",
                    "text": "Não adianta procurar lógica na escalação do Marcinho. O fato é que a diretoria quer negociar \"promessas\" da base e tenho certeza que por \"sugestão\" da diretoria se escale jogadores como Pachu, Buchecha e afins...",
                    "date": "2018-06-12T10:10:40",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Sidney Brito",
                    "text": "Marcinho é terceiro homem de meio campo",
                    "date": "2018-06-12T11:53:57",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Sidney Brito",
                    "text": "Improvisaram na lateral e foi ficando....",
                    "date": "2018-06-12T11:54:22",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Sidney Brito",
                    "text": "agente tem q parar de queimar a garotada. O culpado é o Valentim que não preserva o patrimônio do Clube.",
                    "date": "2018-06-12T11:55:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Lorismario Simonassi",
                    "text": "Sidney. Tá nos olhos que a posição do Marcinho é de armador pela direita, na posição que o Bruno Silva jogava. Estou contigo. É bom jogadot, só precisa sair da lateral.",
                    "date": "2018-06-12T11:56:36",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Mattos",
                    "text": "O FOGÃO, DESCULPE, MAS COM ESSE NÃO DÁ NÃO. É MUITO RUIM. E VOLTO A DIZER: ESSE CARA NÃO É JOGADOR DE FUTEBOL. DIZ PRA ELE PROCURAR OUTRA PROFISSÃO. NÃO LEVA JEITO. NEM COM MUITO BOA VONTADE DÁ PARA IDAR UMA FORÇA. ESTARIAMOS ENGANANDO O CARA.",
                    "date": "2018-06-12T12:05:57",
                    "likes": "8",
                    "unlikes": "18"
                },
                {
                    "name": "Luis Mattos",
                    "text": "BOM JOGADOR....PO CARA...TÁ DE SACANAGEM......É MUITO RUIM.....A POSIÇÃO DELE É FORA DE CAMPO......NADA PESSOAL....",
                    "date": "2018-06-12T13:59:03",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "SE HÁ INTERFERÊNCIA EXTERNA P/ SUA PERMANÊNCIA NO TIME COM O PROPÓSITO DE VENDÊ-LO, É MAIS UM ERRO.....JÁ PASSOU DA HORA DE PRESERVÁ-LO, PELO QUE VEM JOGANDO....NÃO SE TRANSFERE NEM P/ UM TIME DA ERITREIA !!! ESTE RAPAZ ESTÁ SEM NENHUMA CONFIANÇA, MEDO, ETC....O TIME ESTÁ SENDO COBRADO, O TREINADOR TAMBÉM, AGORA IMAGINEM: SE OS MAIS EXPERIENTES ÀS VEZES SENTE A PRESSÃO, IMAGINA UM MLQ DE 20, 21, 22 !!!",
                    "date": "2018-06-12T16:19:33",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Branco",
                    "text": "Evidentemente que os comentários aqui postados são sobre o jogador, não é nada pessoal, e como jogador, eu quero que essa boneca Marcinha vá pro quinto dos infernos e que leve com ele o Marcelo volante de betoneira, o girino chileno e o inútil Luiz Fernando. Aposto que esse time iria melhorar 90%. Se contratarem um técnico de verdade, evidentemente !",
                    "date": "2018-06-12T16:33:44",
                    "likes": "5",
                    "unlikes": "29"
                },
                {
                    "name": "Marco Felix",
                    "text": "Marcinho Juvenil não pega nem banco no Penapolense....",
                    "date": "2018-06-12T18:18:28",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Luis Mattos",
                    "text": "MULEQUE ONDE. VAMOS PARAR COM ISSO. GANHA MUITO MAIS QUE A MAIORIA DOS TRABALHADORES DESTE PAÍS, MAIS QUE AQUELES QUE DURANTE ANOS CURSARAM UMA UNIVERSIDADE. TADINHO....AI NÃO TEM ESTRUTURA, FICA COM MEDINHO... NA MINHA ÉPOCA EXISTIA UM DITADO: CRIANÇA QUE FAZ CRIANÇA NÃO É MAIS CRIANÇA. SIMPLES ASSIM. JÁ É UM HOMEM. ASSUMA AS RESPONSABILIDADES.",
                    "date": "2018-06-13T13:33:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Eltom Cordeiro",
            "text": "O Botafogo começou como terminou o ano, muito mal; não tem criatividade. Se conseguir empatar com esse time já é uma vitória!",
            "date": "2018-06-13T10:16:26",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zé Sicundino",
                    "text": "Errado!! O Fogão começou muito bem!!... A arbitragem é que nos tirou das primeiras posições!!lll",
                    "date": "2018-06-13T10:47:18",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Cundino, não culpe a arbitragem, culpe ao técnico que ainda não apresentou um time com clareza de propósitos.",
                    "date": "2018-06-13T11:16:23",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Mattos",
                    "text": "PERFEITO FRANCISCO.",
                    "date": "2018-06-13T13:27:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Mattos",
                    "text": "E QUANDO CHEGOU, DISSE QUE IRIA COM UM TIME PARA DAR CONJUNTO. E AGORA CADA JOGO É UM TIME E UM ESQUEMA...",
                    "date": "2018-06-13T13:28:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edna Reis",
            "text": "Esse Marcelo joga muito, e não está sendo aproveitado, jogador de raça, coloca ele Valentim",
            "date": "2018-06-13T09:43:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "Marcelo Benevenuto no lugar do Marcinho, para fechar o lado direito da defesa...",
                    "date": "2018-06-13T11:46:48",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Mattos",
                    "text": "É ISSO AI ANTONIO. MELHOR QUE MARCINHO ATÉ MINHA AVÓ, QUE É CEGA HEMMMM.",
                    "date": "2018-06-13T13:26:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Braz",
            "text": "Bevenuto foi responsável por um dos gols contra o Bahia, o lamentavel é que qualquer elogio de jornal pode tornar o Bevenuto titular, pois o Valentim já mostrou que não sabe nada de futebol, todo jogo muda o time, é um Maria vai com as outras.",
            "date": "2018-06-13T11:57:41",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Mattos",
                    "text": "e com alguns que não jogam nada, ele insiste.",
                    "date": "2018-06-13T13:25:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Silva",
            "text": "Marcinho é péssimo na marcação, ou coloca um volante forte na cobertura dele, ou tem que entrar o Marcelo Benevenuto na lateral quando o Carli voltar. Outra coisa, qual assistência o Moisés deu até hoje? Não acerta um cruzamento e tem dado mole na defesa, assim fica difícil...",
            "date": "2018-06-13T11:25:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Se em time que está ganhado se mexe, vamos tratar de mexer no FOGÃO que não ganha dos perebas da zona de rebaixamento. Manda pra casa descansar: Marcinho e Lindoso.",
            "date": "2018-06-13T11:19:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "Um dos melhores, mas esse tambem, a torcida pega no pé... E consequentemente, atrapalha o desempenho...",
            "date": "2018-06-13T10:45:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Appolonio",
            "text": "Marcinho já teve a sua chance,, não aproveitor!!!",
            "date": "2018-06-12T22:38:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mendell Souza",
            "text": "4:3:2:1 contra o ATL-PR: Jefferson; L.Ricardo, Marcelo, Rabello e Moisés; Jean, Lindoso e M.Fernandes; L.Valencia e Gilson; Kieza. banco: Saulo, Marcinho, Yago, D.Cearense, Leandrinho, Pimpão e R.Aguirre.",
            "date": "2018-06-12T14:15:50",
            "likes": "3",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Eanes Silva",
                    "text": "Pois é. Vamos ficar aqui cornetando até o final do campeonato. E se a gente ganhar a sul-americana vão dizer que foi uma fatalidade ou competência de um time cheio de perebas?",
                    "date": "2018-06-12T19:22:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Qi Acima",
                    "text": "Lindoso denovo? Gosta de apanhar?",
                    "date": "2018-06-12T20:58:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Moraes",
                    "text": "Oh, MS.........Aguirre ESTAH S U S P E N S O ....... Foi e x p u l s o!!!!!!!",
                    "date": "2018-06-12T21:35:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Molina",
                    "text": "Se o técnico mudar e jogar com 3 zagueiros , vão dizer que está inventando",
                    "date": "2018-06-12T21:38:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Jean e Aguirre não jogam",
                    "date": "2018-06-12T22:16:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Helio Barbosa",
            "text": "TOMA 3 GOLS E FOI BEM ? KKKKKKKKKKKKK",
            "date": "2018-06-12T21:41:36",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Valerio Valim",
                    "text": "Marcelo é ruim, ninguém mais lembra do carioca? Tudo acaba em gol com Marcelo em campo",
                    "date": "2018-06-12T22:34:11",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Appolonio",
            "text": "sera,, que a 2 divisão não tem um bom lateral direito e só pesquisar!!!!",
            "date": "2018-06-12T22:33:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Rosa",
            "text": "O Benevenuto leva um drible por debaixo das pernas dentro da área, quase faz um golaço de cabeça, contra, e ainda recebe elogios do treinador. Ou não entendo mais nada de futebol, ou alguém que diga aí o que está ocorrendo por trás disso.",
            "date": "2018-06-12T20:02:12",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Arialdo Junior",
                    "text": "E celso so esse nosso treinador que viu esse jogador alguma coisa boa ,meu deus ele e ruim de mais E",
                    "date": "2018-06-12T20:33:16",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Helio Barbosa",
                    "text": "ARIALDO RUIM DEVE SER VC ELE É HORRIVEL KKKKKKK",
                    "date": "2018-06-12T21:42:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Silva",
                    "text": "Será que vi um jogo diferente? O cara fez um monte de besteira e garantiu a vaga? Por isso que não ganhamos a um monte de rodadas!",
                    "date": "2018-06-12T21:48:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Valerio Valim",
                    "text": "Esse Marcelo é horrível, o Botafogo toma 3 gols toda vez que ele está em campo",
                    "date": "2018-06-12T22:32:37",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valerio Valim",
            "text": "Marcelo na zaga é duro de aguentar",
            "date": "2018-06-12T22:31:39",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "O cara tomou uma bola entre as pernas e caiu sentado, tendo o Jefferson salvo o gol, e quase fez um gol contra cabeceando sozinho, e ainda acham que ele jogou bem? Me poupem...",
            "date": "2018-06-12T20:19:55",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Até Messi já tomou esse drible. Larga de ser corneta.",
                    "date": "2018-06-12T22:18:48",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "Esse, treineiro Alberto Valentim e \"CEGO\" um Zagueiro, desse Arranca \"TOCO\" não tem vaga nem em jogo de Botões.",
            "date": "2018-06-12T22:15:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Castro",
            "text": "Volta Carli",
            "date": "2018-06-12T20:46:03",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arialdo Junior",
            "text": "ele e ruim de mais .carli fez muita falta no domingo passado .jogador bem limitado muito ....",
            "date": "2018-06-12T20:31:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "tem que entrar na vaga do marcinho..ou luiz ricardo..marcinho so se for no meio.",
            "date": "2018-06-12T20:13:51",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yusseff Silva",
            "text": "Carli ou Marcelo amanhã? alguém sabe informar quem joga?",
            "date": "2018-06-12T17:04:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eanes Silva",
                    "text": "Com toda essa laseira que é o botafogo ele pode ganhar a sul-americana e aí o torcedor vai morder a lingua. O prêmio alivia o caixa e o pagamento não atrasa. Tem alguém jogando sem receb",
                    "date": "2018-06-12T19:40:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Appolonio",
                    "text": "coloca o marcelo na lateral direita e saca o marcinho!",
                    "date": "2018-06-12T20:01:18",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Silva",
            "text": "Coloca o Marcelo Benevenuto na lateral direira e saca o Marcinho do time. Até ele pegar maturidade e voltar a jogar bem",
            "date": "2018-06-12T19:29:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roziel Pinheiro",
            "text": "So pode ser sacanagem isso. Elogiar uma zaga que leva 3 gols,sendo 1 gol no último minuto de acréscimo e com o nanico do time do Bahia cabeceando sozinho e dose. Timeco esse time,longe de ter um jogador que mereça ser chamado de bom.",
            "date": "2018-06-12T15:28:31",
            "likes": "21",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "fora \"valentinho\".Zé Ricardo,já! e Jeferson-Marcinho-Benevenuto-Yuri,ou Jonathan-Matheus-Gustavo-Leandrinho-Ezequiel-Igor Cássio-Pachu. e viva Manoel Renha,fora \"valentinho\".",
            "date": "2018-06-12T19:08:38",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Gatito - Marcelo,Carli, Igor, Moisés - Jean, M Fernades, Renatinho, Valencia - Pimpão e Kieza",
            "date": "2018-06-12T18:17:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Guedes",
            "text": "Marcelo dá um passe com açúcar para o atacante do Bahia, com dissesse: \"toma faz o gol', é uma vergonha o técnico ainda fazer elogios de uma situação da falta de técnica do zagueiro Marcelo. Ele tem que ir para a cerca aprender, isso sim deveria ser o posicionamento do técnico, pois foi ele uns dos responsáveis pela perda da vitória. Francamente, não é esse o técnico que vai formar um time de qualidades.",
            "date": "2018-06-12T17:57:18",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gabriel Vidasi",
                    "text": "Vc é cego ou não viu o jogo?",
                    "date": "2018-06-12T18:44:37",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Etdofogao",
            "text": "99% querem que o Marcinho saia do time. Sabem o que vai acontecer? Vão dizer que o Marcinho está machucado, para justificar a sua saída. Kkkkkkkkkk Esse filme já estamos cansados de ver.",
            "date": "2018-06-12T18:58:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pires",
            "text": "Me perdoem, mas esse cara é muito ruim!",
            "date": "2018-06-12T18:33:40",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Marcelo Benevenuto jogou com muita raça contra o Bahia. Não perdeu nenhuma bola pelo alto, até exagerou na jogada. É um lutador, muito rápido dificulta o drible do adversário. Errava muitos passes nas saídas de bola mas nessa partida foi perfeito nesse item. Merece oportunidade no lugar do Marcinho pela direita que está muito mal. Sem ser especialista da posição vai atuar melhor que o Marcinho e fechar aquele setor.",
            "date": "2018-06-12T18:16:12",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Figueira",
            "text": "ESSE TIME DO ROUPEIRO AO PRESIDENTE TODO PERDIDO .....ELOGIAR QUEM ??? ESSE MARCELO NÃO SABE MARCAR. ATRAI O ATACANTE PRA DENTRO DÁ ÁREA...LEVOU UM DRIBLE HUMILHANTE. ..PARA COM ISSO..",
            "date": "2018-06-12T16:50:17",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Álvaro Rodrigues",
                    "text": "Maurício Figueira. Vc está coberto de razão. O Marcelo tem o hábito crônico de atrair o adversário para nossa área. Fica olhando de longe esperando q o cara erre. Pra mim nunca poderia ser zagueiro.",
                    "date": "2018-06-12T17:43:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Lopes",
            "text": "O GE tá doido pra barrar o Carli, em favor de um jogador que entrou e tomou 3 gols.",
            "date": "2018-06-12T17:39:25",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Álvaro Rodrigues",
            "text": "Só pode ser sacanagem. Zagueiro q não tem a menor noção de posicionamento, não ganha bola no alto e parece ser discípulo de Renan Fonseca, pois só marca à distância. Não consegue acertar um passe. Não bastasse Marcinho só falta por Marcelo de titular também. Nem quero imaginar o resultado.",
            "date": "2018-06-12T17:39:10",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson",
            "text": "Coloca ele na lateral direita.",
            "date": "2018-06-12T16:55:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "Não consegui ver essa atuação boa do Marcelo. Muito afobado em alguns lances e inseguro em outros. Quase fez um gol contra que seria bizarro. Precisa evoluir e muito. No momento não tem como ser titular.",
            "date": "2018-06-12T16:43:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Cardozo",
            "text": "São dois bons zagueiros... O Marcelo devido altura poderia jogar de volante",
            "date": "2018-06-12T14:40:59",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "O Marcelo ano passado jogou várias vezes como lateral direito, mais essa besta do Alberto Manequim insiste na Boneca Marcinha, e enquanto isso o time vai indo pro buraco.",
                    "date": "2018-06-12T16:38:20",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Champloni",
            "text": "Jogador com boa explosão e voluntarioso, mas é afoito. Tenho dúvida do potencial dele. Vamos aguardar...",
            "date": "2018-06-12T16:37:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Cardozo",
            "text": "Agora .... Marcinho.... Meu Deus! Ele é artista da Globo.... Malhação!",
            "date": "2018-06-12T14:42:33",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Mais conhecido como \"Boneca Marcinha\" !",
                    "date": "2018-06-12T16:35:11",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Vitor",
            "text": "Bota na lateral direita. Com Igor e Carli na zaga. Vai tomar menos gols e, por incrível que pareça, terá uma saída de bola melhor.",
            "date": "2018-06-12T16:23:22",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pereira",
            "text": "E coloque o Luís Ricardo no lugar do Marcinho, mesmo que ele não esteja bem, pois pior que Macinho é impossível.",
            "date": "2018-06-12T16:23:06",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Justin Santos",
            "text": "escalaria ele no luga do Marcinho porque ele tem velocidade e sabe desarmar o adversário.",
            "date": "2018-06-12T15:22:01",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jua",
            "text": "Ótimo jogador, mas esse treinador de time de botão prefere jogador de empresário que vem emprestado ...",
            "date": "2018-06-12T14:58:28",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Os Gringos que assistiram ao jogo do Botafogo x Bahia, pouco viram do Matheus Fernandes. Tenho certeza de que perdemos a venda. Eu sou mais o BOCHECHA. Jean pela direita e Bochecha pela esquerda.",
            "date": "2018-06-12T14:31:05",
            "likes": "6",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Os gringos",
            "date": "2018-06-12T14:29:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Marques",
            "text": "Bom zagueiro, precisa de mais tranquilidade para sair jogando.",
            "date": "2018-06-12T14:22:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Marques",
            "text": "Bom zagueiro, precisa de mais tranquilidade para sair jogando.",
            "date": "2018-06-12T14:22:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Almeida",
            "text": "É bom jogador de fato. Andou falhando no Carioca numas bolas aéreas e saindo de forma errada. Acho que tendo o Carli que é nosso xerife, o Valentim tinha que treiná-lo à frente da zaga com um volante cão de guarda ou na lateral direita pois ele é muito mais ousado do que o jovem morto do Marcinho e tem muito mais disposição. Eu fico impressionado como o Marcinho é sem disposição sem sangue sem preparo físico pois quando vai ao ataque ele volta andando. Acorda Valentim, podemos ter no elenco um baita volante que pode fazer a lateral também.",
            "date": "2018-06-12T06:15:16",
            "likes": "74",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Mattos",
                    "text": "ISSO, IMPROVISADO. MESMO ASSIM É MELHOR QEU MARCINHO.",
                    "date": "2018-06-12T12:13:19",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Molina",
                    "text": "Juarez, postei comentário nessa linha de pensamento sem ter lido o seu. Concordo inteiramente , pra lateral cadê o Luis Ricardo, recebe pra não jogar ?",
                    "date": "2018-06-12T14:13:03",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Anndersson Pereira",
            "text": "Este sim é uma jóia do botafogo , zagueiro tranquilo e sabe dá o bote na hora certa , apesar da pouca idade parece um veterano e eu não mim conformo que este rapaz fique na reserva para o Igor rabelo que é totalmente ao contrário dele , muito afobado , e que é muito facilmente driblado pelos adversários .",
            "date": "2018-06-12T11:47:21",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rufino Filho",
                    "text": "Anndersson concordo com você. O Marcelo joga muito, tem um impulsão fantástica, que compensa a baixa estatura, velocidade e força física. Com certeza vai valorizar muito e dar muitas alegrias.",
                    "date": "2018-06-12T12:31:10",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Molina",
                    "text": "Concordo em parte. Igor é excelente zagueiro e atleta, jogou todos os jogos. Benevenuto é baixo pra zaga, por cima se complica, mas como é veloz raçudo e passa bem, deveria treina-lo como volante protegendo a zaga. O outro Marcelo, ninguém merece. A sugestão pra lateral acho mais difícil, ter gás pra apoiar o tempo todo ...",
                    "date": "2018-06-12T14:09:53",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudia Oliveira",
            "text": "Tem que colocar o Jean e o Matheus juntos no meio de campo do Botafogo ! Acorda Alberto Valentim Acorda Botafogo",
            "date": "2018-06-12T14:08:05",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/dos-elogios-de-valentim-a-volta-em-alta-benevenuto-reconquista-espaco-no-bota.ghtml"
}