{"id": 2857, "team_id": 12, "date": "26/11/2018", "author": " Emanuelle Ribeiro", "title": " Sidão coloca Jefferson entre os melhores que viu jogar: \"Liderou mesmo sem estar em campo\" Atualmente no São Paulo, goleiro defendeu o Botafogo em 2016, quando o ídolo alvinegro lesionou o braço esquerdo: \"Um ser humano incrível, líder e humilde\"", "text": " Em maio de 2016, uma lesão no braço esquerdo afastou Jefferson dos gramados. O episódio abriu espaço para o contratar Sidão, que tinha se destacado no Campeonato Paulista daquele ano pelo Audax. Oportunidade para o jogador se mostrar para o Brasil e aprender com aquele que considera um dos melhores goleiros do futebol nacional.    Sidão correspondeu à altura e foi importante na campanha que levou o Botafogo à Libertadores de 2017. Mais de dois anos depois, o agora jogador do  lembra com carinho do ídolo alvinegro, que está encerrando sua carreira. Nesta segunda-feira, contra o , Jefferson fará seu jogo de despedida com a camisa alvinegra no Nilton Santos.  - Foi muito difícil. Lembro que em todas as entrevistas, todas mesmo, eu tinha que falar do Jefferson (risos). Mas, para mim, era privilégio ocupar a vaga do ídolo do clube. E fiz muito bem isso. Eu observo muito as pessoas, e ele, claro, era alvo. Aprendi sobre liderança com ele, porque o líder nem sempre lidera com palavras, mas com atitudes.    Em pouco mais de seis meses, Sidão conquistou a torcida do Botafogo e foi um dos protagonistas do clube no segundo semestre de 2016. No fim da temporada fechou com o São Paulo e não ficou para a disputa da Libertadores após ajudar o time a conseguir a vaga, mas reconhece o período no Bota e a convivência com Jefferson como cruciais para a sua carreira.      Ele representa muito para mim, porque chegar em um clube para substituir um ídolo não é pra qualquer um, e, se em algum momento, ele se sentisse com ciúmes ou ameaçado poderia ter me tratado diferente, e não foi isso o que aconteceu. Ele é fera demais.  Eu ficava observando a postura dele nos treinos, muito sério e focado, ele vivia uma situação delicada de recuperar a forma para voltar a jogar. E nos treinos com bola mostrava muita qualidade.    Ter permanecido no time em um momento tão delicado do clube quando foi para a Série B. E nesse mesmo período representava seu clube e torcedores vestindo a camisa da Seleção Brasileira. O Botafogo, em sua história, sempre teve atletas na seleção, e o Jeferson resgatou isso também. Seu desempenho fez com que outros torcedores de clubes rivais também o admirasse.    Mandei mensagem pelas redes sociais dele, elogiando e pedindo a Deus que o abençoe.    Primeiro, agradecer pelo tempo que estive junto com ele no Botafogo, sempre me tratou muito bem e com muito respeito. Ele, jogador de Seleção Brasileira, e eu sendo reconhecido ainda. Agora desejo que ele seja muito bem sucedido em tudo o que for fazer no pós-carreira, tenho certeza que será, porque é um ótimo ser humano e a competitividade da carreira vai o ajudar a realizar o que quiser.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/sidao-coloca-jefferson-entre-os-melhores-que-viu-jogar-liderou-mesmo-sem-estar-em-campo.ghtml"}