{
    "time": "botafogo",
    "date": "30/08/2018 15h39",
    "title": "Zé Ricardo exalta a chegada de Erik: \"Apesar de jovem, trouxe experiência\".Treinador diz que Kieza e Saulo, que se recuperam de problemas musculares, podem voltar neste sábado contra o Grêmio. E espera um Botafogo incomodando o adversário no ataque",
    "author": "Ivan Raupp e Tatiana Zanatta",
    "text": [
        "O técnico Zé Ricardo concedeu coletiva de imprensa nesta quinta-feira, dois dias antes do jogo contra o Grêmio, pelo Campeonato Brasileiro, e destacou a chegada de Erik, que estreou na vitória sobre o Sport no último fim de semana. Emprestado pelo Palmeiras, o atacante de 24 anos deve seguir no time titular em Porto Alegre.",
        "- A gente entende que o Erik é um atleta que, apesar de jovem, tem boa qualidade. É um jogador que sabe fazer gol. O jogo contra o Sport exigia uma equipe em busca de gol, e ele se mostrou muito proativo, se mostrou à disposição para jogar, à vontade. A torcida já estava acolhendo ele, então entendemos que foi um bom momento para ele começar. Os números dele são muito bons, chegou em condições físicas muito boas. Estava com vontade de jogar, já que não vinha jogando. Trouxe expêriencia que agrega ao nosso grupo. Apesar de ele também ser jovem, a gente acredita que ele possa trazer um pouco mais de experiência ao setor.",
        "O comandante alvinegro fez uma análise do Grêmio, que durante a semana avançou às quartas de final da Libertadores ao eliminar o Estudiantes nos pênaltis. O objetivo do Botafogo é conseguir a primeira vitória como visitante fora do Rio de Janeiro pelo Brasileirão desde novembro, quando bateu o Sport na Ilha do Retiro, ainda pela edição passada do torneio.",
        "- A gente vai ter um adversário dificílimo, uma equipe que vem muito motivada pela classificação. A gente precisa ter nossos cuidados, mas também tentar fazer o Grêmio se incomodar com a gente. Jogadores como Luan, Everton, Cícero, Leo Moura dispensam comentários. Temos que ter todos os cuidados possíveis, mas fazendo o Botafogo também chegar ao campo de ataque, fazendo o adversário se incomodar. Acredito muito na nossa equipe. A gente está evoluindo. Vamos tentar manter o equilíbrio para fazer um bom jogo lá.",
        "O capitão Rodrigo Lindoso seguirá como desfalque, mas existe a possibilidade de o goleiro Saulo e o atacante Kieza retornarem contra o Grêmio. Todos foram alvo de lesão muscular na coxa.",
        "- O Saulo está treinando, mas ainda sem fazer alguns exercícios, algumas atividades. Vamo ver como ele treina hoje e amanhã. Se estiver recuperado, joga normalmente. Se não estiver, o Diego continua. O Kieza voltou a treinar, e vamos ver como ele vai sentir o ritmo hoje. O Lindoso ainda deve demorar uma semana para retornar - disse Zé Ricardo.",
        "O técnico comentou ainda o fato de o Glorioso ter tido uma semana completa de treinos, algo raro no calendário do futebol brasileiro.",
        "- As pessoas pensam que na semana cheia a gente vai colocar os atletas para treinar pra caramba. Não. É uma semana de recuperação e informação. Alguns estavam precisando. É bom para tentar preparar o melhor possível.",
        "Botafogo e Grêmio se enfrentam em Porto Alegre às 16h deste sábado. O jogo é válido pela 22ª rodada do Campeonato Brasileiro.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Sergio Pereira",
            "text": "Acho que o Aguirre é o atacante de área que o GLORIOSO tanto busca. Não sei se vejo demais. mas eu percebo que ele é um jogador habilidoso e rápido. O que falta mesmo é aquele homem para enfiar as bolas. Agora, tem que colocar o cara para jogar, ele tem que pegar ritmo de jogo, ele entra e sai constantemente, ai fica complicado. No jogo contra o Sport ficou claro isso, quando Jean enfiou a bola para ele, bola no chão e com espaço para ele finalizar.",
            "date": "2018-09-01T08:13:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "Meio não pode ter somente 1 que. Marca como o Jean",
            "date": "2018-08-31T17:50:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Ferreira",
            "text": "ESSE BOCHECHA É DIFERENCIADO,JOGA MUITO.",
            "date": "2018-08-30T18:43:33",
            "likes": "65",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "ONDE VC VIU ESSE BOCHECHA JOGAR ISSO NAO JOGA NADA",
                    "date": "2018-08-31T09:45:42",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Helio, ou Você procura a ótica favelão ou trata de tomar um chá de \"simancofffeee\".",
                    "date": "2018-08-31T10:20:52",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre",
                    "text": "Hélio seu flamenguista disfarçado vaza daqui, mete o pé",
                    "date": "2018-08-31T11:16:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Noel Soares",
                    "text": "Concordo o Bochecha e craque, tem visão de jogo e sai jogando com muita tranquilidade.",
                    "date": "2018-08-31T12:32:01",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "N oel, há muito tempo que venho pedindo aos técnicos que \"oxigenem\" nosso BOTAFOGO. Te pergunto: quem é melhor, Bochecha ou Lindoso?",
                    "date": "2018-08-31T14:23:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Silva",
                    "text": "APENAS BOM JOGADOR, ESPERAMOS QUE SE TORNE UM ÓTIMO JOGADOR.",
                    "date": "2018-08-31T15:47:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Haroldo Ferreira",
            "text": "O meio tem que ser Jean bochecha Marcelo Léo Valença",
            "date": "2018-08-30T19:25:01",
            "likes": "11",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Vamos tirar o Valência e colocar o Ezequiel? tenho certeza que vai melhorar, principalmente se Ezequiel for fazer o que o Zagalo fazia. Lembram?",
                    "date": "2018-08-31T14:27:14",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almir Silva",
            "text": "CARA ESSE TÉCNICO É UM PESSIMISTA , UMA MOSCA MORTA, MAIS UM SEM VONTADE , DIZER QUE UMA SEMANA CHEIA NÃO É PARA TREINAR BASTANTE TA DE BRINCADEIRA, SÓ PODE, MAIS UM URUBU FEDORENTO, VAI NOS LEVAR A SERE B.",
            "date": "2018-08-31T15:44:26",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Lopes",
            "text": "\"Apesar de jovem trouxe experiência\" ?????????",
            "date": "2018-08-31T12:40:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Acredito que o Botafogo fará um grande jogo amanhã no estadio do Gremio. Em que pese o time do Renato ser o favorito, jogaremos motivados pela vitória sobre o Sport.",
            "date": "2018-08-31T11:05:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Gonzaga",
            "text": "Não tenha dúvida em terra de cego este Erick é rei. Como uma pessoa joga uma vida pelo ralo com todas as oportunidades que foram dadas, este é o Jobson, sempre acho que ainda se poderia tentar alguma coisa.",
            "date": "2018-08-30T20:03:46",
            "likes": "20",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Helio Barbosa",
                    "text": "EVANDRO O CARA JOGA MUITO ACHOU O LUGAR DELE.",
                    "date": "2018-08-31T09:44:04",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Barbosa",
            "text": "ESSE ERIK FEZ MAIS DO QUE MUITA GENTE QUE TA A MUITO TEMPO NO BOTA.",
            "date": "2018-08-31T09:41:46",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Ferreira",
            "text": "O Time do Botafogo tem que ser 4-4-2 sendo que os dois da frente tem que ser Erik e Aguirre",
            "date": "2018-08-30T19:22:08",
            "likes": "53",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Pra ganhar temos que jogar no 4/3/3. Eles que nos marquem. Pra frente BOTAFOGO.",
                    "date": "2018-08-31T09:06:41",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nathaniel Verbeek",
            "text": "Leandrinho pode ser utilizado como *3 volante ao invés de colocar 3 volantes sem qualidade pra sair jogando.",
            "date": "2018-08-31T03:37:38",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Este pé de vidro já está pronto pro jogo? Mas com tanto machucado ele deve está sempre no estaleiro da Kaise ou da 51.",
                    "date": "2018-08-31T09:05:13",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Carvalho",
            "text": "Para \"incomodar no ataque\" é necessário atacar com todo o time e em especial com atacantes. Kieza + Erik + Aguirre //// Ezequiel + Bochecha + Jean. O restante todos sabem. VAMOS JOGAR PRA GANHAR pois já nos cansamos de perder. Relembrando: \" a melhor defesa é o ataque\".",
            "date": "2018-08-31T09:03:25",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Gonzaga",
            "text": "Só uma semana para o feioso? Conto com o nosso DM que não cura ninguém com menos de um mês.",
            "date": "2018-08-30T19:57:56",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Borges",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T04:16:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cani",
                    "text": "até pra ficar machucado essa praga do feioso não presta.",
                    "date": "2018-08-31T07:59:26",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Moraes",
            "text": "Caminho complicado, mas vamos buscar classificação para a Libertadores. VAMOS FOOOOOOOOGO!!!!!",
            "date": "2018-08-30T16:55:48",
            "likes": "68",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Martins",
                    "text": "Ir pra Libertadores pra quê? Teu time não tem recurso nem pra uma série B.",
                    "date": "2018-08-30T17:15:04",
                    "likes": "0",
                    "unlikes": "34"
                },
                {
                    "name": "carlos augusto",
                    "text": "deve*",
                    "date": "2018-08-30T17:42:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Targino",
                    "text": "Tremendo idiota esse Luís Martins. Deve ser um urubu recalcado, que foi eliminado ontem. Mais uma vez vão ficar só no cheirinho......",
                    "date": "2018-08-30T17:42:55",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "carlos augusto",
                    "text": "Eduardo, como fazer para os comentários serem postados? Falei a mesma coisa que você e não colocaram meu comentário.",
                    "date": "2018-08-30T17:54:07",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Silva",
                    "text": "Ele é um idiota de carteirinha !!!!!",
                    "date": "2018-08-31T02:06:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao Sepulveda",
            "text": "Uma pergunta me intriga: Kd o Marcos Vinicius?",
            "date": "2018-08-30T18:40:56",
            "likes": "56",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Silva",
                    "text": "Advinha !!!!! No DM",
                    "date": "2018-08-31T02:05:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Martins",
            "text": "Botafogo é o auge da decadência.",
            "date": "2018-08-30T17:14:33",
            "likes": "4",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Paulo Roberto",
                    "text": "E você é o auge do CHEIRINHO.",
                    "date": "2018-08-30T17:44:48",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Martins",
                    "text": "Graças a Deus não torço para esse clube não",
                    "date": "2018-08-30T22:49:20",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Marcio Silva",
                    "text": "De que adianta nadar para morrer na praia sempre !!!!!!!",
                    "date": "2018-08-31T01:57:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tadeu Lopes",
            "text": "O q houve c o Gatito??? Q lesão demorada é essa????",
            "date": "2018-08-30T18:00:42",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Duta Machado",
                    "text": "Quebraram ele, amigo. Quebraram o Jefferson, quebraram o Saulo, só falta quebrar o Diego. Quebraram o João Paulo, o João Pedro, o Luiz Ricardo. Quebraram todo mundo. O time já é ruim e os adversários quebram todo mundo.",
                    "date": "2018-08-30T18:40:22",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Clóvis Cesar",
                    "text": "Esse João Pedro já veio quebrado!",
                    "date": "2018-08-31T00:15:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Silva",
                    "text": "Esse DM do Glorioso é diferente dos demais pq lá td é mais complicado !!!!!! Não entendo isso !!!!!!! Ninguém entende !!!!!!!! Acho q nem o DM !!!!!!",
                    "date": "2018-08-31T01:56:46",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Silva",
            "text": "estou começando acreditar no trabalho do zé ricardo com a chegada do Erik tudo vai bem",
            "date": "2018-08-30T20:46:57",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Fh",
            "text": "Parabéns a vc Zé Ricardo por ouvir os pedidos da torcida e vai observar o nosso artilheiro do júnior Renan Gorne no torneio OPG . Apesar de ele jogar sob pressão de ter que se apresentar de forma impecável e estar jogando em um time técnicamente de menor qualidade acreditamos que irá gostar do que vai ver . pq vc já o conhece , jogou algumas vezes contra ele . FICAMOS FELIZES POR ISSO . VALEU ZÉ .",
            "date": "2018-08-30T16:31:25",
            "likes": "85",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gilson Appolonio",
                    "text": "Renan Gorne;;;; ja teve chance e não jogou nada!! e um vinicios tanque 2",
                    "date": "2018-08-30T17:00:22",
                    "likes": "5",
                    "unlikes": "27"
                },
                {
                    "name": "Patrício Rios",
                    "text": "Calma Gilson. Tem jogadores e jogadores. Craques despontam com pouca idade, é verdade. Infelizmente, há muito não temos um craque saindo de nossa base. Mas há bons jogadores da base que precisam de um tempo para se habituarem ao ritmo muito mais exigente do profissional.",
                    "date": "2018-08-30T17:39:06",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Helder Barcellos",
                    "text": "TEM QUE TER PACIENCIA COM ESTE GAROTOS. TEM UMA SAFRA MUITO BOA : MATEUS, BOCHECHA, MARCINHO, YURI, RABELLO, MARCELO BENVENUTO, EZEQUIEL, RENAN GORNE, SAULO, DIEGO, TODOS FORMADOS EM CASA",
                    "date": "2018-08-30T17:45:22",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Gonzaga",
                    "text": "Essa boa safra só vai dar para tomar daqui a uns 6 anos.",
                    "date": "2018-08-30T20:00:44",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Jésus Maciel",
                    "text": "Patrício e Helder falaram muito bem,e digo mais eles tem Dna de campeão pois já ganharam vários na base",
                    "date": "2018-08-30T20:29:51",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Meneguer",
                    "text": "Verdade! Principalmente Bochecha! Joga muito .",
                    "date": "2018-08-30T20:34:31",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Botafoguense",
            "text": "fora Valencia",
            "date": "2018-08-30T18:00:18",
            "likes": "7",
            "unlikes": "40",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Um caminho muito difícil pela frente...mas vamos encarar...foco e raça Fogo.",
            "date": "2018-08-30T16:13:10",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Roberto",
                    "text": "Tamo junto.",
                    "date": "2018-08-30T17:52:39",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton Abreu",
            "text": "O Gorne era prá estar no elenco principal..o ataque tem que ser o Aguirre e Erick..para incentivar o uruguaio e ver se ele deslancha..quanto ao Saulo..prefiro Diego...pimpão e kiesa como primeira opção de mexidas no ataque..",
            "date": "2018-08-30T16:46:13",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Lucas",
            "text": "Tem que comprar o passe do Moises, do Yago, do Jean e agora do Erik todos bons jogadores não podem deixar sair e efetivar de vez o Yuri no lugar do Gilson e mandar embora o Luis Ricardo",
            "date": "2018-08-30T16:26:37",
            "likes": "46",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Já era pra diretoria estar negociando a permanência do Moisés do Yago e do Jean, mais como são AMADORES, vão fazer igual o ano passado, vão deixar os caras aparecerem bem até o fim do ano e daí, os seus clubes pegam de volta e o Botafogo fica chupando dedo, como aconteceu com Vitor Luiz, Diogo Barbosa, Neilton, etc.",
                    "date": "2018-08-30T17:25:35",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Mendes",
            "text": "atenção zé ricardo, coloque dez atras da linha da bola e só o erick na frente,senão leva goleada.",
            "date": "2018-08-30T17:24:27",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidmar Souza",
            "text": "Não sei o que acontece com o DM do botafogo, os jogadores vão para lá e simplismente não voltam mais nunca... O bom disso com todo respeito ao profissional é que o Lindoso tá lá.",
            "date": "2018-08-30T17:10:32",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "Marcar o tempo todo e o campo todo. Partir pra cima. Vamos lá Botafogo buscar esta vitoria e mudar a historia neste Brasileirão.",
            "date": "2018-08-30T16:52:44",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armenio Santana",
            "text": "O problema é que nunca aproveita os jovens da base, sempre os que vem emprestado, ai no final do ano o jogador sai valorizado, ou é vendido ou volta para o time que emprestou. O jogador da base fica cada dia mais triste, e perde o ímpeto de jogar bonito com vontade, como era quando defendia o sub 17 ou sub 20.",
            "date": "2018-08-30T16:20:59",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Beligoli",
            "text": "Acho estranho o sumiço do Gatito, quando ele ia voltar, arrumaram mais problemas de lesão nele...isso ta com cara de propostas de clubes, não sei se ele já fez os jogos que impossibilitam de joar por outro clube da serie A, mas na dúvida...",
            "date": "2018-08-30T15:52:30",
            "likes": "48",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/ze-ricardo-exalta-a-chegada-de-erik-apesar-de-jovem-trouxe-experiencia.ghtml"
}