{
    "time": "botafogo",
    "date": "12/11/2018 15h37",
    "title": "Valencia comemora boa fase e revela cobrança do filho: \"Sempre me pede para fazer gols\".Meia marcou um gol e deu uma assistência na vitória por 2 a 1 sobre o Flamengo. Agora, chileno projeta 3ª vitória seguida do Botafogo: \"Vamos para Chapecó para vencer\"",
    "author": "Felippe Costa",
    "text": [
        "Uma assistência, um gol e uma excelente atuação. Leo Valencia foi um dos nomes da vitória do Botafogo sobre o Flamengo no último sábado. Quem ficou feliz com o desempenho do chileno foi o filho do jogador, Leito Jr. Em coletiva na tarde desta segunda, o meia revelou que o pequeno é fã do Bota e o cobra muito em casa. Valencia também citou o bom momento com a camisa alvinegra.",
        "",
        "- Desde que cheguei, trabalho sério para melhorar. Futebol é momento. Agora, conseguimos ganhar dois jogos e a confiança aumenta bastante. Espero seguir melhorando para fechar o ano da melhor maneira.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Cada dia mais adaptado ao futebol brasileiro, Leo Valencia projeta a terceira vitória seguida do Botafogo contra a Chapecoense, na próxima rodada, e ressalta a importância dos últimos resultados.",
        "- Clássico você tem que deixar sua vida lá dentro para ganhar. Consegui fazer gol e ajudar nessa vitória importante. Estamos encarando cada jogo como uma final. Acho que ainda não conseguimos sair do perigo do rebaixamento, mas foi uma vitória muito importante em casa. Vamos para Chapecó para vencer. A terceira vitória seguida seria muito importante para a gente e precisamos ganhar em Chapecó.",
        "+ Senta para não perder de mais: faixa da torcida do Botafogo faz alusão a jogo marcante; entenda",
        "Chapecoense e Botafogo se enfrentam na próxima quinta-feira, às 17h, na Arena Condá, pela 34ª rodada do Campeonato Brasileiro.",
        "",
        "Momento no Botafogo",
        "- Obviamente que estou feliz no Botafogo. Gostaria de sair daqui deixando meu nome no clube. Agora penso em ajudar em cada jogo, no dia a dia. Respeito muito o torcedor e temos que nos dedicar a ajudar o Botafogo.",
        "Ausência de Lindoso",
        "- Todo jogador é importante. Lindoso conseguiu ajudar nossa equipe fazendo gols, mas todo muito tem que ajudar dentro de campo.",
        "Seleção chilena",
        "- Trabalho para ajudar o Botafogo e, fazendo as coisas certas, tenho a chance de ter meu nome lá. É trabalhar, fazer jogos bons para voltar a ter chances na Seleção.",
        "Nova gravidez da esposa",
        "- Ainda não sei se será menino ou menina. Já tenho dois meninos e esperamos uma menina. Acho que vai ser carioca (risos).",
        "Aguirre",
        "- É um grande jogador, importante para nosso time. Ele tem que trabalhar no dia a dia que isso vai acabar fazendo que tudo dê certo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Rodrigo Lima",
            "text": "taí um jogador raçudo, que honra o manto que veste",
            "date": "2018-11-13T22:31:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Eu só espero que a diretoria não renove o contrato dele.",
            "date": "2018-11-13T11:44:17",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Trezentos mil por mês pra uma íngua dessas, que fez quatro golzinho na temporada e tem gente torcendo pra ele ficar. É o fim, mesmo !",
                    "date": "2018-11-13T13:29:02",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Márcio Guimarães",
                    "text": "Todo técnico que passou pelo Botafogo, colocou Léo Valência como titular. Será que eles são burros e vocês dois acima são os inteligentes. Não sejam ambiciosos. O Léo é o melhor meia que o Botafogo tem.",
                    "date": "2018-11-13T15:18:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Vitor",
                    "text": "Concordo contigo Márcio, além de ser um bom jogador técnico, joga com garra e muita vontade de vencer, se no tíme tivesse, meia dúzia de jogador com sua garra, o Botafogo estaria brigando por vaga em cima da tabela.",
                    "date": "2018-11-13T15:40:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Queiroz",
                    "text": "Nem de longe. 3 x1 - leo fora.",
                    "date": "2018-11-13T15:51:58",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Carvalho",
            "text": "Não é ao menos um jogador razoável, não tem capacidade física pra e nem cacife pra jogar em grandes clubes. Mesmo em terra de cego quem tem um olho é rei ele não seria essa esse jogador que enxergaria alguma coisa. Tomara que no próximo ano algum clube se interesse por ele. Até hoje fez muito pouco ou quase nada no time. Se fez um gol ou dois durante esse tempo todo é não foi mais que sua obrigação porque tem um dos melhores salários no Botafogo.",
            "date": "2018-11-13T13:25:09",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandoval Pinheiro",
            "text": "Sempre foi o jogador mais regular do time. Dois golaços de falta, coisa cada vez mais rara no futebol, maioria dos gols passa por seus pés,chuta bem de fora da área. Criticas injustas. O técnico é quem precisa escalar o time,pra da mais liberdade pra ele na frente, e menos responsabilidade de marcar.",
            "date": "2018-11-13T12:20:00",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Ccajaiba",
            "text": "Parabéns por esta partida!! Tomara que ele embale com mais partidas neste nível. A torcida tá doida pra confiar e apoiar ele. Nos ajude a te ajudar Valência.",
            "date": "2018-11-13T00:37:38",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "Neste elenco, é titular, se esforça, sempre chuta a gol, às vezes erra lances bobos, mas com ele sempre se tem a esperança de um gol ou de uma boa assistência.",
            "date": "2018-11-12T20:11:13",
            "likes": "51",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Kleber Ccajaiba",
                    "text": "Concordo. Ruim com ele, pior sem ele.",
                    "date": "2018-11-13T00:35:24",
                    "likes": "19",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "O técnico, Zé Roberto tem que orientar o jogador, Erik a passar bola para os companheiros, o cara e irritante.",
            "date": "2018-11-12T22:34:43",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Zé Ricardo, anta!!!",
                    "date": "2018-11-12T23:14:58",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Esse cara e o Aguirre tem aspirações em suas seleções, é burrice não escalar. Por outro lado tem uns que não rendem nada e sobrecarregam o time, como Pimpão, Kieza, Brenner e Lindoso. Com este elenco não cair já vai ser uma conquista. 2019 vai ser um ano complicado, sem grana e com dividas aumentando, salarios atrasando, tem que montar um elenco enxuto e tentar vagas em torneios mais importantes.",
            "date": "2018-11-12T21:29:02",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lima",
            "text": "Leo valência mito!",
            "date": "2018-11-12T20:00:32",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bota K",
            "text": "O Valencia precisar melhorar ainda nas finalizções, mas fez a sua melhor partida até agora no Botafogo. E precisa fazer mais partidas iguais a essa pra mostrar q pode ficar no Botafogo.",
            "date": "2018-11-12T18:58:49",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Lima",
                    "text": "ele começou a jogar namoral só esse ano. Parece que chegou aqui no início do ano . Fez 5 gols (eu sei que é pouco , mas ele demorou muito pra se adaptar) , todos esse ano.",
                    "date": "2018-11-12T20:00:08",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandra Brito",
            "text": "Ainda deve e muito. Já tem muito tempo no clube, com mais erros que acertos, principalmente na criação e também em gols, até pelo alto salário. Todos merecem segunda chance.",
            "date": "2018-11-12T17:31:18",
            "likes": "34",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Não deve nada se conferir o número de assistências que deu é uma pena que seus companheiros não tenha a mesma raça e vontade de jogar.",
                    "date": "2018-11-12T17:58:40",
                    "likes": "55",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Lima",
                    "text": "e olha que ele só não tem mais assistências porque os atacantes do Botafogo em geral , são ruins. Se o Botafogo tivesse um camisa 9 de verdade , em vez de Brenner e kieza , e mais um camisa 10 top , o valência se daria melhor ainda , sendo um dos maiores assistentes desse campeonato e ainda jogando num meio campo melhor , em vez de jogar ao lado de lindoso , Renatinho , Marcos Vinicius , João Pedro e etc . Fico imaginando um meio com Jean , João Paulo, valência e um camisa 10 .",
                    "date": "2018-11-12T19:58:24",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "Oh ! chileno perna de cobra, ensina o teu filhinho a não te pedir coisas quase impossíveis pra você, como fazer um gol por exemplo. Isto é tão raro ! e quando sai é meio sem querer como contra o flanada.",
            "date": "2018-11-12T17:46:33",
            "likes": "3",
            "unlikes": "63",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "Dá-lhe FOGÃO. FOGO!! FOGO!!!! FOGO!!!! Dá-lhe LEO.....",
            "date": "2018-11-12T19:04:56",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "PARABÉNS Leo Valencia. Você já merecia esses elogios a tempo.",
            "date": "2018-11-12T19:03:01",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Matos",
            "text": "Anjo das pernas curtas",
            "date": "2018-11-12T17:35:36",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "Anjo ? isso daí não passa de um perna de cobra. Fez quatro golzinho o ano inteiro, mesmo sendo o dono da bola, o cara que se mete em todas as cobranças, não marca ninguém, erra nove pra acertar uma, e tem gente endeusando essa coisa. Vou te contar, viu !",
                    "date": "2018-11-12T17:44:50",
                    "likes": "4",
                    "unlikes": "53"
                },
                {
                    "name": "Joao Branco",
                    "text": "Não fala asneira, Leandro Matos ! Esse perna de cobra é mais ruim que facada nas nádegas. Fez um golzinho sem querer e com muita ajuda do goleiro deles . Ele erra nove pra acertar uma !",
                    "date": "2018-11-12T18:14:02",
                    "likes": "2",
                    "unlikes": "32"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/valencia-comemora-boa-fase-e-revela-cobranca-do-filho-sempre-me-pede-para-fazer-gols.ghtml"
}