{
    "time": "botafogo",
    "date": "05/05/2018 07h00",
    "title": "Botafogo tem superávit de R$ 53 milhões, e vice de finanças aponta: \"Caminho é esse\".Turbinadas pela Libertadores, contas alvinegras de 2017 apresentam melhor resultado dos últimos anos. Luiz Felipe Novis avalia balanço e explica por que o clube ainda está em dificuldade financeira",
    "author": "Thiago Lima",
    "text": [
        "O Botafogo divulgou nesta semana o seu balanço do ano passado com um enorme salto financeiro: se o clube fechou 2016 no vermelho, com um déficit de R$ 9,2 milhões, 2017 terminou no azul, com superávit de R$ 53,3 milhões. Foi o terceiro melhor resultado operacional do país, atrás apenas dos R$ 159 milhões do Flamengo – turbinados pela venda de Vinicius Junior para o Real Madrid – e dos R$ 57 milhões do Palmeiras",
        "Comparando com outros balanços do próprio Alvinegro, o resultado é considerado internamente como o melhor dos últimos 20 anos, pelo menos. A exceção foi 2015, quando o clube aderiu ao Profut (Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro), o que possibilitou um superávit de R$ 108,8 milhões com parcelamento e redução de dívidas.",
        "A campanha até as quartas de final na Libertadores do ano passado também teve grande peso para as contas de 2017, tendo sido responsável por algo em torno de 28% a 37% do resultado final. Só com bilheteria e premiações, receitas que não existiram em 2016, o Botafogo arrecadou R$ 25,7 milhões – R$ 1 milhão a mais do que receita de publicidade e venda de atletas no ano retrasado.",
        "Além disso, segundo estudo da BDO Esporte Total, o Botafogo teve um aumento na receita total de 65% – foi de R$ 160,1 milhões para R$ 264,3 milhões – e reduziu em 4% (R$ 30 milhões) sua dívida total – de R$ 750,7 milhões para R$ 719,1 milhões. Débito que chegou a bater em R$ 850 milhões no fim da gestão de Mauricio Assumpção.",
        "Mas por que o ano de 2018 é considerado ainda de grande dificuldade financeira para o clube, mesmo após um superávit tão alto no exercício anterior? Ao GloboEsporte.com, o vice-presidente de finanças do Botafogo, Luiz Felipe Novis, explicou a diferença econômica e avaliou o balanço, que ainda será levado à votação no Conselho Deliberativo.",
        "",
        "GloboEsporte.com: Qual avaliação pode ser feita do resultado do balanço de 2017?",
        "Novis: O mais importante é que demonstra que a política de austeridade permaneceu, permitindo uma contínua redução da dívida do clube. Ainda falta muito, mas o caminho é esse.",
        "O superávit de R$ 53,3 milhões é recorde do clube?",
        "Na história recente do clube, exceto por 2015 com o Profut (superávit de R$ 108,8 milhões), o resultado de 2017 foi o melhor dos últimos anos.",
        "Qual a porcentagem da participação na Libertadores em cima desse superávit?",
        "Teríamos que calcular. Creio que a Libertadores contribui por alto com algo entre 15 e 20 milhões para o superávit do exercício de 2017. Certamente a participação em termos de receitas de bilheteria e premiação contribuiu para um aumento do resultado operacional líquido, que por sua vez afeta diretamente o resultado final apurado no balanço.",
        "Se 2017 teve superávit, por que o ano de 2018 é considerado de enorme aperto financeiro? O resultado não alivia os cofres?",
        "O resultado do balanço é econômico e não financeiro. Nosso problema em 2018 é financeiro, ou seja, fluxo de caixa. Os R$ 53 milhões de superávit não entraram necessariamente no caixa. Podem ser, por exemplo, passivos cancelados. Esse superávit na verdade retrata uma melhoria no valor do patrimônio do clube. Posso ter um imóvel de R$ 1 milhão, mas não tenho dinheiro agora para pagar minhas contas. Então economicamente estou bem, mas financeiramente estou mal.",
        "Quando o balanço será levado ao Conselho Deliberativo para aprovação?",
        "Ainda não há data marcada. Inclusive o Conselho Fiscal ainda está fechando seu parecer, o que deve acontecer em breve.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "O Bot4fo6o ainda continua com a maior dívida do futebol brasileiro. O Flamengo há 4 anos era o primeiro, passou para décimo, com R$ 334.380 milhões. Gigante!!",
            "date": "2018-05-05T10:05:01",
            "likes": "21",
            "unlikes": "215",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô c.horão guedes, débil mental é vc, digita recorrentes improcedências, prove, seu invejoso e desqualificado? E vc está fazendo confusão, quem trabalhou no BNDES foi o expoente Bandeira de Mello, pois já se aposentou, além do mais, não existiu nenhum diretor do nosso clube que injetou dinheiro proveniente de fontes fora da esfera futebolística, a captação é oriunda das receitas no âmbito futebolístico exclusivamente, como: venda de jogadores, pay-per-view ( liderança desde a elaboração desse sistema de TV fechada e consequente mais rentável),",
                    "date": "2018-05-06T00:24:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Continuando: cotas televisivas ( 200 milhões, auferimos mais entre todos), venda de camisas e produtos alusivos ao clube ( liderança na América Latina em vendas), publicidades ( Maracanã e Ilha), sócio torcedor ( R$ 42 milhões), bilheterias ( 66 milhões), timemania ( liderança), material esportivo: TOP FIVE ADIDAS, auferimos o maior valor, 38 milhões por ano! Em suma, somos detentores da maior arrecadação, lucro e patrocínio do futebol brasileiro, sendo os dois primeiros aspectos financeiros conquistados há 4 anos consecutivos e no tocante ao patrocínio, há 2 anos!",
                    "date": "2018-05-06T00:29:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E a marca mais valiosa do Brasil o Flamengo!",
                    "date": "2018-05-06T00:29:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/noticia/telexfree-e-botafogo-confirmam-se-suspeitas-de-lavagem-de-dinheiro --------------------------------------------------------------------------------------------------------- Enquanto isso, seu foguinho atua ilegalmente, com dinheiro proveniente de fontes escusas! Essa tal de telexfree, FOI PROIBIDA JUDICIALMENTE DE ATUAR NO MERCADO FINANCEIRO NACIONAL!",
                    "date": "2018-05-06T00:37:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Que piadista esse c.horão jean, vices? VICE FOI O foguinho do MENGÃO DO BRASILEIRÃO DE 92, ETERNO TRI-VICE CARIOCA ( 2007-2008-2009), vem forte??? KKKKKKKKKKKKKKKKKKKKKKKKKKK, Eliminado precocemente na primeira fase da Copa do Brasil, pela Aparecidense, quando precisava somente de um empate, e ficou desaparecidense, virgem de copa do brasil, brasileirão de pontos corridos, mundial. libertadores, o que tem menos Cariocas... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-06T00:45:02",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "junior, a sua visão que é pequena, não é empreendedoraa, seu foguinho financiou um CT em 360 parcelas, Dde 2 dirigentes chorões, KKKKKKKKKKKKKKKKKKKKKKKKKK. Vcs figuram no campo da hipossuficiência! O FLAMENGO é autossuficiente, ADQUIRIU O TERRENO DO CT DO NINHO DO URUBU, COM RECURSOS PRÓPRIOS, BEM COMO PARA EDIFICAR OS MÓDULOS DA BASE E PROFISSIONAIS!",
                    "date": "2018-05-06T00:50:45",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* viabilizado por 2 dirigentes c.horões, que será pago com a incidência de juros!",
                    "date": "2018-05-06T00:52:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "fabricio bosta foguense, meça as suas palavras, seu verme imundo! Seus impropérios, seu infeliz, nunca atingirão a Ana! Quem fica de galinhagem é vc, seu g a y travesti, vc não gosta de mulher, por isso ofende-as, seu covarde! Vai dar vc, seu g a y ! E limpe as suas patas imundas, sebosas e leprosas, antes de reportar-se à moça honrada que é a Ana, provida de atributos morais!",
                    "date": "2018-05-06T01:01:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Neto",
                    "text": "Foguinho eliminou o cheirinho. Só isso nos dá um superavit enorme. Esse ano o menguinho nao será campeao nem do carioca. Kkkkkkkkk",
                    "date": "2018-05-06T01:16:14",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Flamengo ELIMINOU O foguinho na semifinal do carioca no ano passado, E FOI CAMPEÃO CARIOCA INVICTO, Flamengo elimimou o foguinho da Copa do Brasil no ano passado, perfazendo a bi-eliminação que impusemos em vcs na referida competição, em 2013, metemos 4 em vcs, e partimos rumo ao tri-campeonato da Copa do Brasil! No ano passado, vencemos vcs 3 vezes e vcs 1 vez, sendo uma em pleno engenhoca! Nesse ano, vencemos vcs 2 veszes e vcs 1! foguinho não disputa Copa do Brasil e nem libertadores, lutará para não cair pela sexta vez! ( 86,99, 93, 2002, 2012) KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-06T01:25:25",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* vezes",
                    "date": "2018-05-06T01:26:49",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ronald Kurrik",
                    "text": "coitado dos mulambos vivem sem olhar pros pés",
                    "date": "2018-05-06T09:10:47",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Silva",
                    "text": "ana dos cabrita ,posso te responder esta questao acima ,sao 40 mil marginais que nao trabalha e nao precisa pagar ingresso ,ou vandalos e que pulam roleta e nao passa ingresso",
                    "date": "2018-05-06T09:48:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitados da cachorrada, vivem em um mundo paralelo!",
                    "date": "2018-05-06T10:48:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "São dois gigantes do futebol brasileiro, que têm que se respeitar. Vão ganhar muito com isso.",
                    "date": "2018-05-06T12:15:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "acho que esta bosta que se intitula maior do mundo, não deve ser aceito nem nas paginas do framengo CHEGA PERTO (vulgo cheirinho de título), pois só vive aqui se fanfarroneando. Volta para o complexo do alemão junto daqueles que te querem. E não tente responder pois só converso ou discuto com os meus IGUAIS.",
                    "date": "2018-05-06T14:50:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fogocpx",
                    "text": "Aos flamenguista que estão se preocupando com o Botafogo vão chupar um Kiko de parafusos pra ver se vira prego mas vc Ana eu outra coisa pra vc chupar",
                    "date": "2018-05-06T15:25:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Araujo",
                    "text": "Vcs não publicaram meu unico comentario e publicam varios de um flamenguista aqui na pagina do Botafogo !!! GloboMulambenta msm !!!",
                    "date": "2018-05-07T00:44:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "paulo oliveira bosta é vc e a sua família imunda, seu b.ostafogo é um nanico que só protagoniza vexames, sem torcida, VCS SENTEM CHEIRO DE SEGUNDA DIVISÃO, SEU DÉBIL MENTAL, NUNCA TERÃO LIBERTADORES, NEM MUNDIAL, NEM BRASILEIRÃO DE PONTOS CORRIDOS! VC NÃO TEM APTIDÃO COGNITIVA PARA COMENTAR , SEU DEJETO, REGRESSE À SUA INSIGNIFICÂNCIA, SEU VERME IMUNDO! VC RESPONDE À SUA ESCÓRIA DE B.ANDIDOS, IGUAIS A VC, SEU L.IXO!",
                    "date": "2018-05-07T00:53:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "fogocpx, vai chupar prego vc, seu g a y imundo! E limpe suas patas imundas, sebosas e leprosas, antes de reportar-se à Ana, que é uma moça honrada!",
                    "date": "2018-05-07T00:55:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "marcelo c.horão, b.ostafoguense não tem direito a nada!",
                    "date": "2018-05-07T00:56:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ernani Freitas",
                    "text": "ESSES MULAMBOS SÓ GOSTAM DE ZUAR MESMO!! ATÉ O MOMENTO VOCÊS ESTÃO EM CIMA DA TABELA!! CUIDADO QUANDO COMEÇAR PEGAR TIMES MAIS FORTES A QUEDA VAI SER FEIA PARA VOCÊS!! SÓ SABEM RECLAMAR E FALAR MAU DE OUTROS TIMES NESSE CAMPEONATO NÃO TERÁ JUIZ AJUDANDO, AÍ QUE QUERO VER!! FIQUEM NO CHEIRINHO !!! KKKK",
                    "date": "2018-05-07T09:15:20",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vc c.horão, seu timeco penta rebaixado e sem mundial brigará para não cair! O seu foguinho é que foi ajudado em 95, pelo Márcio Rezende de Freitas, só por isso que tiveram o monotítulo roubado! No mais, siga o líder! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-07T11:48:03",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Bayum",
                    "text": "Urubuzada, preocupa não, que vai ter muito cheirinho pela frente. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-08T11:00:12",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Cachorrada, fiquem preocupados, vai ter muito mais série B pro foguinho daqui pra frente! SIGAM O LÍDER! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-08T23:56:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 52
        },
        {
            "name": "Virginia Garcia",
            "text": "deveria ser obrigatória a promoção dos campeões sub 20 que suas vendas tem retorno para instituição.então,Marcinho-Helerson-Igor-Jonathan-Benevenuto-Matheus-Gustavo-Ezequiel-Pachu-Leandrinho e completa com Luis Fernando-Aguirre-Mateus Jorge-Lucas Campos-Luan-Igor Cássio.",
            "date": "2018-05-06T21:21:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RONALDO BARBOSA",
            "text": "Estamos mantendo o rumo iniciado na excelente gestão do Carlos Eduardo Pereira. A continuar assim, criando novas receitas, pagando o passado, e não fazendo novas dívidas, conseguiremos no período de uns 8 anos ficar no azul !",
            "date": "2018-05-05T21:23:50",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "É por aí, Ronaldo. Oito a dez anos. E o melhor é que, depois disso, o clube vai estar mais estável contra novas eventuais crises.",
                    "date": "2018-05-06T12:39:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Orlando Dantas",
                    "text": "Algo que reduziria drasticamente este período de 8 a 10 anos é o investimento na base que, com a possível venda de jogadores para o exterior, gerando mais recursos.",
                    "date": "2018-05-06T15:22:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alan Tavares",
            "text": "É só a torcida manter uma média de público de 20 mil pagantes que já ajudará muito a ter sucessivos superávits",
            "date": "2018-05-05T22:28:48",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "Torcida deve comparecer, mas também há fatores que não contribuem com isso como a tabela do Brasileirão. Marca um clássico entre Botafogo x Fluminense, que pode ser a estreia do Aguirre pra uma segunda feira as 20:00.",
            "date": "2018-05-05T11:30:45",
            "likes": "149",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "A diretoria deixou de levar o jogo para a Arena Pantanal, que certamente iria lotar e o clube faturar uma boa grana, pra fazer a estreia do Aguirre numa segunda feira as 20:00, e que provavelmente não ira ter um bom público.",
                    "date": "2018-05-05T11:37:40",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Hercules",
                    "text": "O que contribui muito, é ser sócio torcedor!",
                    "date": "2018-05-05T13:46:38",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "O que o Botafogo precisa é de um patrocinador que esteja disposto a investir forte no clube se torne uma parceria que será para sempre lembrada assim como foi: Palmeiras e Parmalat; Flamengo e Petrobras; Fluminense e Unimed; São Paulo e LG; Atlético e BMG; Corinthians e Excel ....",
                    "date": "2018-05-05T14:35:09",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Gondor",
                    "text": "Mauricio, em todos estes casos que você citou o time afundou após a saída do patrocinador. Patrocinador que compra jogador não é bom para o clube. Patrocinador bom é o que paga bem para estampar sua marca. Com esse dinheiro, o clube compra jogadores, monta bons times, traz sua torcida para o estádio e aumenta ainda mais a receita. É assim que tem que funcionar.",
                    "date": "2018-05-05T19:17:41",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Gondor, em todos os casos citados por min os times colecionaram grandes conquistas, enquanto o Botafogo segue sendo o único dos chamados grandes que ainda não conquistou 1 título de título de expressão no Século XXI.",
                    "date": "2018-05-05T19:22:13",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Gondor, em todos os casos citados por min os times colecionaram grandes conquistas, enquanto o Botafogo segue sendo o único dos chamados grandes que ainda não conquistou 1 título de expressão no Século XXI.",
                    "date": "2018-05-05T19:24:13",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Allan Padela",
                    "text": "Mauricio eu ate concordo ctg mas acho q temos q começar pela torcida. Vc diz q não conquistamos um titulo de expressão no século 21, mas tbm não atingimos a maior media de publico em nenhum brasileiro alias, em qq campeonato a média do botafogo é sempre uma das piores, numero de sócios ridiculo, compra de produtos botafogo bem baixa mas é a torcida q mais reclama, ai não da",
                    "date": "2018-05-05T20:15:02",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Allan, torcida que ver time brigando e conquistando título. Veja o aumento de torcida desses clubes nesses períodos de parcerias que renderam várias conquistas e visibilidade. Enquanto o Botafogo não fechar com um patrocinador que invista pesado no clube será sempre isso ai. Convencer uma criança nos dias de hoje a ser Botafoguense é algo praticamente impossível (pra não dizer um castigo).",
                    "date": "2018-05-05T21:25:12",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Concordo Maurício..quem é que vai sair de casa. Pra ver Pimpão... valência... Lindoso... Se Botafogo tivesse pelo menos o elenco reserva do Grêmio Tava de bom tamanho Eu iria 2 vezes no mês vê o time",
                    "date": "2018-05-05T22:44:12",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Sergio Silva",
                    "text": "mauricio tb acho ,incopetencia ,pois classicos reginais tem que ser no domingo",
                    "date": "2018-05-06T09:51:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Apoiado, Maurício.",
                    "date": "2018-05-06T12:24:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Bombardeiro1983",
            "text": "Cruzeiro vai golear o Botafogo.",
            "date": "2018-05-05T12:38:15",
            "likes": "8",
            "unlikes": "96",
            "replies": [
                {
                    "name": "Márcio Guimarães",
                    "text": "Você bombardeiro vive ingerindo drogas e falando besteiras.",
                    "date": "2018-05-05T13:01:58",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre",
                    "text": "Será? Vamos ver. O Palmeiras também ia.",
                    "date": "2018-05-05T13:03:33",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Gondor",
                    "text": "Bombardeiro, goleie primeiro e depois venha aqui falar. Pode ser?",
                    "date": "2018-05-05T19:19:29",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Padela",
                    "text": "Palmeiras ia, gremio ia, os times da libertadores do ano passado tbm iam, to esperando ate agora e se bobear a gente sai com a vitoria por mais dificil q seja (sim é bem dificil)",
                    "date": "2018-05-05T20:17:25",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Torquato",
                    "text": "Parece que o Botafogo é um time do interior, daqueles bem desconhecidos... Todo mundo acha que vai chegar e ganhar fácil... O Flamengo achou que ia passar e até se envergonhou de perder para o Botafogo... O Vasco achou que ia ganhar o campeonato, pois ganhou a primeira partida e tinha a vantagem do empate... O Palmeiras, com seu time milionário, ficou no empate, com o Botafogo jogando melhor, até... O Grêmio veio com a empáfia do Renato Gaúcho e achou que ia levar os 3 pontos... Agora a torcida do Cruzeiro acha que vai ser fácil e, ainda por cima, de goleada!!",
                    "date": "2018-05-05T20:59:39",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Reis",
                    "text": "Botafogo 7x0 Cruzeiro",
                    "date": "2018-05-05T21:00:20",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Ronald Kurrik",
                    "text": "mineirinho sonhador de queijo minas",
                    "date": "2018-05-06T09:14:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Como a estrela tem charme, heim? Depois de 1894 todo mundo botou estrela no seu escudo.",
                    "date": "2018-05-06T12:23:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Reynaldo Dutra",
            "text": "Essa KBrita é Botafoguense..só pode..não sai da pagina do Fogão.",
            "date": "2018-05-06T10:26:08",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "Juntamente com Vinícius de Moraes, Paulo Mendes Campos, João Saldanha, Armando Nogueira, Bernardinho, Sergio Bernardes e outros grandes brasileiros. Os outros grandes brasileiros, que não são botafoguenses, também terminam em Botafogo (SJBatista).",
                    "date": "2018-05-06T12:19:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Aguiar",
            "text": "A humildade é que levanta o homem, não a arrogância, está nos Evangelhos. Se prosseguir nessa gestão responsável, o Botafogo vai voltar a ser o que foi no passado.",
            "date": "2018-05-06T12:14:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Tem m u l a m b o aqui preocupado e comentando como sempre nossas notícias, porque será hen? Seria porque tem o sonho de ter Botafogo como sobrenome? Não é Ana? FOGOOOOO",
            "date": "2018-05-05T13:05:08",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "e a cabrita ,.......beeee beee kkkkkkk",
                    "date": "2018-05-06T09:58:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Júnior",
            "text": "Precisa de 15 anos de superávit para alcançar o fim da dívida e poder financeiro para contratar como o torcedor espera. É preciso títulos nesse percurso. Não é fácil, mas se as próximas diretorias mantiverem o perfil seremos ainda maiores num futuro próximo.",
            "date": "2018-05-05T09:04:36",
            "likes": "197",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "SE A TORCIDA COMPARECER MAIS (MÉDIA DE PÚBLICO DE 30 MIL, POR EXEMPLO...), ESSE TEMPO CAIRÁ PRA 5 ANOS !!!! A FÓRMULA É : MAIS PÚBLICO = MAIS CAIXA = MAIS INVESTIMENTO = MAIS RESULTADOS EM CAMPO = TÍTULOS = MAIS PÚBLICO = MAIS CAIXA = MENOS DÍVIDAS. .. !!! VAMOS LÁ FOGÃO! !! COMPAREÇAM AOS JOGOS...APOIO TOTAL!!!",
                    "date": "2018-05-05T09:43:00",
                    "likes": "53",
                    "unlikes": "0"
                },
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Caraca Futuro próximo ? Com 750 milhões de dívida e superávit de 50 milhões ( quando participa da Libertadores ) em 10 em 10 anos... No mínimo levarão +de 20 anos para começar a colher os frutos desta gestão... Mas o importante é pagar o que se deve. Estão de parabéns.",
                    "date": "2018-05-05T09:45:48",
                    "likes": "20",
                    "unlikes": "18"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Esse urubu nao sabe nada o Botafogo nos ultimos 3 anos foi a libertadores duas vezes esse ano volta facilmente. Nao a outro time evoluindo tao rapido e tao promisoramente no cenario nacional como o botafogo.",
                    "date": "2018-05-05T10:14:12",
                    "likes": "59",
                    "unlikes": "5"
                },
                {
                    "name": "Bentley Scarton",
                    "text": "Francisco primeiramente e baixar a divida a 500 milhoes e buscar algum titulo expressivo como a Copa do BR, Brasileiro, libertadores, ou sul americana. A premiacao da libertadores, copa do br, e provavelmente da sul americano devem crescer todo ano. Imagina ganhar uma copa do Br com um premio de 90 milhoes. Com esse premio da para quitar dois anos de pagamentos da divida de uma vez. Acredito que a tendencia seja menos de 12 anos se continuarmos com um trabalho serio",
                    "date": "2018-05-05T10:55:06",
                    "likes": "39",
                    "unlikes": "3"
                },
                {
                    "name": "Gondor",
                    "text": "E quem disse que a dívida de um clube precisa ser zero? A dívida não precisa sumir, precisa apenas estar em um patamar em que possa ser paga sem sacrificar todo o resto. Qualquer um que já financiou um apartamento com uma parcela do tamanho do aluguel que pagava sabe disso: você tem dívida, mas paga sem um sacrifício grande. Mais 2 ou 3 anos seguindo este caminho e nossa dívida entrará neste patamar.",
                    "date": "2018-05-05T19:22:47",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Sergio Silva",
                    "text": "e isso ai ,seremos campeao brasileiro este ano ,e sul americana .",
                    "date": "2018-05-06T09:55:51",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Joao Rocha",
            "text": "Já passou da hora dos 3 times rebaixados do RJ se fundirem pra enfrentarem o hegemônico. Até um nome já podem chamar essa associação de falidos : Vasbostaflor ou Florbotascu!",
            "date": "2018-05-05T17:34:59",
            "likes": "14",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Luiz Santos",
                    "text": "já que seu time não tem estadio poderia pelo menos construir um presidio ....que poderia se chamar MULAMBENTOS DO FLA (só pra framenguistas marginais) ai sim meu Rio de Janeiro voltaria a ser um lugar de gente de bem.",
                    "date": "2018-05-05T18:01:51",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Figueiredo",
                    "text": "Joao...João. ...João. ....cercado de machos........João. ...João. ..João. ....e seus machos....",
                    "date": "2018-05-05T18:17:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Joao Rocha, gostei das sugestões, kkkkk.",
                    "date": "2018-05-05T19:03:16",
                    "likes": "3",
                    "unlikes": "13"
                },
                {
                    "name": "Allan Padela",
                    "text": "Precisa não, se esses clubes forem ajudados pela globo e pela arbitragem ja ficam iguais ao flamengo",
                    "date": "2018-05-05T20:12:54",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "João Mamede",
                    "text": "Ana Brito, esquece a página do Glorioso e vai dormir, sua namorada tá na cama ti esperando!",
                    "date": "2018-05-05T22:30:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Giovani Souza",
                    "text": "Flamengo não conseguiu ganhar um campeonato que só tem times falidos, logo...",
                    "date": "2018-05-05T22:38:14",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ronald Kurrik",
                    "text": "kkkkkkk",
                    "date": "2018-05-06T09:12:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ronaldo Rocha",
            "text": "O problema é gestão.Parabéns aos gestores por essa vitória.",
            "date": "2018-05-06T00:39:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Costa",
            "text": "Nunca vi o meu glorioso , mas quero muito ver e vai ser esse ano. Mas se nao gamhar. Continuo glorioso cada vez mais , até porque cada ano só aumenta meu amor por vc",
            "date": "2018-05-05T22:54:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Godsson",
            "text": "PARECEM ATÉ OS POLÍTICOS DE BRASÍLIA: ENGANAM A TORCIDA E OS IDIOTAS ACREDITAM !!!! SUPERAVIT NO BOTAFOGO???!!!!!...............CONTA OUTRA.",
            "date": "2018-05-05T21:33:44",
            "likes": "5",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Afonseca",
            "text": "MUITO BOM BOTAFOGO !! É POR AÍ !!! TEMOS QUE LIQUIDAR ESTA DÍVIDA MONSTRUOSA , FAZER COM QUE O BOTAFOGO, CRIE RENDAS EXTRAS, COM ALUGUEL DO ESTÁDIO PARA EVENTOS EXTRA FUTEBOL, CRIAR MEIOS DENTRO DO ESTÁDIO PARA REVITALIZAR COMO RESTAURANTES, LOJAS E ETC, QUANDO NÃO TIVER JOGOS. PARA QUE O ESTÁDIO TEM OUTRAS OPÇÕES DE DIVERTIMENTOS , NO DIA QUE NÃO TIVER JOGOS !!!!",
            "date": "2018-05-05T18:49:45",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury Rodrigues",
            "text": "Sou mengão! Mas parabéns para diretoria do botafogo e caminho e esse pagar as dividas. Isso serve para todos os clubes brasileiros.",
            "date": "2018-05-05T12:52:33",
            "likes": "97",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Felippi",
                    "text": "É IURY, temos que torcer cada um para o seu clube, mas é muito importante a saúde financeira de todos os clubes, pois só assim assitiremos aquele futebol clássico e majestoso que só o futebol carioca já teve, desfilando os maiores jogadores da historia.",
                    "date": "2018-05-05T15:46:31",
                    "likes": "48",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Peixoto",
                    "text": "Parabéns Iury pela sua imparcialidade. O Botafogo, Fluminense ou Vasco virar um novo América, só enfraquecerá o Flamengo também. Futebol forte se faz com clubes fortes e rivalidades.",
                    "date": "2018-05-05T18:38:09",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alan Tavares",
            "text": "A presença da torcida no estádio foi determinante para esse superávit. Uma excelente notícia! Que pena que nossa torcida não deu continuidade esse ano.",
            "date": "2018-05-05T11:10:01",
            "likes": "102",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pretoriano",
                    "text": "Pois é Alan! A eliminação da CB foi determinante para isso.",
                    "date": "2018-05-05T11:33:22",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Rosa",
                    "text": "E a volta por cima e o título carioca não será determinante?? Precisamos da torcida apoiando.",
                    "date": "2018-05-05T13:12:40",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Guimarães",
                    "text": "O clube precisa muito do seu torcedor, além de comparecer no estádio, consumir os produtos e serviços.",
                    "date": "2018-05-05T13:26:06",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Botafogo 89",
                    "text": "Torcida é importante, mas significa 15% da arrecadação de um clube com estádio, como o Botafogo. Não se vive mais de ingresso, embora a fatia citada seja importantíssima para o faturamento do clube.",
                    "date": "2018-05-05T13:40:46",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Felippi",
                    "text": "Sim, Botafogo 89 tens razão qto.ao faturamento, mas não adianta sonharmos com um patrocinador como o do Palmeiras por exemplo, isso é quase impossivel acontecer, mas se o clube tiver o apoio dessa imensa torcida , tudo ficará mais fácil, pois nós somos o motivo do clube existir, enquanto não podemos contratar jogadores de alto nível, vamos incentivar aqueles que aí estão, suando e honrando essa camisa. BOTAFOGO AMOR ETERNO.",
                    "date": "2018-05-05T15:39:02",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Jose",
            "text": "Sim o caminho é esse controle financeiro. Investimento no CT e categoria de base e melhor aproveitamento do Estádio Nilton Santos. Fazendo o dever de casa..não atrasando o projeto do CT em pouco tempo seremos competitivos em todos os campeonatos...CT Moreira Salles....",
            "date": "2018-05-05T15:20:14",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nakamura",
            "text": "seja sócio, ajude a bancar o salário do dudu cearense, pimpão, luis ricardo e outros membros da panela que fizeram corpo mole por atraso de \"premiação\" ano passado. premiação atrasada por ter ganho o mundial de clubes, libertadores e copa do Brasil ano passado.",
            "date": "2018-05-05T14:37:59",
            "likes": "5",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "2018 CAMPEÃO CARIOCA E + TÍTULOS CHEGANDO, PARABÉNS FOGÃO E SE NÃO FOSSE O AZAR COM A NÃO RECUPERAÇÃO DE MONTIJO, TAMBÉM O INSUBORDINADO SASSÁ, O ANTI ÉTICO FLAMENGO QUE TIROU WILLIAN ARÃO NUM OPORTUNISMO MERCENÁRIO, O FOGÃO ESTARIA EM 2018 NA LIBERTADORES DE NOVO",
            "date": "2018-05-05T12:18:12",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hercules",
                    "text": "Uilharão já está colhendo o que plantou e a diretoria do Bananeira de Melo implodindo!",
                    "date": "2018-05-05T13:45:53",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Botafogo 89",
            "text": "Torcida no Estádio é importante, mas mais importante ainda é não pagar salários absurdos a jogadores comuns, não deixar de pagar o INSS, não deixar atrasar salários e estar em competições importantes. Se não tivesse sido eliminado prematuramente da Copa do Brasil estaria com os cofres bem mais confortáveis. Também ter um plano sócio torcedor é fundamental e ter um trabalho de base muito bem feito, ajudam na plataforma do sucesso. Se tivesse feito isso em 1999, hoje estaríamos em uma situação excelente.",
            "date": "2018-05-05T13:39:40",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jalhim Rabbey",
            "text": "Time de segunda",
            "date": "2018-05-05T13:08:48",
            "likes": "1",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Enquanto a dívida do Botafogo, vai diminuindo, tem outros clubes que a dívida tá crescendo, e desses clubes tem dois Carioca. Quem são esses?",
            "date": "2018-05-05T12:44:21",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cruz",
            "text": "Quem viu o clube perder jogadores por atraso de pagamento, tem que elogiar a diretoria de 2107.",
            "date": "2018-05-05T12:15:25",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sicundino",
            "text": "É por aí Fogão!! Honestidade acima de tudo, e pés no chão...",
            "date": "2018-05-05T11:10:59",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Souza",
                    "text": "Temos a Sulamericana e o Campeonato Brasileiro. Temos que ir bem nos dois. Prá frente Fogão.",
                    "date": "2018-05-05T11:32:06",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/botafogo-tem-superavit-de-r-53-milhoes-e-vice-de-financas-aponta-caminho-e-esse.ghtml"
}