{
    "time": "botafogo",
    "date": "09/05/2018 10h00",
    "title": "Com Ezequiel, Botafogo inicia semifinal da Copa do Brasil Sub-20 contra o Corinthians.Com Barroca de volta ao comando da equipe e atacante do profissional, Alvinegro tenta superar desfalques em Bragança Paulista e dar mais um passo rumo ao título inédito para o clube",
    "author": "GloboEsporte.com",
    "text": [
        "Em 2018, o Botafogo já alcançou a melhor campanha na história da Copa do Brasil Sub-20. Só que a meta agora é conseguir chegar à final, o que faltou em 2013, e conquistar mais um título inédito para as categorias de base do clube. Nesta quarta-feira, o Alvinegro inicia a disputa da semifinal contra o Corinthians, às 16h30 (de Brasília), no Estádio Nabi Abi Chedid, em Bragança Paulista (SP). O jogo de volta está marcado para quinta da semana que vem, no Nilton Santos.",
        "",
        "Desfalcado, o time não terá o goleiro Diego, o zagueiro Luca e o volante Wenderson, todos suspensos. Andrew está garantido no gol; Glauber e Caetano disputam a vaga na defesa; e Rickson, recuperado de lesão, é o favorito para o lugar aberto no meio de campo. Cedidos aos profissionais, o atacante Ezequiel e o lateral-esquerdo Jonathan viajaram para se juntar ao time. Mas o principal reforço estará no banco: Eduardo Barroca.",
        "Convocado como auxiliar de Carlos Amadeu na seleção sub-20, o técnico está desde domingo com a delegação brasileira, na preparação para o Sul-Americano da categoria. Mas como o período de treinos está sendo realizado em São Paulo, no CT do Corinthians, Barroca pediu dispensa exclusivamente nesta quarta-feira para viajar 80 km e comandar o time.",
        "– Fiquei muito feliz pela lembrança do Amadeu de me convidar para estar aqui na seleção novamente, em um novo ciclo, uma outra equipe de trabalho. É um reconhecimento bastante importante para mim. Só que a gente conseguiu uma classificação para semifinal de uma competição nacional, que viemos trabalhando há bastante tempo para chegar. E não estar presente não seria o mais adequado nesse momento que é muito importante para o Botafogo.",
        "Após a partida desta quarta-feira, Barroca retorna à seleção, onde ficará até o dia 14. Como a partida de volta da semifinal da Copa do Brasil Sub-20 será três dias depois, o treinador não precisará desfalcar o Botafogo. Campeão brasileiro em 2016, o comandante mostra confiança em passar pelo favorito Corinthians e ir em busca de mais um título.",
        "– Temos muito respeito pelo Corinthians, que chegou à semifinal, tem tradição, investimento alto, bom trabalho... Mas temos muita confiança que podemos vir, fazer um bom jogo e conseguir um resultado que nos interesse na primeira parte dessa decisão de dois tempos.",
        "A provável escalação tem: Andrew; Fernando, Gabriel Mentz, Glauber (Caetano) e Jonathan; Caio Alexandre, Rickson e Pedro Augusto; Ezequiel, Mateus Jorge e Luan.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Moacir Amorim",
            "text": "TIME MAL TREINADO QUE NÃO CONSEGUE CHUTAR UMA BOLA AO GOL. FICA 90 MINUTOS RODANDO A BOLA NA DEFESA E MEIO DE CAMPO SEM OBJETIVO PARA VITÓRIA. A DEFESA COM AVENIDA DO LADO DIREITO COM FERNANDO FRAQUINHO E UM MONTE DE JOGADORES PERDIDOS NA FRENTE.",
            "date": "2018-05-10T10:37:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "MAIS UMA DECEPÇÃO!",
            "date": "2018-05-09T20:34:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Lemos",
            "text": "Time horrível,tomou 2 e poderia ter tomado muito mais.Não ter um armador nos profissionais,tudo bem,falta grana pra ir atrás,mas,no sub 20,cacete!È o mesmo esquema toca,toca e depois entrega a bola pro adversário,não tem ninguém pra dar sequencia em jogadas.Não cruzam,não sabem bater escanteio,faltas...cara !È cada erro besta viu!?Não gosto de perder,mas,perder jogando nada,dá desânimo...",
            "date": "2018-05-09T18:35:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "Vamos lá rapaziada, aqui é Botafogo !!!",
            "date": "2018-05-09T15:07:29",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Garisto",
            "text": "Barroca é importante no comando, pois conhece o grupo, ao mesmo tempo que a volta dos nossos jogadores que estavam treinando junto dos profissionais como Ezequiel e os demais...vamos juntos para mais a vitória é o título tão esperado por essa torcida apaixonada...",
            "date": "2018-05-09T11:06:55",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Moura",
                    "text": "Aí eu faço a seguinte pergunta: Pq não efetivaram o Barroca no início do ano, o cara que levou o Botafogo ao título do Brasileiro sub-20 e sim aquela íngua do Felipe Conceição que foi vice da copa do Brasil sub 17, mas que escalava o time igual a cara dele!!??",
                    "date": "2018-05-09T14:34:03",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wilber Henrique",
                    "text": "Porque barroca teve a humildade de reconhecer que ainda não estava pronto e recusou o convite, preferindo continuar no sub 20.",
                    "date": "2018-05-09T14:59:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Nunes",
            "text": "e o Jordan melhor jogador da base?",
            "date": "2018-05-09T14:19:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Galvao",
            "text": "subiram dois zagueiros, acho q ainda sub 20, não seria o caso de descer um?",
            "date": "2018-05-09T13:17:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosana Silva",
                    "text": "Ambos estouraram a idade já.",
                    "date": "2018-05-09T13:43:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Targino",
                    "text": "Dá neles FOGÃO!!!!! Huhuuuuuuuu",
                    "date": "2018-05-09T14:11:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Rodrigues",
            "text": "Puts nao ter o Wenderson vai ser bem complicado volante moderno e muito bom de bola, dita o meio de campo do FOGAO",
            "date": "2018-05-09T12:08:08",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Lopes",
            "text": "Esses 3 jogadores suspensos certamente dificultarão o rendimento do time. Boa sorte para o Bota!!",
            "date": "2018-05-09T10:42:16",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Walberson Miranda",
                    "text": "Vamos pra cima fogão",
                    "date": "2018-05-09T11:10:11",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Maçulo",
                    "text": "está muito bom, estamos chegando e a qualquer momento a chaga lá fogooooooooooo",
                    "date": "2018-05-09T11:28:08",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Germano Junior",
            "text": "Boa sorte rapaziada !!! Diego fora, é reforço. Põe o Glauber que joga muito na zaga.",
            "date": "2018-05-09T11:12:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Bom Jogo. Foco na partida. Vitória.",
            "date": "2018-05-09T11:11:26",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/com-ezequiel-botafogo-inicia-semifinal-da-copa-do-brasil-sub-20-contra-o-corinthians.ghtml"
}