{
    "time": "botafogo",
    "date": "20/06/2018 06h00",
    "title": "Fogo que valoriza: dos últimos quatro técnicos, três saíram após boas ofertas.Ricardo Gomes, Jair Ventura e Alberto Valentim saíram por conta de propostas mais vantajosas; Felipe Conceição é o único que saiu por resultados negativos",
    "author": "Fred Gomes",
    "text": [
        "A política de apostas tem dado certo em General Severiano, e profissionais que dificilmente seriam tratados como alternativas em outros clubes acabaram dando frutos e saíram pela porta da frente do Botafogo.",
        "Ainda sem dinheiro para apostar em nomes de peso, o Botafogo, em suas últimas quatro escolhas de treinador, concentrou-se em jovens comandantes. A exceção é Ricardo Gomes, que, apesar do consagrado nome, voltava a dirigir um clube após quase quatro anos dedicados à recuperação de um AVC sofrido à beira do campo.",
        "Os outros foram Jair Ventura, Felipe Conceição e Alberto Valentim. Conceição é o único do quarteto que acabou demitido. Relembre abaixo a trajetória de cada um:",
        "Ricardo Gomes\nContratado em julho de 2015, Ricardo chegava a General Severiano para realizar seu primeiro trabalho como técnico desde o AVC, sofrido em 28 de agosto de 2011, quando dirigia o Vasco em clássico contra o Flamengo.",
        "Conduziu o time a uma tranquila conquista da Série B 2015, foi vice no Carioca. Um dia após a final estadual, inclusive, renovou contrato após recusar proposta do Cruzeiro.",
        "Em agosto, mês seguinte ao que completou um ano de Botafogo, porém, aceitou proposta do São Paulo. Foram 67 partidas com a Estrela Solitária no peito, 34 vitórias, 17 empates e 16 derrotas.",
        "Jair Ventura\nDepois de muitos anos em General Severiano, Jair Ventura foi o escolhido para substituir Ricardo Gomes interinamente. O que parecia algo temporário converteu-se numa parceria de sucesso.",
        "Do 17ª lugar no Brasileiro à Libertadores, formou um Botafogo difícil de ser batido. Em 2017, ótima campanha na principal competição sul-americana, com direito a triunfos sobre Atlético Nacional-COL, Nacional-URU e Colo Colo-CHI, clubes que já haviam vencido o campeonato em questão.",
        "No mesmo ano, levou o time à semifinal da Copa do Brasil, mas viu uma classificação à Libertadores 2018, que parecia certa, escorrer por suas mãos. Em dezembro, trocou de alvinegro e assinou com o Santos. Números: 95 jogos, 43 vitórias, 21 empates e 31 derrotas.",
        "Felipe Conceição\nEx-atacante e formado em General Severiano, Felipe Conceição era visto como nome ideal para substituir Jair. Não foi.",
        "Sua rápida passagem como treinador do time profissional durou sete jogos, com duas vitórias, mesmo número de derrotas e três empates.",
        "As eliminações na primeira fase da Copa do Brasil, diante do modesto Aparecidense-GO, e na Taça Guanabara, contra o Flamengo, pesaram.",
        "Alberto Valentim\nTambém ainda sem espaço no mercado de treinador, Alberto Valentim surpreendeu a muitos ao ser anunciado como substituto de Felipe. Depois de bom trabalho como auxiliar no Palmeiras, chegou ao Nilton Santos como aposta de Anderson Barros e com o aval de Cuca, nome preferido à época.",
        "Diante de um elenco abalado psicologicamente após eliminações, mudou o estilo de jogo e começou a vencer clássicos.",
        "Após 25 jogos, 11 vitórias, sete empates e mesmo número de derrotas, o técnico campeão carioca deixou o Alvinegro seduzido por vantajosa proposta da Arábia Saudita.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Helio Costa",
            "text": "Traz o Jair de volta",
            "date": "2018-06-23T19:58:14",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pires",
            "text": "Hoje o Botafogo é a maior VITRINE INTERNACIONAL para qualquer treinador, pois tem uma Base que a cada ano revela jogadores e um elenco COMPROMETIDO!!! TODO QUE O FUTEBOL DE QUALQUER CLUBE NECESSITA!!!",
            "date": "2018-06-20T12:06:33",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Silva",
                    "text": "Só não ganha títulos... Ah não....ganhou carioca....",
                    "date": "2018-06-20T12:29:23",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo",
                    "text": "E a mãe",
                    "date": "2018-06-21T23:07:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fogão Ídolos",
            "text": "BOM DIA GALERA !!! HÁ MALES QUE VEM P/ O BEM !!! FOI UMA BOA P/ O VALENTIM, E PRINCIPALMENTE P/ O BOTAFOGO !!! ELE PODE E DEVE EVOLUIR NA CONDIÇÃO DE \"TÉCNICO\", POIS O CONSIDERO UM BOM TREINADOR !!! OBS: TREINADOR É AQUELE QUE TREINA O TIME DURANTE A SEMANA P/ UM DETERMINADO JOGO.....E TÉCNICO É AQUELE QUE ESTÁ A BEIRA DO CAMPO OBSERVANDO A PARTE TÁTICA DO QUE FOI TREINADO, E FICAR ATENTO NAS MUDANÇAS TÁTICAS DO ADVERSÁRIO, (neste sentido, ele deixa muito à desejar) !!! AINDA NÃO FALEI O POR QUE DESTA CONCLUSÃO, MAS POSSO ADIANTAR QUE FOI NA PARTIDA CONTRA O VASCO, NA QUAL GANHAMOS !!!",
            "date": "2018-06-20T07:02:23",
            "likes": "58",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "C'OMO SEMPRE VC TENTOU SER \"CATEGÓRICO\" NO COMENTÁRIO, PORÉM, ACABOU SE \"ENROLANDO\" NA \"CATEGORIA\" DEMASIADA....: O QUE EXATAMENTE O VALENTIM \"TREINA\" DURANTE A SEMANA PARA UM JOGO??????? ONDE VC VIU O TIME TREINADO PARA UM JOGO???? EM QUE JOGO O TIME ATUOU TENDO SIDO BEM \"TREINADO\"??????....ENFIM, VC DIVAGOU NO TECLADO!!!!!",
                    "date": "2018-06-20T08:02:18",
                    "likes": "22",
                    "unlikes": "9"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "MEU CARO JOENIR........, O TIME ERA BEM TREINADO, A IDEIA......ERA BOA, A ESCOLHA DE ALGUMAS PEÇAS É QUE ERAM EQUIVOCADAS, POR TEIMOSIA !!! 1) NÃO ESTOU AQUI P/ QUE VC CONCORDE OU P/ TE AGRADAR, ALIÁS, POR QUÊ VC CONTINUA ACOMPANHANDO MEUS COMENTÁRIOS ??? 2) PERGUNTEE SE EU ACOMPANHO OS SEUS...... RESPONDO: CLARO QUE NÃO !!! POR QUÊ TENHO MAIS O QUE FAZER !!!",
                    "date": "2018-06-20T10:15:06",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "ACOMPANHO TODOS, E COMENTO SÓ NOS QUE DESTOAM, NOS ERROS DE AVALIAÇÃO, E TBM NAS I'DIOTICES! ELOGIO OS BONS COMENTÁRIOS!!",
                    "date": "2018-06-20T10:28:31",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Mauro C",
                    "text": "Se ele tem mais o que fazer porque le os comentarios de Joenir ... ???",
                    "date": "2018-06-20T14:35:56",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "I/MBECIL, LEIO NOS MEUS, EU FALEI MEUS COMENTÁRIOS, ENTEDEU, A/NTA !!! QUANDO ELE POSTA.... NÃO PERCO O MEU TEMPO !!!",
                    "date": "2018-06-20T14:41:08",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Mauro C",
                    "text": ".... Fica a seu criterio trocarmos informações .. Antecipadamente lamento pelo seu descontrole emocional ... mas nao foi minha intenção ofender-lhe ... tanto que nao utilizei nenhuma palavra torpe o desqualificando negativamente ...",
                    "date": "2018-06-20T16:33:29",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Mauro C",
                    "text": "confesso que nao sei se seria possivel enviar-lhe meu numero atravez deste site , mas vou tentar ... (21) 9 7196 3196 ...para contato direto ... whatsapp 24 9 98395406 ...",
                    "date": "2018-06-20T16:46:05",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro C",
                    "text": "Enviei uma mensagem anterior , mas parece que nao foi postada ... refere-se a ao seu comentario que acabei por entender como sendo elaborado em objeção ao meu .... Sugiro que se for possivel revele ao menos seu primeiro nome de registro ...assim poderiamos conversar como 2 homens ....Ainda que a Anta seja um animal dotado de neuronios nao usa linguagem conhecida ...",
                    "date": "2018-06-20T16:57:19",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "MAURO, NÃO PERCA SEU TEMPO COM UMA FIGURA COMO ESSA, QUEM NEM NOME TEM!!!... ALÉM DE SER UM DÉBIL QUE SE PASSA POR \"INTELECTUAL\"...ENFIM, DEIXA ISSO PRA LÁ! !",
                    "date": "2018-06-20T20:45:33",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "BOM DIA MAURO !!! PEÇO DESCULPAS PELA FORMA INTEMPESTIVA E GROSSEIRA QUE ME DIRIGI A VC !!! O ERRO FOI MEU, POIS O CONFUNDI COM UM BENEMÉRITO DO CLUBE, NA QUAL SEMPRE TIVE DIVERGÊNCIAS POLÍTICAS (Apesar de nunca ter participado de nenhuma corrente /p/olítica do clube), MAS, SEMPRE LUTEI P/ QUE CLUBE SE TORNE O MAIS DEMOCRÁTICO POSSÍVEL, AFASTANDO AQUELES QUE PESAM SER DONOS DO CLUBE (Este Mauro....faz parte desta c/orja) OBS: ELE VISITA ESTE SITE, E SABE QUEM SOU EU !!! MAS UMA VEZ...ACEITE MINHAD DESCULPAS !!! QUANTOJOENIR, EU NÃO PRECISO TER NOME, BASTA CONTINUAR ME CHAMANDO DE Sr.",
                    "date": "2018-06-21T08:46:40",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "...CADA COMEDIANTE NESSA NOSSA TORCIDA!!!!!!! SÓ RINDO....!!!!!",
                    "date": "2018-06-21T09:12:23",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "DIVERGÊNCIAS \"IDEOLÓGICAS\", FICA MELHOR ASSIM.",
                    "date": "2018-06-21T09:29:27",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Sid Kassimiro",
                    "text": "Desnecessário tudo isso senhores. Acompanho todos os comentários aqui. Porém, apenas os comentários inerentes à matéria, ao contexto Botafogo, são considerados. Somos todos botafoguenses e não podemos e devíamos atentar para o lado erudito dos outros. Se fulano ou beltrano é bem articulado ou não, denota incabível vaidade. Pra que isso. Gosto dos comentários tanto do fogão ídolos quanto do Joenir Fonseca. SAN",
                    "date": "2018-06-21T12:19:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro C",
                    "text": "Sr Fogao Idolos ..... Grata é a surpresa em me deparar com seu comentário ... Sua explanação é perfeitamente cabivel ... Aceitamos suas desculpas e sendo assim este caso esta dado como encerrado ... Desejando uma boa tarde ficamos nestes termos .... Sr Sid e Joenir ... por gentileza recebam também minhas considerações ...Grande abraço a todos ...",
                    "date": "2018-06-21T16:59:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Buguloko Osasco",
            "text": "No chorafogo tanto treinador como jogador ganha 1 salário mínimo e vale transporte. Pq é oq o time tem condições de pagar sem atraso. Então quando chega alguém que ofereça algo mais que pf com ovo frito do botaovo, vao embora. Até vcs chorafoguenses fariam igual. Não sejam hipocritas.",
            "date": "2018-06-21T05:19:40",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Fernando Marçal",
                    "text": "E O FRAMINGO, SEU BOCA ABERTO QUANTOS TECNICOS SAIRAM E UM DELES FOI O BOTAFOGO QUE DERRUBOU SEU B.A.",
                    "date": "2018-06-21T07:03:32",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Mello",
            "text": "Lista de técnicos desempregados: Vanderlei Luxemburgo, Cuca, Oswaldo de Oliveira, Marcelo Oliveira,Dunga, Celso Roth, Ricardo Gomes, Paulo Roberto Falcão, Abel, Zé Ricardo, Milton Mendes, Levir Culpi, Joel santana, Ney Franco, Cristóvão Borges, Eduardo Baptista, Carpegiane,Dorival Junior. Aberta a discussão.",
            "date": "2018-06-20T15:11:52",
            "likes": "6",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Victor Virginio",
                    "text": "Dorival, Barroca ou Milton Cruz.",
                    "date": "2018-06-20T17:39:09",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Mendes",
                    "text": "Pode colocar o Guardiola, com esse elenco bosta que tem Pimpão e Valencia fica impossível.",
                    "date": "2018-06-20T18:17:39",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jean Tosatti",
                    "text": "Ney Franco esta no goias , Eduardo baptista esta no coritiba",
                    "date": "2018-06-20T18:57:13",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Arson Mlambda",
                    "text": "Abel",
                    "date": "2018-06-20T23:36:46",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Arson Mlambda",
                    "text": "Os milagres que ele fez com o florminenC...",
                    "date": "2018-06-20T23:39:20",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Charles Gonçalves",
                    "text": "Abel Braga dessa lista é o unico que se salva!",
                    "date": "2018-06-21T03:34:19",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Nishio",
                    "text": "poderia voltar com o rene simoes",
                    "date": "2018-06-21T05:09:27",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jua",
            "text": "Já vai tarde esse enganador!",
            "date": "2018-06-21T00:13:05",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Peralta",
            "text": "VOLTA JAIR",
            "date": "2018-06-20T21:51:53",
            "likes": "11",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Arson Mlambda",
                    "text": "Pode ser, mas prefiro o Abel.",
                    "date": "2018-06-20T23:43:04",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arson Mlambda",
            "text": "R Gomes se ferrou no São Paulo, o Jair no Santos, o Felipe não era p ter entrado e o Valentim ... técnico iniciante, já sabia d fama d Botafogo ser pé quente p quem trabalha conosco e ... ficou 4 meses, saindo no meio da temporada; indica q ele vai ser daqueles andarilhos, tipo Roger. E volta Jair!! Mas c cláusula contratual p limite d derrotas ...",
            "date": "2018-06-20T23:30:56",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mirandolino Santana",
            "text": "O dinheiro as vzs não é tudo ,nenhum desses mercenários emplacou depois. Se eles tivessem ido ate o final tudo teria mudado e eles hj estariam ganhando mais",
            "date": "2018-06-20T07:07:11",
            "likes": "69",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marco Maia",
                    "text": "Eu sinceramente , faria um contrato com papai Joel , depois via no que dava , se fizer uma boa campanha fica , senão troca !!!",
                    "date": "2018-06-20T09:50:29",
                    "likes": "4",
                    "unlikes": "19"
                },
                {
                    "name": "Marcus Gama",
                    "text": "Técnico de futebol tem que aproveitar as oportunidade que surjam, principalmente se for das das arábias. Ele sabia que tinha vida curta no Botafogo e preferiu cair fora e com perspectiva de ganhar muito mais.",
                    "date": "2018-06-20T17:53:33",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Runyco Rnc",
                    "text": "e AGORA... vamos acabar com um morto vivo... ou com um aprendiz... sem dinheiro e dificil... sem elenco(time Limitado e com possibilidade de perder 2 ou 3 dos melhores) e muito dificil algum bom tecnico aceitar...",
                    "date": "2018-06-20T20:52:01",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joenir Fonseca",
            "text": "GUTO FERREIRA SE SAÍ BEM COM ELENCOS MEDIANOS....!! E SE BARRAR O LINDOSO, VAI SER MEU ÍDOLO! !!!",
            "date": "2018-06-20T20:48:37",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pereira",
            "text": "Se quiser eu vou com minha comissão técnica treinar o FOGÃO, e ainda levo 6 reforços kkkkkkkkkk",
            "date": "2018-06-20T19:53:20",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "WANFOGO",
            "text": "Eu penso que comandante técnico deva ser tipo entusiasta e agregador, esse negócio de estratégia, nó tático, medalhão, etc..., parece-me um tanto midiático. Será que o Valdir Espinosa não seria um bom nome? Tem bagagem, acho que não seria caro, e principalmente, se identifica com o Glorioso! SAN!",
            "date": "2018-06-20T19:48:33",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico",
            "text": "A melhor opção é o Fernando Diniz, que está penando no CAP, cujo elenco dá dó e é pior do que o do fogão.",
            "date": "2018-06-20T19:47:36",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FERNANDO NETO",
            "text": "NOme disso eh falta de planejamento.. era so fazer multa ressisoria e ganahva alguns milhoes a cada proposta",
            "date": "2018-06-20T18:24:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Marques",
            "text": "Essas saídas de técnicos do Botafogo é uma prova de que o Botafogo é uma grande vitrine. Se não conseguimos revelar jogadores talentosos, pelo menos técnicos temos revelado.",
            "date": "2018-06-20T08:27:37",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcus Gama",
                    "text": "Perai, lí bem? Revelado? Talentosos?",
                    "date": "2018-06-20T17:55:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jomar",
                    "text": "Vitrine? Nada disso, é um trampolim! Antes de jogadores, agora, também os técnicos...Que passa????",
                    "date": "2018-06-20T18:19:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emerson Meneguer",
            "text": "Cara! Jay Ventura nem pensar! Cuca e Abel estão fora da realidade do clube, sem dizer que esses caras estão ultrapassados. Eu apostaria em caras novas Ze Ricardo é nome certo se possível, tem Fabiano Soares que é uma boa aposta o Dinis está balançando no atlético. Se o clube tivesse planejamento não tinha deixado o Barroca saido ele seria o substituto ideal, pois conhece o clube é um cara inteligente, mas o clube perdeu o cara para o quebrado Corinthians. Paciência!",
            "date": "2018-06-20T10:21:56",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Frederico Oliveira",
                    "text": "Concordo!! Eu já teria efetivado o Barroca antes do \"Tigrão\"...",
                    "date": "2018-06-20T11:15:53",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Gama",
                    "text": "Diniz???? É o mesmo que estou pensando? O que tem o maior numero de derrotas e uma das defesas mais vazadas? Fala sério!!!! Até concordo sobre o Barroca, mas O DINIZ NÂOOOOOOO.",
                    "date": "2018-06-20T17:28:32",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Santos",
            "text": "Melhor Noticia do ano a saída do Valentin!Dava raiva de assistir um time que não agredia o adversário e não tinha ligação da bola do meio pra frente.Lindoso jogador burocrático,futebol se joga pra frente e ele só volta a bola pro zagueiro.a bola tem que chegar mais redonda para os atacentes terem condição de gol.Temos que voltar a ser aquele time temido parecido com do ano passado,espero que o próximo técnico consiga fazer isso!",
            "date": "2018-06-20T11:30:33",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcus Gama",
                    "text": "Também espero Guilherme, mas com esse timinho é difícil.",
                    "date": "2018-06-20T17:19:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Soares",
            "text": "coloquem o eduardo barroca e um otimo tecnico campeao brasileiro sub 20",
            "date": "2018-06-20T15:51:06",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcus Gama",
                    "text": "Se for da mesma escola do Tigrão deixe onde está. Esse negócio de técnico de base só deu certo uma vez e é papo de duro. Não tem grana e diz que vai valorizar a prata da casa.",
                    "date": "2018-06-20T17:13:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "Bruno Lazaroni já,sem demora e retomada do projeto de usar a base campeã em todas as posições de titular e reservas e fazer apostas no máximo em atacantes de fora e consolidar o padrão da instituição no futebol.",
            "date": "2018-06-20T16:47:25",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcus Gama",
                    "text": "??????",
                    "date": "2018-06-20T17:06:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Waldlihey Pinheiro",
            "text": "Realmente técnicos como o Alberto Valentim, fizeram um ótimo trabalho; mas está na hora de trazer a Velha e Boa Experiência: Joel Santana!",
            "date": "2018-06-20T16:42:32",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Vai - Deus te acompanhe. Só para as ARÁBIAS, para vc ir. Tua chance. Distribuidor de camisas. Técnico ruim.",
            "date": "2018-06-20T13:40:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Brand",
            "text": "Só sobrou Joel Santana!!!",
            "date": "2018-06-20T13:12:31",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ferreira",
            "text": "Depois que veste a camisa do Glorioso, fica fácil fazer sucesso. Essa mentalidade precisa mudar e colocar o Glorioso first.",
            "date": "2018-06-20T12:55:11",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "INFELIZMENTE ESSA É A REALIDADE DO BOTAFOGO, ALIAS NÃO SÓ DO BOTAFOGO!",
            "date": "2018-06-20T12:22:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Carvalho",
            "text": "Coloca o Auxiliar-Técnico. Já virou tradição no Botafogo.",
            "date": "2018-06-20T12:09:11",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Murad",
            "text": "Mas depois de seis meses estao desempregados e tem seu trabalho questionado....",
            "date": "2018-06-20T11:54:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Tirando a surpresa, nada de anormal. O dinheiro manda. Não se pode dizer que fará falta até porque há dezenas do tipo. O que não deveria ter feito é trazer jogadores amigos como o João Pedro e outros sabendo que na primeira proposta melhor sairia. Vida que segue e grandes chances que isso tenha sido para melhor.",
            "date": "2018-06-20T08:33:39",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "O que esperamos agora é de que o time, seja com que treinador for, tenha uma tática e uma equipe titular definida, eliminando os erros de passes, as falhas costumeiras e acerte os gols adversários .",
                    "date": "2018-06-20T11:44:44",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Murad",
                    "text": "Saem por ótimas ofertasbe seis meses depois estao desempregados. ....vale pena ?",
                    "date": "2018-06-20T11:53:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anndersson Pereira",
            "text": "Nós torcedores do fogão , temos que agradecer para o resto da vida o São paulo e o Santos de ter tirado estes dois do Botafogo , o fogão melhorou bastante com a saída destes dois e tomara que não voltem nunca mais , agora o Valentim vai fazer muita falta .",
            "date": "2018-06-20T11:40:21",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Francisco Façanha",
                    "text": "Jair retranqueiro e amador e Valentin quase bota tudo a perder com sua trinca de volantes.",
                    "date": "2018-06-20T11:50:37",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anndersson Pereira",
            "text": "Uma boa opção para substituir o Valentim , seria o Marcelo fernandes ex Santos , cara que tem o estilo bastante parecido com o Valentin , além de ser barato .",
            "date": "2018-06-20T11:42:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fagner Santana",
            "text": "Tem que mudar essa política de vitrine pow,coloca uma multa alta senão o Botafogo sempre fica prejudicado.",
            "date": "2018-06-20T09:35:39",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "É ... de traíras e mercenários estamos cheios, chega !!! O Botafogo está sendo usado por jogadores e treinadores como vitrine para se arrumarem !!!",
                    "date": "2018-06-20T11:40:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Afonso",
            "text": "A primeira opção deveria ser o Abel. É o único do mercado que dificilmente sairia do Botafogo pra ganha 10 contos a mais em outro lugar qualquer.",
            "date": "2018-06-20T11:21:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Afonso",
            "text": "Ricardo Gomes está fazendo o que de vida depois que saiu do São Paulo? Jair não pára de balançar no Santos, daqui a pouco cai. Eu contrataria Andrade a Papai Joel, dois caras do ramos que vão adorar dar um sapeca no Flamengo.",
            "date": "2018-06-20T11:20:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Pinheiro",
            "text": "A ganância levou o Ricardo gomes a que??? Já sumiu e foi ingrato ao Botafogo... O Jair Ventura além de ingrato cuspiu no prato que comeu e está mal das pernas... Não acho que o Valentim se dará bem lá fora...vai voltar e baterá cabeça! PS: Zé Ricardo Não",
            "date": "2018-06-20T11:06:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "DIANTE DO QUE HÁ NO MERCADO DE TÉCNICOS, O ZÉ RICARDO É SIM O MAIS ADEQUADO (PARA O ORÇAMENTO E TBM PARA UM PADRÃO DE JOGO..). GOSTA DE MARCAÇÃO FORTE (VOLANTES QUE MARQUEM..... E O LINDOSO NÃO MARCA!!!!) E NÃO É RETRANQUEIRO. ..!!!",
            "date": "2018-06-20T10:32:56",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Zé Ricardo não é retranqueiro?! Ele usa esquema com 3 zagueiros. No Fla, já terminou um jogo com 4 volantes. Retranqueiro e paneleiro!!",
                    "date": "2018-06-20T11:01:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Vasconcellos",
            "text": "Melhor notícia que o Botafogo poderia ter nesses últimos dias. Leva o Lindoso tambem.",
            "date": "2018-06-20T08:10:50",
            "likes": "37",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Comentarista",
                    "text": "Exatamente, leva Valencia e Marcinho também",
                    "date": "2018-06-20T10:26:07",
                    "likes": "4",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Bassoli",
            "text": "Por mim está ótima a saída. Ele parecia mais um torcedor na beira do campo do que um treinador. Faltou definir a estratégia de jogo para o Botafogo. Agora.. tem que achar alguém capacitado e com experiência para não fazermos feio.",
            "date": "2018-06-20T08:29:14",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "TODOS TÉCNICOS MEIA BOCA PRA BAIXO, TIPO SÉRIE B OU C.",
            "date": "2018-06-20T09:44:48",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Cadê o técnico de série A???? Fala aí um que ganhe o que o clube pode pagar. Ou será que com pobres 25 mil sócios no Brasil inteiro pagando 15,00 por mês e com média ridicula de 7 mil pagantes por jogo dentro de casa consegue pagar 500, 600, 700 mil a um treinador? Não sabem nada da vida do clube e querem cornetar.",
                    "date": "2018-06-20T10:27:30",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto",
            "text": "Antes do Valentim qual foi o técnico que ganhou alguma coisa? Torcedores ingratos.",
            "date": "2018-06-20T09:32:58",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "GANHOU DE MORTOS O FUTEBOLCARIOCA ESTA NA UTI.",
                    "date": "2018-06-20T09:46:49",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "O FUTEBOL TÁ SENDO BEM JOGADO? DIZ UM JOGO EM QUE O TIME FOI BEM E VENCEU COM AUTORIDADE? O CARIOCA NÃO VALE NADA JÁ FAZ TEMPO...!!",
                    "date": "2018-06-20T10:09:33",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Silva",
            "text": "Givanildo, o rei do acesso à série B, tá dando sopa. O Faísca vai precisar dele.",
            "date": "2018-06-20T10:22:06",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rufino Filho",
            "text": "Particularmente eu sou a favor do Zé Ricardo. Se ele tiver apoio da diretoria e da torcida tem chances de fazer um bom trabalho no Botafogo. Agora o que eu gostaria de saber é da transparência: Qual a multa do Valentim? O Cruzeiro já pagou o 1 milhão do Bruno Silva?",
            "date": "2018-06-20T10:15:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Sina de time pequeno. Come a carne de pescoço e na hora do filé mignon os caras vazam.",
            "date": "2018-06-20T10:09:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pinheiro",
            "text": "Agora me digam, o Barroca ta ou não ta mordendo o cotovelo? Foi p o Corinthians e sem dúvida seria a bola da vez se tivesse ficado. Nem gostei....",
            "date": "2018-06-20T09:09:30",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Não acho que ele seria a primeira opção. Carece de preparo. Talvez daqui uns dois anos ele tivesse uma oportunidade.",
                    "date": "2018-06-20T10:07:12",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Santos",
            "text": "Serie B a vista! Saudaçoes Rubro Negra!",
            "date": "2018-06-20T08:09:29",
            "likes": "3",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Gondor",
                    "text": "Espere acabar o campeonato. Em dezembro a gente vê quem terminou na frente.",
                    "date": "2018-06-20T08:49:59",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Braz",
                    "text": "Olha o cheirinho novamente.",
                    "date": "2018-06-20T09:05:31",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Reis",
            "text": "Ricardo Gomes ...saiu e se deu mal. Sumiu. Jair Ventura ...pronto para virar bife no Santos. Felipe Conceição...invenção Valetim...fanfarrão... De concreto mesmo, nada. Se fosse um time que, mesmo perdendo algumas peças e trazendo outras, mantivesse um padrao de jogo, uma forma de jogar, nenhum desses técnicos acrescentaram nada.",
            "date": "2018-06-20T09:37:13",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rosemberg Medeiros",
                    "text": "Ricardo Gomes fez um bom trabalho na série b, mas infelizmente não tinha mais saúde pra um futebol de nível mais competitivo.",
                    "date": "2018-06-20T10:01:49",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosemberg Medeiros",
            "text": "Apesar de não pode pagar por um técnico de ponta, vejo com preocupação a contratação do Zé Ricardo!!!!! Acho ele vem abaixo da média.",
            "date": "2018-06-20T10:00:07",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "o botafogo e feito seguro desemprego",
            "date": "2018-06-20T07:35:37",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Raphael Alvarenga",
                    "text": "Kkkkkk",
                    "date": "2018-06-20T09:52:59",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ewerton Mello",
            "text": "O Barroca tá se rasgando... Bem fieto",
            "date": "2018-06-20T09:47:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Lua",
            "text": "É a mesma história, não temos dinheiro e vamos contratar treinador jovem e jogadores da série B, e dps não sabe o porquê da torcida não comparecer, não foi a torcida culpada pelos 800 milhões de dívidas procurem os responsáveis e cobrem deles o não comparecimento no clube isso sim é essa diretoria tem que fazer, não ficar aí só ganhando patrimônio sem ter time e títulos !",
            "date": "2018-06-20T09:32:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Costa",
            "text": "Sinceramente, nós Botafoguense podemos nos orgulhar. O Glorioso com dificuldade financeira, consegue consegue ser uma vitrine mundial, imaginem esse clube com dinheiro sobrando. Seria imbatível em tudo.",
            "date": "2018-06-20T08:24:11",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Deus",
            "text": "poxa ja foi/ ?",
            "date": "2018-06-20T08:09:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/fogo-que-valoriza-dos-ultimos-quatro-tecnicos-tres-sairam-apos-boas-ofertas.ghtml"
}