{
    "time": "botafogo",
    "date": "10/04/2018 00h07",
    "title": "Marcinho renova contrato e vibra: \"Feliz pelo Botafogo estar apostando em mim\".Prata da casa, lateral-direito de 21 anos, que virou titular com Valentim e tinha vínculo só até dezembro, assina novo compromisso com o Alvinegro até o fim de 2020",
    "author": "Fabio Cardoso e Giba Perez*",
    "text": [
        "Depois de Gatito Fernández, o Botafogo também acertou a renovação com Marcinho, que tinha negociação bem encaminhada e contrato só até dezembro. Uma das joias da base do clube, o lateral-direito de 21 anos assumiu a titularidade do Alvinegro desde a chegada do técnico Alberto Valentim, ex-jogador da posição que o adotou como pupilo. O novo vínculo, que tem duração até o fim de 2020, foi assinado na semana passada em General Severiano, mas não foi divulgado antes por causa da final do Carioca. Na festa de encerramento do estadual, ele vibrou:",
        "– Mostra o reconhecimento que o clube tem e o prestígio que dá. Fico muito feliz pelo Botafogo estar apostando em mim, acreditando no meu trabalho, acho que isso que importa. Cheguei ao clube com 16 anos. Todo jogador quer ser ídolo de um time, e comigo não é diferente.",
        "Sobrinho dos técnicos Oswaldo Oliveira e Waldemar Lemos, Marcinho já jogou de meia e atacante na base e tem na versatilidade um ponto forte. Ele começou a ter sequência no profissional ano passado, mas a grave lesão de ligamento do joelho em abril o tirou de todo o restante da temporada. Recuperado, ganhou moral sob a batuta de Valentim.",
        "Após renovar com Gatito e Marcinho, o Botafogo ainda tem outros 11 jogadores com contrato só até a virada do ano. São eles: Carli, Dudu Cearense, Helton Leite, Leandrinho, Luis Ricardo e Jefferson, que já anunciou que deve se aposentar no final do ano; além de Brenner, Marcelo, Moisés, Renatinho e Yago, que estão só emprestados ao clube.",
        "*Estagiários, sob supervisão de Thiago Lima",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Alexandre Silva",
            "text": "Gostei. A torcida tem mania de precipitar e queimar jogadores. Boa sorte e sucesso. Não esqueço a pressão sobre o Léo Moura!!!!",
            "date": "2018-04-10T00:39:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio Magalhães",
                    "text": "compra o renatinho, moisés e luiz fernando",
                    "date": "2018-04-10T11:33:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dilmam Silva",
                    "text": "Luiz Fernando já é nosso, Sérgio! Devemos comprar o Renatinho, Moisés e Brenner, esse Marcelo pode ir embora, é furão.",
                    "date": "2018-04-10T13:12:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Maçulo",
                    "text": "vamos comprar Renatinho,Moisés e o nosso artilheiro Brenner, que mesmo não jogando todos os jogos foi o nosso goleador!!!!!!!",
                    "date": "2018-04-10T13:45:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Andrade",
                    "text": "Sérgio Magalhães o Luiz Fernando já foi comprado pelo Botafogo.",
                    "date": "2018-04-10T13:54:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "ESTÁ PROVADO A MAIOR VERGONHA DO FUTEBOL..... PROVADO COM TUDO QUE TEM DIREITO, FOTOS, VÍDEOS ETCETCETC.... CURICA FALCATRUAAAA....ESSE CLUBE TEM QUE SER BANIDO DO FUTEBOL HJ...... DIRIGENTES DE TODOS OS CLUBES TEM QUE SE UNIR, O SP, SANTOS, PALMEIRAS ETCETCETC É SEMPRE A MESMA COISA, EM TODOS OS JOGOS TEM APITO DO CURICA FALCATRUA OU OUTRAS COISAS MAIS......",
                    "date": "2018-04-11T06:19:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tiago Natalia",
            "text": "Tem q renovar com o Carli o mais rápido possível !!!",
            "date": "2018-04-10T23:58:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Pode ser que venha a melhorar, mas o que apresentou até o momento foi muito pouco, muito fraquinho.",
            "date": "2018-04-10T19:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joesnto Carvalho",
                    "text": "Mostra qualidade do meio pra frente, acho que tem futuro como o Gilberto, como Ala, meia, acho que promete, tem habilidade, chuta bem,lança, CRUZA, reparem neste jogador, embora franzino, se as contusoes nao o atrapaçhar ......torcamos pra ele e o FOGAO.",
                    "date": "2018-04-10T21:15:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Felix",
            "text": "Meu Deus !!! É horroroso !!! Tomou um baile no jogo contra o Flamengo e contra o Vasco ficou mais perdido que cego em tiroteio...Faz cruzamentos horrorosos, é facilmente batido na corrida , baixinho e adora fazer inúteis firulas passando a perna várias vezes sobre a bola até ser desarmado pelo adversário. Socoorrrro ! Precisamos de um lateral de nível !",
            "date": "2018-04-10T18:37:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vitor",
            "text": "É um bom jogador no apoio, propício p jogar como ala no 3-5-2, mas como lateral deixa muita falha na marcação, quem sabe corrigindo essa deficiência, não pode vir a ser um grande lateral",
            "date": "2018-04-10T15:00:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Esse moleque não é dos piores que o Botafogo tem, só não sabe marcar, dá muito espaço ao adversário, por isso leva dribles bobos e bolas nas costas. E precisa aumentar em muito a vontade de jogar, tem que aprender a voltar correndo quando perder a bola no ataque, quase sempre volta andando. Você joga no Botafogo, Marcinho, sinônimo de garra, superação e entrega. Nunca esqueça disso !",
            "date": "2018-04-10T13:56:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pena",
            "text": "Marcinho meu camarada, não tenha medo de arriscar uma jogada quando estiver no ataque; e não tenha vergonha nenhuma de isolar a bola quando estiver defendendo, a sua entrada no time foi muito importante para a conquista desse titulo, a torcida alvinegra agradece!",
            "date": "2018-04-10T07:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "e isso ai ,para quem viu vc jogar futebol de rua. parabens",
                    "date": "2018-04-10T13:46:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Claudio",
            "text": "Me irrita essa mania de chamar jogadores comum da base do Botafogo de joias. Onde estão a joia Cidinho, onde joga o craque Gegê? O Milton Raphael também era joia, além do goleiro Luis Guilherme, sem falar no talentoso Tanque, que voltou como refugo de um empréstimo que nem terminou. Menos, bem menos, esse Marcinho de joia não tem nada.",
            "date": "2018-04-10T09:38:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio Magalhães",
                    "text": "também acho",
                    "date": "2018-04-10T11:31:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Silva",
                    "text": "joia deve ser jogadores palmeiras ,o fluminense,flamengo",
                    "date": "2018-04-10T13:42:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Virginia Garcia",
            "text": "Leandrinho deve voltar a jogar e ter seu contrato renovado. Renatinho merece um investimento do fogão tipo Luis Fernando,ok.",
            "date": "2018-04-10T00:51:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio Magalhães",
                    "text": "compra o rfenatinho joga muito",
                    "date": "2018-04-10T11:33:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Claudio",
            "text": "Eu não devo entender nada de futebol. Marcinho mostrou fragilidades no estadual, um campeonato de baixíssimo nível técnico, o que faz vocês acharem que no brasileirão, um campeonato muito mais exigente vai ser diferente? Não quero queimar ninguém, mas ele sim deveria ter sido emprestado, para ganhar bagagem e talvez voltar mais pronto, como Igor, o Sassá, etc. Emprestar um cara limitado, porém, experiente como o Arnaldo e deixar o Marcinho no elenco, para mim é no mínimo incoerente.",
            "date": "2018-04-10T09:34:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Macambira",
            "text": "Carregando título do Brasileirão em 5,4,3,2,1,....%",
            "date": "2018-04-10T01:15:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago França",
            "text": "Boa mlk ... dê uma focada na parte defensiva para fechar o seu lado que tu vai longe !!! Trabalho duro!!!! S.A.N.",
            "date": "2018-04-10T00:35:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pretoriano",
                    "text": "Sempre bom o aproveitamento de jogadores da base. Jogador que possui qualidades mas precisa melhorar muito no fundamento marcação.",
                    "date": "2018-04-10T06:19:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/marcinho-renova-contrato-e-vibra-feliz-pelo-botafogo-estar-apostando-em-mim.ghtml"
}