{
    "time": "botafogo",
    "date": "28/05/2018 02h00",
    "title": "Falta de criatividade e erro foram determinantes para as vaias ao Botafogo.Time teve rendimento ruim no primeiro tempo e melhora no segundo, com entradas de Aguirre e Valencia. Gol de Kieza e rendimento do Yago foram pontos positivos",
    "author": "Felippe Costa",
    "text": [
        "O Botafogo entrou em campo para enfrentar o Vitória na tarde deste domingo confiante em aumentar o bom retrospecpecto no Nilton Santos até então no Campeonato Brasileiro (sete pontos em nove). Porém, a ausência de jogadores com características de criação acabou sendo crucial para que o objetivo não fosse alcançado.",
        "Principal contratação na para a posição, Renatinho sentiu um desconforto muscular durante os treinamentos da semana e acabou poupado. Marcos Vinícius e Leandrinho, que também podem fazer essa função, seguem em processo de transição depois de se recuperarem de lesões. Valencia começou no banco neste domingo e deve ganhar uma chance na quarta.",
        "",
        "Sendo assim, Alberto Valentim escalou uma equipe com três jogadores de marcação no meio, mas que sabem sair para o jogo. Na frente, o técnico, segundo afirmou na coletiva, optou pela entrada de João Pedro para ter em campo um camisa 10, mas não deu certo, principalmente no primeiro tempo.",
        "O Botafogo sentiu muitas dificuldades para penetrar na linha defensiva do Vitória e os números são prova disso. Na primeira etapa, por exemplo, foram 11 cruzamentos na área e apenas duas finalizações ao gol. O time apresentou um rendimento bem abaixo do normal, o que foi reconhecido por Valentim.",
        "- Fiz um desenho diferente. Foi um primeiro tempo muito ruim, um time lento na posse, jogadas que podiam fazer com o Vitória levasse perigo. No segundo tempo, fizemos algo que não estamos acostumados, esticando a bola, bola longa, mas... Temos que ter mais equilíbrio.",
        "",
        "O primeiro tempo já não estava bom e ainda foi prejudicado com um erro bobo do sistema defensivo. Primeiro foi Gustavo Bochecha, que recuou uma bola próximo ao meio de campo. Jefferson dominou e errou o passe ao tentar sair jogando com Marcinho. Ex-jogador do Botafogo, Neilton tomou e tocou para Denilson abrir o placar.",
        "",
        "Cinco minutos depois, Jefferson voltou a ter participação decisiva em um gol, mas dessa vez para o lado do Botafogo. O ídolo alvinegro, que chegou a receber algumas vaias, deu um belo lançamento para Kieza. O atacante ganhou na corrida do zagueiro e empatou. Após o lance, alguns jogadores como Igor Rabello e Marcinho foram abraçar o goleiro como forma de apoio.",
        "No intervalo, Valentim colocou Aguirre no lugar de Bochecha em busca de deixar o Botafogo mais ofensivo, mas o time seguiu com dificuldades de criação. Em seguida, foi a vez de Valencia entrar no lugar de João Pedro. Após isso, o Botafogo foi ai ataque. Lindoso ainda teve duas chances para desempatar no fim. Aos 40, recebeu um cruzamento do chileno e, sozinho, cabeceou nas mãos do goleiro.",
        "",
        "O ponto positivo da partida foi a estreia do zagueiro Yago, que ainda não havia tido uma oportunidade com Alberto Valentim. Ele substituiu Joel Carli muito bem e mostrou que pode ser muito útil para o restante da temporada.",
        "Valentim não terá muito tempo para treinar em campo e acertar a parte tática, já que o time viaja para São Paulo na terça para enfrentar o Tricolor paulista, no Morumbi. Com o calendário apertado, resta conversar, mostrar lances do jogo e ter a esperança de que Renatinho se recupere a tempo.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Luiz Pena",
            "text": "JEFFERSON MEU QUERIDO NÃO FAZ ISSO MAIS NÃO; TÁ DIFÍCIL JOGA PRA FORA!",
            "date": "2018-05-29T14:23:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Mattos",
            "text": "O VALENTIN PARECE PERDIDO. CADA JOGO UM ESQUEMA, UM TIME DIFERENTE. QUEM ELE DEVERIA TIRAR (MARCINHO E MATHEUS) ELE NÃO TIRA. OS MELHORES JOGOS DO BOTAFOGO FORAM COM DOIS VOLANTES. LINDOSO E MARCELO (VITORIA). O MARCINHO É MUITO RUIM.",
            "date": "2018-05-28T11:18:41",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Henrique Santos",
                    "text": "Lindoso cara????? Ta de brincadeira",
                    "date": "2018-05-28T14:37:23",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Noka",
                    "text": "RUINDOSO E MARCINHO FORA ,",
                    "date": "2018-05-28T16:21:27",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sebthebest",
                    "text": "Esquema? Que esquema? Bicuda pra frente pra ver se acha alguém? Terceirona em 2020 . Socorro!!!!",
                    "date": "2018-05-28T19:09:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "HENRIQUE, DA MESMA MANEIRA QUE O LUIS SANTOS ENXERGA O FEIOSO ASSIM \"PEÇA FUNDAMENTAL\" (NA VERDADE, NÃO ENXERGA!!) MUITOS CORNETEIROS DA TORCIDA TBM ENXERGAM....!!! ELE, O FEIOSO, É UM ENGANADOR NO FUTEBOL, POIS NÃO MARCA, NÃO DESARMA, MAL DÁ COMBATE (SÓ CERCA), ACOMPANHA SEMPRE ATRASADO OS ATAQUES ADVERSÁRIOS...E SEQUER FAZ FALTAS NO JOGO....!!! POR ISSO É QUE ESSA P'RAGA RUIM NUNCA SE CONTUNDE.....!!!!!!",
                    "date": "2018-05-28T19:25:43",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Henrique Santos",
            "text": "Lindoso cara????? Ta de brincadeira",
            "date": "2018-05-28T14:37:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "RUINDOSO E MARCINHO FORA ,",
            "date": "2018-05-28T16:21:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebthebest",
            "text": "Esquema? Que esquema? Bicuda pra frente pra ver se acha alguém? Terceirona em 2020 . Socorro!!!!",
            "date": "2018-05-28T19:09:16",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "HENRIQUE, DA MESMA MANEIRA QUE O LUIS SANTOS ENXERGA O FEIOSO ASSIM \"PEÇA FUNDAMENTAL\" (NA VERDADE, NÃO ENXERGA!!) MUITOS CORNETEIROS DA TORCIDA TBM ENXERGAM....!!! ELE, O FEIOSO, É UM ENGANADOR NO FUTEBOL, POIS NÃO MARCA, NÃO DESARMA, MAL DÁ COMBATE (SÓ CERCA), ACOMPANHA SEMPRE ATRASADO OS ATAQUES ADVERSÁRIOS...E SEQUER FAZ FALTAS NO JOGO....!!! POR ISSO É QUE ESSA P'RAGA RUIM NUNCA SE CONTUNDE.....!!!!!!",
            "date": "2018-05-28T19:25:43",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "VALENTIM QUANDO O GATITO VOUTAR VOÇE ESCALA O JERFERSON NA CRIAÇAO DAS JOGADAS",
            "date": "2018-05-28T16:24:42",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "ASSIM VC VAI SER PRESO, POR ASSASSINATO.... !!!!",
                    "date": "2018-05-28T17:08:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Noka",
                    "text": "kkk",
                    "date": "2018-05-28T18:05:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joenir Fonseca",
                    "text": "...DA NOSSA LÍNGUA PORTUGUESA!!!!!",
                    "date": "2018-05-28T19:29:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Noka",
                    "text": "joenir funceca e o c,u.z,i,m voce da tambem kkkkkkkkkkk otario",
                    "date": "2018-05-29T10:53:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joenir Fonseca",
            "text": "ASSIM VC VAI SER PRESO, POR ASSASSINATO.... !!!!",
            "date": "2018-05-28T17:08:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "kkk",
            "date": "2018-05-28T18:05:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "...DA NOSSA LÍNGUA PORTUGUESA!!!!!",
            "date": "2018-05-28T19:29:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noka",
            "text": "joenir funceca e o c,u.z,i,m voce da tambem kkkkkkkkkkk otario",
            "date": "2018-05-29T10:53:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Machado",
            "text": "O ataque é uma bosta. Logo, eliminação da Sula e série B em 2019. Se não houver mudanças radicais.",
            "date": "2018-05-28T09:09:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Mattos",
                    "text": "NÃO É O ATAQUE, É O MEIO",
                    "date": "2018-05-28T11:22:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Rezende",
            "text": "Se com um jogo por semana foi difícil imaginem esta semana com dois jogos!!!! Time sem padrão!!!!",
            "date": "2018-05-29T08:39:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bentley Scarton",
                    "text": "Arbitragem tambem nao tem padrao contra o botafogo. Dois penaltis que nao marcaram ate agora para a gente? Fica dificil ter esses arbitros que tem medo de apitar jogos",
                    "date": "2018-05-29T09:14:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginia Garcia",
            "text": "para aproveitar a base somente com a contratação de Zé Ricardo que formará dupla que classificou o vasco para libertadores em 2018. aí teremos Jeferson-Marcinho-Helerson-Kanu-Jonathan-Matheus Fernandes-Gustavo-Leandrinho-Mateus Jorge-Igor Cássio e Aguirre.seremos campeões.adeus \"Valentinho\" o santos espera você.",
            "date": "2018-05-28T22:50:18",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "PRAZER ANA VIRGINIA NUNES BRITO ! SEJA BEM VINDA,A PÁGINA DE SEU TIME DE CORAÇÃO.",
                    "date": "2018-05-29T08:44:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Oliveira",
            "text": "Precisamos urgente de contratar 02 bons jogadores para o meio de campo, um camisa 8 e, outro camisa 10, depois dar titularidade ao Jean. Um ex: o crescimento do São Paulo foi por conta de 02 boas contratações no meio; Everton e Nenê.",
            "date": "2018-05-29T08:38:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Me apavora ouvir alguns comentários que o Marcos Vinicius pode voltar, é um jogador que não corre, não ajuda na marcação, isto porque já confirmaram que o jogador sofre de Asma, aí é normal não correr.",
            "date": "2018-05-29T08:35:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lima",
            "text": "O que estes jogadores fazem durante a semana nos treinos, para quando chegarem na hora do jogo apresentar este futebol ridículo......Tá difícil assistir jogos do Botafogo. Infelizmente.!!!!!",
            "date": "2018-05-28T22:29:30",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "Lucas Campos merece uma oportunidade..assim como Caio Alexandre e Igor Cassio...no futuro Jonatas..Gabriel..Lucca...Wenderson...Marco...Bruno Maradona... tbm..todos promissores..hoje meu meio seria Jean ou lindoso..Caio Alexandre..Renatinho ou Marcus Vinicius..João Pedro ou Gilson",
            "date": "2018-05-28T21:24:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "o Renatinho é outro que tá sendo fritado por causa dessas escalações erradas no meio....tá se equivocando muito na hora de escalar e mexendo pior ainda..perdeu o time que estava em sua mão com essas invenções...tá pensando muito em posse de bola e esquecendo de jogar pra ganhar...",
            "date": "2018-05-28T21:21:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Abreu",
            "text": "O Valentim tá conseguindo queimar os jogadores com decisões erradas...Escalar o Bochecha que até tem talanto ao lado do lindoso e pedir para ser vaiado..pois fica um meio de muito toque e lento...escalou João Pedro e coloca esse meio pra jogar com o kra...escalando Aguirre fora da área e comparando com o Keno..estilos totalmente diferentes....parece ue não conhece seus jogadores",
            "date": "2018-05-28T21:18:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "Gatito, Luís Ricardo, Yago, Rabello e Moisés; Jean, Lindoso, Valencia, Luiz Fernando, Kieza e Aguirre",
            "date": "2018-05-28T14:13:21",
            "likes": "13",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Nelson",
                    "text": "Carlos, quem será o armador do time? Quem vai passar a bola para os três atacantes que vc escalou? Quando vcs irão entender que escalar três atacantes para um time mediano, como o nosso, é um absurdo?",
                    "date": "2018-05-28T15:07:44",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Noka",
                    "text": "NELSON O CARLOS ESCALOU O VALENCIA PRA CRIAR AS JOGADAS O POBLEMA NAO E O ATAQUE E SIM O MEIO QUE NAO CRIA NADA, SE FOSSE CONTAR AS VEZES QUE MARCINHO IA PASSANDO SO NA PONTA E O MEIO VOUTAVA A BOLA PARA TRAS",
                    "date": "2018-05-28T16:17:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson",
                    "text": "Noka, o meio cria pouco, pois tem menos jogadores setor. Temos apenas três volantes e ninguém com capacidade de criar e ajudar os atacantes. O melhor esquema para o Botafogo seria o 4-4-2.",
                    "date": "2018-05-28T20:14:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Leite",
                    "text": "gatito,marcinho,carli,ygor rabello,moisés,lindoso,valencia,kieza e aguirre",
                    "date": "2018-05-28T20:49:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Leite",
                    "text": "luiz fernando e marcus vinicios",
                    "date": "2018-05-28T20:55:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alberto Louvera",
            "text": "O meio de campo não consegue criar nenhuma jogada. Não consegue a transição entre a defesa e o ataque. A única transição ontem foi o passe do Jefferson para o Kieza. Mas fazer o Alberto Valentim entender que Matheus Fernandes, Lindoso e Bochecha não são jogadores para o Botafogo é exigir demais. Ele é teimoso ou existe algo atrás de suas escalações. Sua demissão já se faz necessária.",
            "date": "2018-05-28T20:47:36",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Sobrinho",
            "text": "Parece que o técnico está treinado o time para perder de pouco fora de casa e empatar no Rio. Esse terror que ele passa para os jogadores não errar passes, está cada dia mais, deixando o time sem capacidade ofensiva. Jogador tem medo de tomar iniciativa de jogadas até mesmo no ataque. Por isso, a bola fica de pé em pé na defesa. Aquele modelo bonito de jogar buscando o gol adversário constantemente morreu com o inicio do campeonato brasileiro.",
            "date": "2018-05-28T19:31:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Botafogo tem que trazer o Jair de volta e dispensar o Valentim.",
            "date": "2018-05-28T14:54:38",
            "likes": "7",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ricardo Almeida",
                    "text": "Tá maluco ! Começou ! Daqui a pouco vai pedir o DoDõ e o Loco Abreu de volta",
                    "date": "2018-05-28T15:13:13",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Louvera",
            "text": "Ah! Esqueci de chamar a atenção da Diretoria. Senhor Presidente, se o senhor mantiver o técnico Valentim, Matheus Fernandes, Igor Rabelo, Lindoso, Buchecha, Luiz Fernando, Brener como titulares, seremos rebaixados. O Paraná, apesar da lanterna é muito superior ao Botafogo que vimos contra o América e Vitória.",
            "date": "2018-05-28T18:32:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Louvera",
            "text": "Senhor Alberto Valentim, disse-lhe que deveríamos ganhar os três próximos jogos. Empatamos o primeiro, dentro de casa. O senhor é teimoso e manteve no time Mateus Fernandes, Lindoso e Buchecha, no time que não consegue fazer a ligação entre a defesa e o ataque. Só fizemos isso uma vez, no passe do Jefferson para o Kieza que resultou em gol. Por favor, para o bem de sua carreira, peça demissão e vá treinar o Bragantino. O Botafogo não é laboratório.",
            "date": "2018-05-28T18:29:11",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean",
            "text": "NAS ULTIMAS RODADAS NÃO VAI ADIANTAR REZAR OU CONTAR COM A SORTE PONTOS PERDIDOS PARA AMÉRICA E VITÓRIA FARÃO FALTA NO FINAL OU PARA CLASSIFICAR PARA ALGO OU PIOR PARA NÃO CAIR......",
            "date": "2018-05-28T14:36:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fogospel Ii",
                    "text": "Última rodada é o Palmeiras lá",
                    "date": "2018-05-28T18:09:39",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "KDE, o Jogador de seleção que o Presidente MUCHARREF, prometeu junto com Carlos Augusto Monte Negro.",
            "date": "2018-05-28T18:07:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilian",
            "text": "Recado para Valentim: Marcinho tem técnica e boa visão de jogo, mas não tem velocidade nem sabe marcar para ser lateral-direito. Teste de meia-direita.",
            "date": "2018-05-28T14:51:01",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Smoreira",
                    "text": "Não sabe acertar um passe que seja...",
                    "date": "2018-05-28T15:07:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Pessanha",
                    "text": "não deveriam abrir mão do Arnaldo",
                    "date": "2018-05-28T15:25:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Gilmar Pessanha",
                    "text": "Eu já falei isso antes é melhor manter o João Pedro no meio tem muita qualidade e vai vingar",
                    "date": "2018-05-28T15:26:27",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gilmar Pessanha",
                    "text": "Acho que Aguirre e Brenner na frente e o João Pedro vindo de trás pode dar certo",
                    "date": "2018-05-28T15:28:04",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Fogospel Ii",
                    "text": "João Pedro tem que ter mais oportunidades. O Valencia jogou 30 jogos para vermos que na ruindade desse time, ele pode ter espaço como titular. Renatinho e Luís Fernando tem que curtir banco. Jean tem que ser testado nesse time",
                    "date": "2018-05-28T18:06:00",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Silva",
            "text": "Jefferson falhou, mas se redimiu no passe magistral para o gol de empate.",
            "date": "2018-05-28T17:44:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Fernandes",
            "text": "Um time que depende desse Renatinho tá ferrado amigos! affff",
            "date": "2018-05-28T16:57:07",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Torcedores escalando o time com marcinho, Rodrigo lindoso, valência....vcs só pode esta de brincadeira. Marcinho é uma moça na marcação, lindoso volante sem sangue inútil. Valencia eu nem tenho comentarios pra ele. somente a reserva ja basta.",
            "date": "2018-05-28T16:42:56",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Paula",
            "text": "FATO. Valencia em 5 minutos de jogo foi muito mais efetivo do que o Luiz \"Soneca-Pipoca\" Fernando, nos ultimos 2 jogos.",
            "date": "2018-05-28T16:24:42",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Em, 1995 o Botafogo só tinha jogadores mediano, não foi o Campeão Carioca O Técnico, Paulo Autori era desconhecido do Futebol, Brasileiro depois arrumou o time mediano, sem craques, sem jogadores de renome, fomos Campeões Brasileiro agora esse, técnico Alberto Valentim, jogar com 03 volantes, persegue jogadores contratados Jean, Aguirre não lcopica logo de início tem algo erradi aí.",
            "date": "2018-05-28T13:47:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Paula",
                    "text": "E insiste com o Luiz pipoca soneca Fernando",
                    "date": "2018-05-28T16:23:43",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Arthur",
            "text": "O que me parece é que o Alberto não achou o time ideal ainda... Eu dele tiraria o Bochecha e o Matheus Fernandes e colocaria o Kieza (no lado) e o Jean para jogar... Meu time seria Jefferson; Marcinho, Carli, Rabello, Moisés; Lindoso, Jean, Renatinho, Kieza, Luiz Fernando; Aguirre.",
            "date": "2018-05-28T10:09:07",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Rodrigo Paula",
                    "text": "Voce coloca Luiz fernando no time e acha que escalou certo? ta \"serto\".",
                    "date": "2018-05-28T16:22:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Borges",
                    "text": "Pimpão tá de brincadeira...falo nada depois é só o treinador que não entendi de futebol!",
                    "date": "2018-05-28T16:23:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Augusto",
            "text": "Mesmo com opiniões contrarias continuo batendo na mesma tecla, não é hora de testes, temos que reconhecer que o Valência faz falta ao atual time do botafogo o time perde muito no poder ofensivo por falta de um meia de ligação para o ataque e na minha opinião escalaria, Jefferson, Marcinho, Carli, Igor Rabelo e Moisés, Jean e Lindoso, Pimpão, kiesa, Aguirre e Valência.",
            "date": "2018-05-28T10:45:40",
            "likes": "20",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rodrigo Paula",
                    "text": "Fato: Valencia em 5 minutos fez muito mais que o Luiz Fernando nos ultimos dois jogos inteiros. Qi Acima só se for de um monte de estrume.",
                    "date": "2018-05-28T16:21:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Comentador",
                    "text": "Ruimdoso não pode ser titular.",
                    "date": "2018-05-28T16:21:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Valdeci Oliveira",
            "text": "lindoso, vcs estão de brincadeira. Ele não marca, joga p lado e um zero no meio. Quando ele sair do time pode ter certeza que vao melhorar muito o nosso meio. Outra, lindoso, dudu cearense e luis ricardo formam panelinha no fogão, pode mandar embora essas porcaria....",
            "date": "2018-05-28T15:06:11",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tarcisio Crespo",
                    "text": "Perfeito, Valdeci! O Lindoso não marca, só joga pro lado, não parte pra cima dos adversários. Parece que o treinador tem medo de mexer com esses caras, foi assim com Jair, e esta sendo com o Valentim. Vai acabar sendo vítima da panela.",
                    "date": "2018-05-28T15:57:14",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Borges",
                    "text": "Jean no lugar do Bochecha,Valência de 10 e Kieza e Aguirre no ataque!",
                    "date": "2018-05-28T16:14:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Diante da falta de jogadores de qualidade no meio de campo, eu ainda acho válido testar o Moisés no meio de campo.",
            "date": "2018-05-28T15:08:26",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Noka",
                    "text": "acho que pode ser , seria uma boa esperimentar '",
                    "date": "2018-05-28T16:10:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudia Oliveira",
            "text": "Tem que colocar o Pimpão contra o São Paulo Acorda Botafogo Acorda Alberto Valentim Acorda",
            "date": "2018-05-28T14:47:16",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "João Oliveira",
                    "text": "kkkkkkkkkkkkkkkkkkkk pimpao kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-28T15:24:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilian",
            "text": "Outra escalação que gosto é com 3 zagueiros: Jefferson/Gatito; Marcelo B., Carli, Rabello/Yago; Matheus (de ala direita), Jean, Gustavo (Lindoso), Valência (ou Luiz Fernando ou João Pedro - o que funcionar melhor), Moisés; Aguirre",
            "date": "2018-05-28T15:10:22",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilian",
            "text": "Jefferson/Gatito; Marcelo B., Carli, Rabello/Yago, Moisés; Matheus, Jean, Valência, Luiz Fernando (João Pedro); Kieza e Aguirre.",
            "date": "2018-05-28T14:48:20",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudia Oliveira",
            "text": "Tem que colocar o Jean contra o São Paulo Acorda Botafogo Acorda Alberto Valentim Acorda",
            "date": "2018-05-28T14:46:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ediz Andrade",
            "text": "O que eu não entendo é porque o Valentim insiste em colocar atacantes se não temos meias que os alimente. Nossos volantes não sabem sair jogando. Não tem técnica pra criar jogadas. Lindoso, Matheus Fernandes e Bochecha são mediocres. Com esse time, nosso objetivo no brasileirão é apenas chegar aos 44 pontos e livrar o rebaixamento. Nada mais! SAN",
            "date": "2018-05-28T14:35:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Joaquim",
            "text": "Sou um apaixonado pelo Botafogo,mas se o time continuar jogando o que jogou ontem contra o Vitória,o rebaixamento é certo.Como sempre a falta de dinheiro é a explicação por um elenco super limitado,mas um rebaixamento agora só vai piorar o que já está difícil.O jeito é aproveitar o recesso da copa,e tirar agua de pedra com esse elenco e lutar para fazer 45,46 pontos é garantir a primeira divisão em 2019.",
            "date": "2018-05-28T14:24:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rodrigues",
            "text": "Cara! O que esse Luis Ricardo tá fazendo ainda no clube. Não vejo ele jogar a tempos. Pensei que já estava na lista dos dispensados. Aff",
            "date": "2018-05-28T11:05:18",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Pior que o marcinho infantil não pode estar.",
                    "date": "2018-05-28T13:50:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Silva",
            "text": "Abel braga fazendo milagre no time do fluminense... o QUE FALTA PARA O BOTAFOGO É UM TREINADOR MAIS EXPERIENTE.",
            "date": "2018-05-28T13:50:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Vieira",
            "text": "Meio campo: Jean, lindoso, MF, ataque: aguirre e kieza (fechou)",
            "date": "2018-05-28T11:05:51",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Rodrigo horroroso ainda vai rebaixar o Botafogo, por torcedores como você.",
                    "date": "2018-05-28T13:47:21",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "Vamos, verdadeiros Torcedores do Glorioso Botafogo Futebol e Regatas vamos pedir a demissão, de Alberto Valentim se não vamos para, segunda divisão.",
            "date": "2018-05-28T13:38:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Se o tal Renatinho se recuperar a tempo vai ficar pior ainda.",
            "date": "2018-05-28T13:36:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "A falta de qualidade no elenco atrapalha e muito o treinador, deve ser horrível olhar pro banco e não ter muito o que fazer, não estou vendo como o Valentim poderá fazer esse time render mais do que vem rendendo, ainda não temos um meia criativo e habilidoso, que faça a diferença e decida jogos, o ataque mal, mal, faz um gol por partida, quando faz. A defesa toma gols bobos e até entrega o ouro, como fez ontem. Não consigo enxergar esperança a longo prazo, com este time, o Botafogo está fadado a lutar contra o rebaixamento.",
            "date": "2018-05-28T13:35:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dayvis François",
            "text": "O tecnico só nao caiu pq ele é bonito.",
            "date": "2018-05-28T13:30:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "Lindoso é um a menos.",
            "date": "2018-05-28T13:26:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ediz Andrade",
            "text": "Queria saber quem disse ao Valentim que Lindoso, Matheus Fernandes e Bochecha sabem sair jogando. Só se for sair jogando para o lado ou para trás, só isso eles sabem fazer.",
            "date": "2018-05-28T09:58:34",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Arthur",
                    "text": "O Lindoso ainda é o que mais tenta fazer algo diferente, por que esses dois dá base não fazem nada além de se esconder em campo para não terem que tocar na bola....",
                    "date": "2018-05-28T10:12:28",
                    "likes": "15",
                    "unlikes": "8"
                },
                {
                    "name": "Luis Mattos",
                    "text": "O MARCELO MOSTROU SER MUITO MELHOR QUE MATHEUS FERNADES E BOCHECHA JUNTOS.",
                    "date": "2018-05-28T11:28:36",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Breno Claudio",
            "text": "O time é ruim, mas o Valentim também não está ajudando. Ele irá acabar morrendo abraçado com Lindoso, Marcinho e Luis Fernando. Se o Luís Ricardo estiver pior que o Marcinho, pode mandar embora. Lindoso no meio não ajuda na criação, não marca e quando chega a frente para finalizar vai mal, erra tudo. Luis Fernando ontem pegou várias bolas no mano a mano, não ganha uma, e ainda se sente no direito de ficar irritado. Valentim, tente mudar, diretoria, sei que é difícil, mas tentem contratar para o meio, e desse vez o tiro terá que ser certeiro.",
            "date": "2018-05-28T10:37:18",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Peixoto",
                    "text": "Bruno você tem plena razão, Valentim precisa se mexer, o ataque esta horrivel, meio campo sem criação, e Marcinho precisa de um susto, esta dormindo.",
                    "date": "2018-05-28T13:13:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "David Santiago",
                    "text": "Marcinho nao te tao ruim assim !eu ainda acho ele o mais parcipativo e único que tenta algo !! agora MF , Bochecha , Lindoso nao tem agressividade !! Luixz Fernando nao ganha uma mano a manoww ...",
                    "date": "2018-05-28T13:16:15",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "David Santiago",
            "text": "Baixo e pouco!! time sem ligacao no meio de campo!! nada haver tantos atacantes fez erradooooooooooo , !!! alguem me leva opera meu joelho poem eu pra jogar ai no fogaooo jogo mil vezes melhor que todos segundo atacantes!!! o Luiz Fernando nao faz uma jogada individual!!!!",
            "date": "2018-05-28T13:15:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Garcia",
            "text": "Tem que avisar aos jogadores que a bola é redonda, o campo é verde e se joga prá frente.",
            "date": "2018-05-28T13:10:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Almeida",
            "text": "Cadê o Jean? Insistência vale até certo ponto. Mas Valentim é muito teimoso.",
            "date": "2018-05-28T13:07:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Qi Acima",
            "text": "Rodrigo horroroso aposentado. Marcinho juvenil nao tem vaga nem na base. Luis pipoca Fernando banco. Cade os defensores do falencia.",
            "date": "2018-05-28T08:10:09",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Qi Acima",
                    "text": "Maltrta os olhos de quem sabe jogar bola. Vira homem.",
                    "date": "2018-05-28T10:48:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Ninguém culpa o Valência aqui. Todos exaltam seu esforço, sua dedicação. Mas, me perdoe Bentley, não é jogador para o Botafogo.",
                    "date": "2018-05-28T11:44:53",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/falta-de-criatividade-e-erro-foram-determinantes-para-as-vaias-ao-botafogo.ghtml"
}