{
    "time": "botafogo",
    "date": "05/05/2018 22h30",
    "title": "Interdição do Nilton Santos, R$ 20 milhões da Odebrecht... Assumpção quebra silêncio.Em quatro horas de entrevista à \"Rádio Botafogo\", ex-presidente dá sua versão para as polêmicas envolvendo seu nome, minimiza exclusão do clube e caracteriza \"ódio\" da atual gestão contra si",
    "author": "GloboEsporte.com",
    "text": [
        "Expulso do quadro social do Botafogo e acusado de favorecimento a Odebrecht, concessionária do Maracanã, com a interdição do Estádio Nilton Santos, Mauricio Assumpção vem sendo investigado pela polícia. O silêncio publicamente do ex-presidente chamou a atenção nos últimos quatro anos, mas ele finalmente resolveu falar. E muito. Procurou a Rádio Botafogo para quatro horas de entrevista, exibida em seis partes ao longo da semana.",
        "O GloboEsporte.com assistiu a íntegra e reproduz as principais partes da entrevista, onde Assumpção se defende das polêmicas em que está envolvido; caracteriza o que chama de ódio do grupo atual que comanda o clube, o Mais Botafogo; minimiza a sua exclusão do quadro social e apresenta a sua versão para os fatos, como o empréstimo de R$ 20 milhões da Odebrecht. E revela ainda que chegou a fechar um naming rights com a Caixa Econômica Federal antes da interdição.",
        "",
        "",
        "O momento da minha saída foi muito ruim para o Botafogo, eu como torcedor estava muito mal também. Era o presidente que tinha acabado de sofrer um rebaixamento. Obviamente que não é o melhor ambiente e momento para falar qualquer coisa. Entendia também que chegando uma nova diretoria, tudo que ela não precisava era que houvesse um debate na imprensa entre um ex-presidente e um atual. Passei seis anos à frente do Botafogo e sei que o clube precisa de notícias boas para conseguir patrocínio, valorizar a sua marca...",
        "Entendia também que era normal os primeiros momentos da entrada desse grupo político, que hoje está à frente, que fizessem o estardalhaço que fizeram. E que em um momento aquilo passaria. Não passou, continuou. Culminou de uma forma muito complicada porque em função dessas questões estou respondendo a dois processos na Justiça, e o Botafogo contra mim. Sei que não é o Botafogo, são as pessoas que estão lá. Agora estou respondendo onde tenho que responder, no melhor ambiente, que é a Justiça, e onde tenho tranquilidade total de saber que serei inocentado dessas acusações. O motivo do silêncio foi esse.",
        "",
        "Eu tinha alguns presidentes do Mais Botafogo no meu primeiro mandato, mas eles romperam com cinco meses de gestão. Havia um bolão interno para saber quanto tempo eu iria aguentar, que iria arregar. Na eleição de 2011, o grupo, através do Alexandre Brito, que eu tinha uma relação pelo fato de seus filhos serem meus pacientes no escritório, tentou uma reaproximação comigo com uma condição: que o Mantuano não participasse. Eu já tinha oferecido ao Mantuano uma vice-presidência, menos a do futebol, e segui sem o Mais Botafogo. Naquele momento o Mantuano era persona non grata para eles, mas depois precisaram dele para ganhar a eleição de 2014.",
        "Mas a raiva toda, o ódio todo, está nesse processo eleitoral. Quando da fraude das assinaturas, o que foi comprovado por inquérito policial pelo relatório do Ministério Público. O relatório diz que a fraude aconteceu em dois momentos da eleição: na inscrição das fichas dos dois sócios e na tentativa da retirada das fichas desses sócios da lista. Falsificaram a assinatura por duas vezes. Diz mais, porque sumiram fichas dentro do Conselho Deliberativo, o ministério não pôde descobrir o autor da fraude. Eu que fui culpado pelo sumiço dentro do Conselho. O Ministério Público diz que não pode descobrir, e eu que sou culpado? É infantil falar um negócio desse.",
        "Essa questão da fraude foi muito pior, e internamente a gente sabe disso. O ódio, a perseguição está aí. Por que? Pois a coisa não ficou internamente. Infelizmente a imprensa não deu a divulgação que deveria por acha que não é importante. Como se fraude em eleição fosse algo normal em clube. Nas duas eleições das quais eu participei, não teve um caso de falsificação de assinatura, de morto votando, de gente que não devia votar e aparecendo lá... Foi um processo limpo e tranquilo. A raiva do grupo Mais Botafogo está aí. Porque o Mauricio não deixou a coisa internamente e expôs isso da forma que tinha que mostrar.",
        "",
        "Eu não tenho nenhuma necessidade de voltar a fazer parte do quadro social do clube para ser botafoguense, para amor o Botafogo e gostar do jeito que eu gosto. As pessoas estão enganadas quando me expulsaram, soltaram fogos, abriram champanhe, tiraram foto da galeria... Não tem a menor importância isso para mim, porque não cheguei ao Botafogo e me tornei presidente para me perpetuar como uma figura mágica, endeusada. Nunca precisei disso na vida para absolutamente nada. Então, ter sido excluído do quadro do Botafogo por esse grupo, fui excluído por um grupo, não fez a menor diferença no que eu sinto pelo Botafogo.",
        "Voltar a ser sócio ou não não me faz diferença. O Botafogo está dentro da minha vida, faz parte dela, de uma forma distinta de tudo isso. Como começou o processo dessa expulsão? O vice-presidente jurídico faz uma denúncia contra mim e leva para a Junta de Julgamento e Recurso. Essa acusação era específica do caso Vitinho. Que foi o seguinte: estávamos recheados de penhora na época, quando a gente era obrigado a vender o Vitinho, eu não queria, mas os russos depositam a multa rescisória. Esse dinheiro tem que entrar para uma instituição financeira credenciada pelo Banco Central para fazer a operação.",
        "O que nós fizemos, por indicação do diretor financeiro à época, diretor de futebol e jurídico do clube? São as figuras de (Marcelo) Murad, Aníbal (Rouxinol) e Joana (Prado). Presidente, se o dinheiro entrar e for bloqueado, esquece que você não vai ver nunca mais. A gente tem que monitorar as penhoras, faz um teste com a questão da transferência, pede para os russos depositarem um determinado valor, se o Banco Central não vier com bloqueio eles imediatamente vêm com todo o valor. Só que o nosso financeiro já tem que estar preparado para distribuir esse dinheiro e pagar o que tem que pagar.",
        "Então nós montamos uma operação de entrada do dinheiro oficialmente. O dinheiro entrou por uma instituição financeira carimbada e autorizada para isso. Quando o dinheiro entrou, o financeiro apertou uma tecla e fez os pagamentos que tinham que ser efetuados. Ou seja, cinco minutos depois o dinheiro não estava mais na conta do Botafogo. Quando a Fazenda Nacional viu pela imprensa que o Botafogo tinha recebido o dinheiro e que tinha pago contas, eles ficaram malucos. Não tenho culpa. O Vitinho foi vendido de forma legal, o dinheiro entrou de forma legal e o Botafogo usou o dinheiro de forma legal. Ponto.",
        "A Fazenda Nacional então entra com processo contra o Botafogo. O que o jurídico do Botafogo decide? Presidente, nós entendemos que devemos contratar um escritório terceirizado para nos defender nessa questão. E foi contratado um escritório de um advogado conceituado nessa área. O processo estava em trânsito de julgamento, mas segundo a Procuradoria o Botafogo tinha que pagar uma multa de R$ 10 milhões. Segundo o nosso advogado, não tinha que pagar multa nenhuma porque, no momento que a transferência foi feita não tinha penhora, se tivesse o dinheiro havia sido bloqueado.",
        "O que o departamento jurídico faz? Pega esse caso, estava em trânsito ainda de julgamento, não tinha batido ainda o martelo, leva para a Junta. O presidente acata a denúncia, chama um relator, ele faz um relatório dizendo que sou culpado e que o Botafogo vai sair prejudicado. O presidente da Junta então me convoca para me defender. Aí meu advogado vai em minha defesa e diz o seguinte: Vocês estão assinando uma confissão de dívida, porque a partir do momento em que você diz que o ex-presidente é culpado no caso Vitinho estão dando para a PGN o que eles querem. E aí vão ter que pagar mesmo os R$ 10 milhões. Como vão julgar como culpado um processo jurídico que não acabou ainda?",
        "Neste momento, com a Junta reunida, é que se decide que ela estava incompetente para me julgar. Aí devolve para o presidente do clube. O que ele faz? Convoca outra Junta, estatutariamente ele tinha que fazer isso, uma comissão, de pessoas ligadas a ele. Não tinha nenhuma pessoa que fosse simpatizante da minha administração, apesar de algumas se colocarem à disposição. Entrega para essa comissão uma denúncia, que não é a denúncia original do Vitinho. Quando a primeira Junta devolve, essa denúncia do Vitinho some. Até hoje não sei o que foi julgado dentro do Botafogo com relação ao caso Vitinho. Aí aparece outra denúncia com quatro, cinco situações diferentes.",
        "Quando vi isso... Não é uma comissão de julgamento, é uma comissão de fuzilamento, eu não vou participar disso. Eles querem me expulsar, que me expulsem. Vou me defender juridicamente. Meu advogado foi lá, participou da defesa, tem outros erros e outros vícios estatutários em relação ao processo, e acabaram me expulsando do quadro social do clube. Tem algumas coisas assim, que eu me lembro: a questão do dinheiro do Fellype Gabriel. Disseram que causei um prejuízo ao Botafogo quando me recuso a receber o dinheiro. É um caso muito parecido com o do Vitinho.",
        "Eu mando um e-mail, que apresentei na minha defesa, para o Murad e o Aníbal, e peço uma avaliação técnica. A gente pede para os árabes suspenderem o pagamento e depositarem em uma outra oportunidade, ou a gente deixa e o dinheiro vai ser penhorado? Eles responderam: Presidente, nós entendemos que devemos pedir para suspenderem, se pagarem agora esse dinheiro não vai entrar no Botafogo. Foi isso que eu fiz. Segui a opinião de duas pessoas que hoje trabalham no clube, um continua como diretor financeiro, e outro como jurídico do futebol.",
        "E tinha outra situação em relação ao Bebeto (de Freitas, ex-presidente que faleceu esse ano), mas não queria falar sobre isso. Deixa para lá.",
        "",
        "O estádio quando chegou para a nossa direção, tínhamos uma responsabilidade de manutenção estrutural. A Odebrecht estava dentro fazendo o acompanhamento da estrutura de cobertura do estádio. E foi nos dito, naquele momento, que nós deveríamos nos preocupar com as outras questões do estádio. (...) O nosso vice de patrimônio naquela época, que era o Chico Fonseca, que é engenheiro, teve todo o cuidado de fazer um relatório de acompanhamento de manutenção do estádio naquilo que cabia ao Botafogo. A cobertura nunca foi uma questão do Botafogo.",
        "E vocês se lembram que tivemos muitos problemas com o funcionamento do estádio. Problema de gramado, elétrico e outros menores que uma parte da torcida não tinha conhecimento. (...) E depois teve um ex-prefeito que disse que era muito estranho o meu silêncio. Estranho foi o senhor assinar que recebeu um estádio em condição. Hoje posso falar isso. Esses problemas o Botafogo tinha que resolver e colocava na conta para ser ressarcido.",
        "Antes do fechamento, eu tinha acabado de receber uma ligação do Clauir (Luiz dos Santos), diretor de marketing da Caixa Econômica Federal. Ele me ligou meses antes falando que a Caixa tinha interesse em patrocinar o clube na camisa. Eu fui à Brasília, mandei que o pessoal do marketing preparasse para mim o projeto de naming rights do estádio. Preparei isso tudo, tivemos a conversa, na época já tínhamos patrocinador master, mas havia outros espaços na camisa. E no final da conversa pedi para apresentar o projeto de naming rights.",
        "Ah, não, naming rights a gente não tem interesse... Falei: Me dá cinco minutos? Em cinco minutos mostrei o quanto poderia ser interessante para a Caixa ter uma arena às vésperas da Olimpíada, sendo que a Caixa era um dos principais patrocinadores dos esportes olímpicos do Brasil. Ele gostou e, paralelamente à camisa, começamos a trabalhar a questão do naming rights. Trabalhamos de uma forma que não precisamos de ingerência política nenhuma, úncia e exclusivamente por questões técnicas. E dentro da Caixa isso foi passando e sendo aprovado.",
        "Aí na sexta-feira ele me liga dizendo que está indo para São Paulo na terça, perguntou se eu poderia ir para fechar o naming rights. Não pelo preço que o Botafogo estava pedindo, mas vamos fechar porque está tudo aprovado na Caixa. Estávamos pedindo R$ 18 milhões na época. Perguntei: “Posso comemorar?” Ele disse que pode, pois estava tudo aprovado.",
        "Na terça-feira, estou saindo de casa, recebo uma ligação da prefeitura. Mauricio Assumpção, o prefeito quer falar com o senhor. O Eduardo (Paes) pega o telefone e diz: Mauricio, não tenho uma notícia boa para te dar. Acabei de receber um laudo que diz que existe uma possibilidade de queda do estádio pela sua cobertura e vou tomar a decisão de fechar o estádio”. Imagina a situação. A única coisa que passou pela minha cabeça era que havia acabado de fechar um negócio de R$ 18 milhões. Não seriam R$ 18, está bom, mas fechei uma propriedade que é dificílima.",
        "E a gente tinha projeto de entregar produto, como a gente sempre fez, com nossas ações de marketing e comercial. Por que acha que nossos patrocinadores ficaram tanto tempo na nossa camisa? O primeiro choque foi esse. Falei: Prefeito, estou indo para aí. A Odebrecht apresenta para ele aquele famoso laudo de uma empresa alemã dizendo que havia risco de cair o estádio. Era ela que controlava o teto, desde quando a gente entrou. Por que ela tinha esse cuidado e o resto passou para a gente é uma pergunta que tem que ser feita para a Odebrecht.",
        "Aí levanta-se a seguinte suspeita: O Mauricio não vai falar porque é do mesmo partido do governador, do prefeito... Se eu tivesse alguma aspiração política, talvez isso fosse uma verdade. Mas não tinha. Repito, só entrei para o partido pois foi um pedido do vice-governador que é botafoguense apaixonado. A questão toda é a seguinte: falar o que naquele momento? Dizer que o Botafogo iria devolver o estádio? Eu posso ficar muito chateado de perder R$ 18 milhões, ficar sem o estádio dois, três anos, mas o Botafogo tinha uma concessão de mais 16, 17 anos pela frente. Eu tinha uma responsabilidade do que falasse ali.",
        "Se eu falo: Ah, é? Então o Botafogo não quer mais o estádio e vai na Justiça pedir indenização. Primeiro que estaria brigando na Justiça até hoje para achar quem teria que pagar o prejuízo. E onde é que estaríamos jogando hoje? Acha que depois que o estádio consertado o Botafogo iria ganhar a concessão, com o Flamengo sem estádio, o Fluminense sem estádio... Que é a preocupação que se tem que ter lá para a frente, não se iludam. Na hora que a concessão acabar, vai ter clube louquinho nesse estádio. Porque o estádio já mostrou que é viável.",
        "Aí chamo uma renuião do Conselho Consultuivo do Botafogo, exponho a situação, tinha gente a favor e contra a devoluçao do estádio. Disse para eles que devolver seria um tiro na cabeça. Quem estaria com o Nilton Santos na mão? Feito isso, o prejuízo todo ficou com a gente, óbvio. A minha decisão, junto com meus diretores executivos, foi não romper e brigar pelos prejuízos. Quando a gente começa a chamar os escritórios para entender por onde ir, contra quem brigar, uma coisa ficava clara: se não tivéssemos um relatório das perdas da paralisação do estádio, não ia adiantar.",
        "Claro que o juiz vai fazer uma perícia em cima dos números, mas tem que apresentar alguma coisa. Isso tinha um custo. Então fica a briga: quanto tempo vai durar a obra? Levanta, reforça, como faz? Pode liberar parcialmente, não pode? Fica aquela briga toda. No início do segundo semestre de 2014 a gente finalmente conclui um relatório, que indica que a gente deixou de faturar R$ 22 milhões em 2013 e mais R$ 20 milhões e pouco em 2014.",
        "Chamamos um escritório de advocacia conceituado, de um conselheiro do clube, ele faz toda uma programação para a gente entrar na Justiça. Só que eu estava no final do meu mandato. Falei para ele que não vou pagar para começar porque não sei se a outra direção vai dar continuidade à ação e se vai querer continuar com o seu escritório. Ele entendeu, concordou. Juntei toda a documentação, entreguei para a Patrícia, secretária da presidência, e falei: A coisa mais importante é você entregar isso para o próximo presidente.",
        "Contra quem nós iríamos na Justiça? Contra a prefeitura. Porque éramos concessionários da prefeitura. Era o único jeito. Eu não poderia entrar contra os consórcios por quê? Juridicamente o meu contrato é com a prefeitura. Se eu tivesse esse laudo em janeiro, teria entrado. Mas na circusntância que foi, se entro na época, o próximo presidente poderia dizer: Não quero esse escritório, o Maurício pagou X e jogou esse dinehiro fora. O grande problema, e foi um problema por falta de dinheiro, foi não ter conseguido esse laudo antes. 2014 tinha todo o problema do futebol, falta de dinheiro, penhora... Além da questão toda de tempo de obra, processar quem?",
        "O Eduardo me fez uma pergunta quando ele me falou: Tenho um laudo. Você assume o risco? Eu? Eu não sou engenheiro. É óbvio que não. Na minha cabeça era um estádio para 40 mil pessoas e com problema. Poderia contratar uma empresa para fazer um novo laudo? Mas com que dinheiro? Ninguém faria, e tinha que ser uma multinacional acostumada com esse tipo de projeto.",
        "",
        "Posso explicar até determinando momento porque como isso é um instrumento de ação hoje na Justiça, então tem coisas que não posso falar. Outras posso falar porque já foram divulgadas pela imprensa. O estádio fecha em abril, no fim do ano tinha gente pedindo dinheiro de volta: placas, camarotes, pessoal da praça de alimentação. Como faz? De alguns a gente já tinha usado o dinheiro. Camarote então só deixou quem é apaixonado mesmo, não tinha motivo para ficar. Esse prejuízo a gente colocou depois no relatório também.",
        "Como vamos pedir dinheiro? Precisávamos fazer caixa para fechar o ano e virar 2014. E não foi só o Botafogo que fechou com a Odebrecht, outros clubes fecharam, do Rio inclusive. Só que o Botafogo colocou como dois contratos, outros colocaram como antecipação de receita, pois tinham contratos com a Odebrecht no Maracanã. Cada um fez, e de quantias similares ao do Botafogo. Aí, que é o que estou respondendo na Justiça, o dinheiro, segundo palavras do ex-presidente (Carlos Eduardo Pereira), efetivamente entrou no clube. Ele só discute se o clube usou bem ou mal esse dinheiro.",
        "Na sequência da reportagem, ele faz uma associação com a Lava-Jato que é no minimo leviana, para não dizer irresponsável. Meu nome nunca apareceu em planilha nenhuma da Odebrecht, eu não virei funcionário da Odebrecht, não presto consultoria para a Odebrecht... Agora o codinome Botafogo infelizmente faz parte da planilha da Odebrecht, mas não é o meu nome que está associado ao Botafogo, não. Ele foi leviano, estou me defendendo na Justiça em relação a isso, pois não virou inquérito na denúncia. Nessa questão, mais do que isso não posso falar.",
        "O dinheiro era um empréstimo. Aí falam: A Odebrecht nunca foi financeira para emprestar dinheiro. Mas a gente pegava empréstimo com botafoguenses ilustres e eles nunca foram financeiros para emprestar dinheiro para ninguém. Sabiam da dificuldade do clube e nos ajudavam nesse sentido. Por que eles emprestavam? E porque a atual diretoria honra os compromissos com esses botafoguenses ilustres? A questão toda é que eles estavam entrando no futebol através do Consórcio Maracanã. Estavam fazendo um monte de arenas pelo Brasil por conta da Copa.",
        "Ou sozinha ou em parceria. Tinha um ambiente de conversa entre a Odebrecht e diretores de futebol. Eu participei inclusive, fui convidado para dar uma palestra onde estavam os construtores das arenas, para falar das dificuldades de operação do estádio em relação à bebida, estacionamento, ordem pública, bilheteria... O ambiente todo tornava esse pessoal em conversas. E em uma dessas conversas falei para o diretor da Odebrechet: Eu preciso de um empréstimo para virar o ano. E à luz do estatuto do Botafogo, foi tudo feito como deveria.",
        "(...) A Odebrechet pode ser acionada pelo Botafogo? Não. Quem tem que acionar a Odebrecht e os consórcios que fizeram é a prefeitura. Aí é que está a grande briga do negócio. Tem uma empresa que participou e faliu. Pelo que a gente sabe, é uma empresa séria e está brigando na Justiça para não receber esse pepino. Não é uma briga fácil.",
        "",
        "Nós tínhamos um bloqueio, não foi sair do Ato Trabalhista que matou o Botafogo, não foi. Ah, o Botafogo saiu porque foi punido. O Botafogo saiu porque o Ato tinha prazo de validade, acabava no final de 2013. E no final tivemos um problema com o Ato por causa de uma ação de um advogado de jogador. Aí eles pegaram a receita da Companhia Botafogo e colocaram dentro dos tributos que tínhamos que pagar do BFR (Botafogo de Futebol e Regatas).",
        "Só que além disso, fizeram pior: como a Companhia Botafogo era responsável pelo estádio, e no estádio estavam jogando Fluminense, Flamengo, às vezes até o Vasco, e a gente tinha receita desses clubes. Mas depois tinha que repassar o que era receita deles e só ficava com o ganho do aluguel e outras propriedades. O Ato não entendeu isso. Vocês ganharam R$ 600 milhões, têm que pagar R$ 60 milhões. Se eu tivesse R$ 600 milhões, pagava todo mundo que estava no Ato. Não foi permitido ao Botafogo nem uma perícia técnica para mostrar que aquilo estava errado.",
        "Aí o entendimento do jurídico do Botafogo foi: não vamos discutir mais isso. Esse Ato acaba agora no final do ano, vamos ficar sem e no início de 2014 a gente discute. Só que a gente começou a discutir e não conseguia fechar de jeito nenhum. Aí vão dizer: Ah, não conseguiu fechar porque tinham multado o Botafogo. Não teve multa nenhuma. E eu disse antes de sair, para uma entrevista na Globo, que não ia voltar para o Ato na minha gestão, mas que daqui a um mês, um mês e meio voltaria. E foi isso que aconteceu.",
        "(...) As pessoas falavam: Ele saiu do Ato, agora tem que pagar as dívidas. Espera aí, o Ato em outros estados não existe, e os clubes não fecharam por causa disso. As dívidas trabalhistas que estão no Ato não foram feitas na administração Muricio Assumpção, são de outras. Já foi julgado e determinado, não tem mais como recorrer. Ou seja. não fui eu que criei aquela dívida. Claro que o Ato facilita o pagamento da dívida, e durante meu mandato, se não falha minha memória, acho que paguei aproximadamente R$ 29 milhões de Ato Trabalhista ao longo dos seis anos. Como paguei Timemania, algo em torno de R$ 27 milhões, que foi substituída pelo Profut.",
        "E outra coisa, quando o Profut começou a discussão, chamei a Joana (Prado), o Sergio Landau e o Marcelo Murad, pedi para se debruçarem nessas questões e acharem uma solução de pagamento. Peguei o estudo deles e levei para o deputado federal Otavio Leite, que era o relator, e mostrei: Deputado, a gente só pode se for nessa condição. E foi aceita, mudaram algumas questões do Profut para que nossas condições fossem aceitas. Brigamos muito por causa disso, não foi pouco, não. Aí dizer que eu esperei, que não pagava tributo, esses caras podem falar as besteiras que eles quiserem que absolutamente nada disso me traz problema.",
        "",
        "A Romar (Representações) foi comissionada para trazer a Viton 44 para patrocínio dentro do Botafogo. Como isso se deu? Nós precisávamos fechar o produto manga de camisa. Meu pai virou para mim e perguntou: Mauricio, você ainda tem espaço na camisa do Botafogo para patrocinador? Disse: Sim, vou falar com o marketing, mas acredito que a gente tenha espaço. Mas por quê? Ah, porque um cliente nosso...",
        "Eu virei para o marketing, na época era o Marcelo (Guimarães), e encaminhei o e-mail. E o Marcelo disse que tinha o produto, sim. Se não me engano, eram R$ 3,5 milhões a manga da camisa. E aí surgiu a questão da remuneração pelo cliente que está sendo trazido. Quando se faz a pergunta se é ético, moral, é óbvio que isso tudo passa pela minha cabeça.",
        "Então um familiar meu está trazendo algo para o Botafogo e será remunerado para isso. A primeira pergunta que tinha era: é correto? O estatuto permite? Pode ser feito? Pedi uma avaliação do jurídico, que me traz a seguintet resposta: não existe nenhum senão para esta questão. Então era uma decisão, única e exclusivamente, que cabia a mim.",
        "E nada foi feito por debaixo da mesa, tudo por cima. O contrato passou dentro do comitê comercial, que tem várias pessoas. Depois foi aprovado pelo Conselho Fiscal e pelo Conselho Deliberativo. Todo mundo tinha noção daquilo. Sabia que a partir do momento que as pessoas soubessem do fato eu iria ser questionado. Então você fica na seguinte situação: aceita ou não o dinheiro que seria bom para o Botafogo?",
        "A comissão era abaixo do que o mercado pagava, de 5% do valor. Resultado: foi bom para o Botafogo e ruim para mim, começou com R$ 3,5 milhões e acabou com R$ 22 milhões na camisa. O problema é que sabiam disso desde início, mas deixaram para falar perto de 2014, quando eu estava saindo. Isso nunca foi escondido, nunca escondi contrato.",
        "Essa empresa do meu pai não foi criada para esse fim, ela já existia, meu pai já travalhava com isso. Todos os ganhos do meu pai, em termos de patrimônio, já tinham sido feitos antes do contrato com o Botafogo. Meu pai faleceu em final de 2013, no início de 2014 o Botafogo devia comissionamento para ele. E ele passou por um processo de tratamento de câncer que custou uma grana, independentemente do plano de saúde, que era bom. E eu não paguei comissão, pois a prioridade era funcionário, jogador, imposto...",
        "Ah, mas a Romar ganhou R$ 1 milhão em 2014 de comissão. Foi merecido ganhar. Em cima do produto que ela trouxe para o Botafogo, de um patrocínio que está difícil de os clubes fazerem. O Flamengo fechou um contrato agora com a Caixa que não é nem o valor que tínhamos fechado com a Guaraviton se bobear. A empresa do meu pai na divisão da família ficou para a mulher dele e para o meu irmão, que trabalhavam na empresa. E o bem que meu pai tinha ele adquiriu antes do contrato com a Viton, do apartamento do qual eu sou herdeiro. É o que ficou.",
        "Se eu disser que não fui ético, estou indo contra um princípio meu de asumir um risco de tomar a porrada que eu tomei. É uma questão muito difícil de dizer, se é ético ou não. Só quem está aqui sabe o que sofreu por causa disso. Ser chamado de ladrão. Acusação não porque quem me acusou de ladrão eu processei e ganhei na Justiça porque não prova. (...) Ninguém tem o histórico que eu tenho na minha profissão sendo ladrão. Ninguém passa 28 anos sendo inquilino da mesma família no consultório em Copacabana sendo ladrão.",
        "Os processos que eu respondo são por improbidade administrativa, o que todos os presidentes que passaram pelo Botafogo cometeram. Senão a gente não estava no estado que a gente está com relação às finanças do clube. Tudo é questão de você, no final do teu dia, deitar e dormir com a consciência tranquila. Eu não tenho fazenda, barco, apartamento na Vieria Souto (avenida beira-mar em Ipanema, na Zona Sul do Rio de Janeiro), como andaram dizendo que eu tinha. Gente dizendo que eu tinha uma Mercedes na minha casa. Não tenho e nunca tive. Quando eu saí entreguei todas as minhas declarações de imposto de renda.",
        "",
        "Estava na minha sala, passa uma ligação para mim, de uma pessoa influente do Botafogo, que diz: Olha, tenho um contrato aqui com a Telexfree. Vocês têm interesse, espaço? (Questionado sobre quem era a pessoa que ofereceu, Assumpção se negou a falar) Até então a gente não sabia nada de Telexfree. Aí o departamento jurídico e comercial foram atrás, e tinha aquela situação toda, de estarem respondendo processo no Brasil e tal. E outros clubes do Brasil estavam namorando com a Telexfree, se não me engano um clube de Minas (Gerais).",
        "O jurídico começa a conversar. O contrato seria fechado diretamente na empresa deles em Miami (EUA), na sede da empresa lá, nada a ver com o braço Brasil. Beleza. Iam efetuar pagamento à vista. O que o Botafogo fez para se proteger no contrato? Se houvesse algum prejuízo à imagem do clube em relação à Telexfree a gente tiraria o patrocinador e não devolveria o dinheiro. Acabou que foi isso que aconteceu. Fechamos o contrato, eles pagaram, e a gente acabou retirando a marca por todo o escândalo que aconteceu.",
        "Ah, mas vocês não tinham noção do que poderia aocntecer? Na verdade a história era muito nebulosa, o que se passava nos Estados Unidos era uma coisa, no Brasil era outra. E a gente viu como uma oportunidade de negócio. Foi exatamente isso que aconteceu.",
        "",
        "O Seedorf não vem de 2013, vem de 2012. Por quê? Aí tem uma questão de marca e de torcida. Eu sou de uma geração que ganhar estadual era o máximo, porque ficamos 20 anos sem ganhar. Só que essa geração que está na arquibancada já viu alguns estaduais, não quer mais. Ela quer Libertadores, Copa do Brasil...",
        "E quando a gente chegou ao Botafogo, tinha time de R$ 1,5 milhão brigando contra de R$ 7, R$ 8 milhões. Só que esses caras foram crescendo. No final de 2013, a gente brigava contra caras de R$ 15, R$ 17 milhões de folha de futebol por mês. E a gente com folha de R$ 3 milhões. Falávamos: Se não chegar a R$ 5 milhões, não vamos fazer time para chegar entre os quatro. Ah, mas isso é loucura, você não podia fazer isso, não tinha dinheiro para isso. Amigo, não tem a tal da escolha de Sofia? Ou decide o que quer fazer?",
        "Todo mundo tinha um grande ídolo, o cara diferente. O Flamengo tinha o Adriano, o Fluminense tinha o Deco. A gente tentou o Deco, ele foi para o Fluminense. Tentamos o Diego, eu fui à Alemanha, mas estava muito acima do que a gente podia pagar. Aí fomos para o Seedorf. O Vasco tinha o Juninho Pernambucano ainda, que estava jogando na época e tudo mais. Todos os times tinham o seu diferencial. A gente tinha o Loco, mas não o 10.",
        "O Seedorf vem lá de trás, eu e o André (Silva). O André também tem responsabilidade pela vinda do Seedorf, mesmo não estando já como vice-presidente de futebol quando ele chegou. A participação dele foi fundamental. Nós vamos para o encontro, levamos o projeto, ele nos recebeu no escritório dele lá em Milão (Itália). Ele achou muito interessante, aí a empresário dele me fez uma pergunta: Presidente, se tiver que esperar mais um ano para levar o Seedorf, você espera? Aí eu senti aquela coisa de que tinha ido por água abaixo, que não iria naquele momento.",
        "Falei: Olha, um jogador desse nível, dessa qualidade, a gente espera o que for preciso. Mas eu preciso levar ele agora porque estou montando um time para ser campeão. Ele não veio, renovou com o Milan mais uma temporada. Antes de acabar a temporada dele, pediu para a empresária me ligar e abrir negociação. Pediu para ir ao Brasil conhecer o Botafogo. Nós mostramos todas as dependências, sedes sociais, toda a estrutura, tudo. Começaram as negociações, elas evoluíram em um determinado momento em que a gente precisava bater o martelo, sim ou não.",
        "Só que existia uma determinada cláusula no contrato que para o Botafogo seria muito ruim. E aí eu decidi não fechar a negociação. Três semanas depois, a a gente dele manda um email para nós dizendo: Olha, o jogador quer muito ir para o Brasil e pediu para retomar as negociações e fechar. E acabamos fechando com ele. Era um contrato barato? Não, não era. Mas era um contrato que todos nós tínhamos a expectativa de que um cara como esse traz dinheiro para o clube. Tínhamos expectativas de receitas, de estádio cheio, operações no estádio.",
        "Claro que, com o fechamento do estádio, alguns ganhos que teríamos havia ficado prejudicados. Mas como havia esperança de que no início de 2014 ou logo depois da Copa o estádio abrisse, a gente retornaria esse ganho. O principal para o Seedorf era a gente ir para a Libertadores, e o contrato dele daria mais o período de Libertadores. E obviamente, se a gente fosse avançando de fase, teria uma prorrogação para que ele continuasse.",
        "Você pode me perguntar: quando viu o Nilton Santos fechado, não era hora de voltar atrás? Só que ele tinha uma outra importância para o Botafogo que acabou no campo e fora dele, representando uma oportunidade de ouro. Nós tivemos aqueles garotos que subiram todos da base aquele ano. Dizer que foi exclusivo do Seedorf seria uma injustiça com os outros jogadores, mas ele teve uma participação fundamental naquilo. (...) Tínhamos uma base crescendo em formação que se não tivesse um time em cima que sustente a molecada, iríamos perder a garotada.",
        "Garantia era receber três meses antecipado, só, ponto. Na verdade, o que aconteceu: ele só pediu essa garantia pelo que tinha acontecido com o Ronaldinho (Gaúcho) no Flamengo. Senão ia ser mês a mês. A única garantia foi essa, não tinha garantia bancária, de ninguém, não.",
        "",
        "Quem melhor pode explicar o caso Renato está hoje no Botafogo, que foi a pessoa que fez as tratativas e as negociações. Aliás, não só essa pessoa, que é o Anderson Barros, mas também o Aníbal Rouxinol. São duas pessoas que conduziram a negociação e hoje fazem parte da atual diretoria.",
        "Digo com toda sinceridade. A operação do Renato foi cara? Foi. Porque era um jogador que estava voltando da Europa, que tinha o Santos como um dos maiores interessados no retorno dele, com passagem por seleção brasileira, era um craque de bola, importante para qualquer equipe naquele momento. Obviamente que a concorrência foi grande.",
        "Tinha direito federativo, econômico, luvas de jogador, comissionamento... Foi uma operação cara, mas daí dizer que o Botafogo pagou 180% do jogador, ou é desconhecimento, ou é leviandade pura. Não tem explicação. Não tem como o Botafogo ter feito uma negociação pagando 180% de uma situação. Impossível. Agora, de novo: o Anderson está lá. Por que o Carlos Eduardo não pergunta para ele se acha que o Botafogo pagou 180%?",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Raul Lauar",
            "text": "MAURÍCIO EXPLIQUE COMO 03 ANOS APÓS SUA CONTURBADA SAÍDA E EXPULSÃO DO BOTAFOGO,O CLUBE É O TERCEIRO EM ARRECADAÇÃO NO PAÍS ! COM 53 MILHÕES DE SUPERÁTIV,JÁ QUE VOCÊ PROPAGA QUE A ATUAL DIREÇÃO APENAS TEM ÓDIO DE VOCÊ.QUE TUDO QUE ACONTECEU COM O BOTAFOGO É APENAS PERSEGUIÇÃO AO SEU SANTO NOME E GESTÃO?",
            "date": "2018-05-06T08:45:07",
            "likes": "51",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Flavio Nascimento",
                    "text": "Terceiro em arrecadação??????????? Fumou!",
                    "date": "2018-05-06T11:04:15",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Elio Filho",
                    "text": "Terceiro em arrecadação???... Só se for do Rio... Cara maluco... Kkkkkkkk",
                    "date": "2018-05-06T12:04:45",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Marcos Grecco",
                    "text": "Aprenda a ler jornais ou acompanhar qualquer veículo de comunicação, esta matéria ratifica as informações que o BOTAFOGO é o terceiro clube em arrecadação com 53 milhões de superavit. do PAÍS referência 2017.",
                    "date": "2018-05-06T12:38:33",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno",
                    "text": "Em qual veículo de comunicação foi publicado essa matéria?",
                    "date": "2018-05-07T10:52:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Virginia Garcia",
                    "text": "neste que esta agora.analflabeto.",
                    "date": "2018-05-24T01:12:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "André Larangeira",
            "text": "Acesse ao canal da Rádio Botafogo no YouTube e assista à entrevista na íntegra.",
            "date": "2018-05-06T23:09:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Junior",
            "text": "Conheci o Dr. Maurício Assumpção quanto eu tinha 16 anos. Um homem honesto, honrado, idôneo.. De um carácter e bondade enorme. Fico triste por ele estar passando por isso. Me ensinou e meu ajudou muito na minha formação profissional e até como pessoa. Tomara que consiga provar sua inocência. Deus te abençoe Dr. , Forte abraço!",
            "date": "2018-05-06T20:23:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "Nem leio o que esse pilantra fala. Trouxe o Seedorf para ganhar um carioquinha, pagando um salário que era quase a soma de todo o plantel; Seedorf foi um grande jogador, mas quando veio para o Botafogo sua grande marca era o autoritarismo porque implantava o terror nos vestiários, já que todo mundo tinha medo dele. Ao fechar o Niltão para favorecer obras da Odebrecht, Assumpção levou o Botafogo à Segundona, porque o clube não jogava mais em sua casa. Então, o que dizer desse \"pseudo presidente\"?",
            "date": "2018-05-06T20:12:21",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Santos",
            "text": "Tem que ser preso e responder pelos prejuízos que deu ao botafogo. Ele e seus familiares.",
            "date": "2018-05-06T16:39:53",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose De",
            "text": "Esse cara afundou o Botafogo. Não se esqueçam do empréstimo feito em nome do clube na qual o dinheiro não se sabe para onde foi destinado.",
            "date": "2018-05-06T15:43:36",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldolopes",
            "text": "Está sendo investigado e tem que ser assim, gestores de clubes de futebol são todos canalhas e ainda mais se estiverem com empreteiras e politicos principalmente no rio. Essa cmbinação potencializa em mil vezes a possibilidade de roubarem",
            "date": "2018-05-06T13:32:36",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Todos amamos o Botafogo. Mas dá-se um passo de cada vez.",
            "date": "2018-05-06T12:09:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Considero mauricio assumpção um grande botafoguense.",
            "date": "2018-05-06T11:32:49",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "como tu abre espaço pra escrever porcaria do botafogo",
                    "date": "2018-05-06T12:06:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "porque não fala do novo ct?",
                    "date": "2018-05-06T12:06:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "porque não fala dos projetos?",
                    "date": "2018-05-06T12:07:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "porque não fala que metade do time hoje é fruto da base?",
                    "date": "2018-05-06T12:07:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Vai la escrever do teu time.",
                    "date": "2018-05-06T12:08:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Elio Filho",
            "text": "A gestão dele foi desastrosa, mas a atual gestão também não fica atrás...",
            "date": "2018-05-06T12:06:22",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Bastos",
            "text": "O primeiro mandato do assunção foi muito bom, mas o segundo, foi realmente muito ruim. Quanto aos problemas policiais até que sejam provados juridicamente ele é inocente.",
            "date": "2018-05-06T11:50:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Jorge",
            "text": "Curioso é que ele fala que fechou contrato disso e daquilo, que era vantajoso para o clube, etc, etc, etc. Mas quando saiu deixou um rombo monumental, um clube com a maior dívida do Brasil e nenhum centavo em caixa. Falou, falou e não disse nada.",
            "date": "2018-05-06T01:00:56",
            "likes": "112",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sidmar Souza",
                    "text": "Um absurdo esse cara não tá na cadeia.",
                    "date": "2018-05-06T10:23:48",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Rogerio Junior",
                    "text": "Pior que a divida do Curica nao existe.",
                    "date": "2018-05-06T11:16:56",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Peter Simon",
            "text": "Botafogo envolvido em corrupção no rio, flamengo envolvido em máfias de CBF, Corinthians o mais podre do Brasil, Palmeiras estádio envolvido com corrupção. É São Januário, ta velho? Tá .. Mas foi suor de muitos e Esforços que deixam nosso berço limpo e sem a sombra da podridão desse nosso futebol... Vasco Tirar de alguém o que não é seu? Nunca! A Maioria dos presidentes do Vasco levaram o que não eram deles.. a situação é essa.. Vasco = Pureza e tranquilidade! Deve e não nega..",
            "date": "2018-05-06T10:37:31",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Eduardo Dantas",
                    "text": "Paguem a conta d`água, Luz e das Quentinhas !!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-05-06T11:11:01",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Silva",
                    "text": "Será que há pureza em times no Brasil Peter Simon? Procure um pouco mais e vc vera que esta engano. Quando um time não recolhe os impostos devido ele prejudica o seu funcionário, o país e a própria instituição pois quantas vezes o Vasco já ficou se certidão negativa de debito? Será que esta conseguindo honrar os compromissos assumidos no profut?",
                    "date": "2018-05-06T11:11:44",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Paulo",
            "text": "Clube criminoso",
            "date": "2018-05-06T11:11:43",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "A única coisa certa é que ele sempre vai estar com a cara fechada nas fotos.",
            "date": "2018-05-06T11:07:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "Ele enrolou e não disse nada. Ele não é objetivo.",
            "date": "2018-05-06T11:01:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RINALDO ASSIS",
            "text": "Falou, falou e não disse nada! Tá muito enrolado este dentista. Lamentavelmente o Botafogo ainda é uma aristocracia, a turma da praia faz parte deste contexto, por isso anos de dificuldades, eles querem o Botafogo para eles. Na minha opinião tem que virar clube empresa, do contrário sempre haverá problemas. Bebeto De Freitas é odiado pelo fato de dizer que tinhamos que virar clube empresa, e defender esta idéia, mas os aristocratas que vivem do Botafogo iam pagar suas contas como?",
            "date": "2018-05-06T10:45:57",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Toledo",
            "text": "Resumindo... Esperou todo esse tempo pra abrir a boca e se fazer de santinho! Pra dizer que o Botafogo mergulhou em um abismo, mas que a culpa não era dele! Ele é um péssimo ator!",
            "date": "2018-05-06T10:30:16",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reynaldo Dutra",
            "text": "CADEIA NELE...E JOGA A CHAVE FORA...",
            "date": "2018-05-06T10:22:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dente Direto",
            "text": "Depois de ler essa entrevista, irei procurar o papa ,esse cara precisa ser \"canonizado\" em VIDA. É UM SANTO.",
            "date": "2018-05-06T10:14:20",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "OS CINCO ANOS DE SILÊNCIO,FORAM PROPOSITAIS ! PARA PODER ENSAIAR E DECORAR A FARSA,PENA QUE É UM PÉSSIMO ATOR,E NÃO CONVENCEU NINGUÉM.",
            "date": "2018-05-06T08:59:55",
            "likes": "37",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Raul Lauar",
                    "text": "A TURMA DA PRAIA, COMEÇOU A ACORDAR ! TALVEZ O MEU NOME HOJE,SEJA O MAIS COMENTADO NO BRACARENSE !",
                    "date": "2018-05-06T10:10:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agenorneto",
            "text": "Um santo...",
            "date": "2018-05-06T10:07:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lemgruber",
            "text": "Na melhor das hipóteses foi uma gestão desastrosa dos nossos recursos e do nosso futebol. O estado em que o Botafogo se encontrava em 2015, com apenas 8 jogadores no plantel e uma divida extratosférica é algo que Assunção atribui a que? À meras escolhas erradas? Não me parece que o azar leva clubes à esse estado deplorável. Talvez irresponsabilidade, inconpetência e quem sabe irregularidades levem",
            "date": "2018-05-06T10:04:59",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "As pessoas devem entender o foco da corrupção, essa empresa Oderbrecht é um cancer por onde passa é inadmissível ela ainda ser a administradora de um estádio reconhecidamente o templo mais famoso de futebol do mundo, é um tapa na cara do carioca , temos que reagir e retomar nosso patrimonio na marra",
            "date": "2018-05-06T09:59:47",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pereira",
            "text": "Senhor ex Presidente. O senhor cometeu vários erros a frente do GLORIOSO, a sua gestão foi desastrosa, foi talvez a pior gestão de um presidente, não só no GLORIOSO, mas acho que em todos os clubes do Brasil. Todos os clubes tiveram presidentes ruins , mas o GLORIOSO teve o pior, Mauricio Assumpção. quanto ao fechamento do estádio, o senhor fez parte de uma organização criminosa, que hoje todos sabemos. PREFEITO, GOVERNADOR E EMPRESÁRIOS.",
            "date": "2018-05-06T09:13:56",
            "likes": "29",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/interdicao-do-nilton-santos-r-20-milhoes-da-odebrecht-assumpcao-quebra-silencio.ghtml"
}