{"id": 2846, "team_id": 12, "date": "26/11/2018", "author": " Felippe Costa, Fred Gomes e Thiago Lima", "title": " Adriano, Messi, Benzema... Jefferson escolhe as cinco defesas mais difíceis da carreira; assista Goleiro cita lances com a camisa do Botafogo e da seleção brasileira. Defesa contra Adriano \"Imperador\", por exemplo, garantiu o título da Taça Rio de 2010 ", "text": " Se goleiro vive de defesas importantes, Jefferson, sem dúvidas, não tem do que reclamar. Ídolo do Botafogo, ele vai encerrar a carreira na noite desta segunda, contra o Paraná, no Estádio Nilton Santos, com inúmeras na memória.  A pedido do GloboEsporte.com, Jefferson escolheu as cinco preferidas, sendo que duas delas em cobranças de penalidades: uma contra Adriano e a outra inesquecível diante de Messi.      Essa é a defesa mais importante para o goleiro. Na final da Taça Rio de 2010, ele ficou frente a frente com o atacante Adriano, que tinha a chance de empatar o jogo em 2 a 2, aos 33 minutos do segundo tempo. Mas Jefferson escolheu o canto certo, defendeu e garantiu o título alvinegro, no jogo que ainda teve a histórica cavadinha de Loco Abreu.    Brasil e Argentina disputaram o Superclássico das Américas, na China, no dia 11 de outubro de 2014. A Seleção vencia por 1 a 0, quando, aos 39 minutos do segundo tempo, o árbitro marcou pênalti de Danilo em Di Maria. Messi foi para a cobrança e parou no goleiro brasileiro, que ganhou grande repercussão internacional após o lance e se firmou na Seleção.    Durante a vitória do Botafogo por 4 a 2 sobre o São Paulo, no Nilton Santos, em 2012, Jefferson fez uma inecreditável defesa após forte cabeçada de Luis Fabiano, que finalizou na pequena área. O goleiro ainda conseguiu segurar a bola e sair jogando.    Em um clássico diante do Flamengo, no Estádio Nilton Santos, em 2011, Jefferson fez uma defesa de muito reflexo após cabeçada de Thiago Neves, que recebeu cruzamento do volante Fernando pela esquerda. O goleiro espalmou para escanteio, os os jogadores adversários não acreditaram no lance.    Contra a França, na vitória por 3 a 1, em amistoso realizado em 2015, Jefferson enfrentou um dos maiores atacantes do mundo: o francês Benzema. E acabou testado logo no início do jogo. Uma cabeçada da pequena área foi defendida de forma espetacular pelo goleiro.   ", "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/adriano-messi-benzema-jefferson-escolhe-as-cinco-defesas-mais-dificeis-da-carreira-assista.ghtml"}