{
    "time": "botafogo",
    "date": "28/03/2018 13h00",
    "title": "Na base da parceria, Alberto Valentim define seu perfil: \"Participativo e chato\".Técnico do Botafogo afirma que estilo agitado na beira do campo é para passar energia positiva aos jogadores. Quanto ao dia a dia nos treinos... \"Sairei daqui, e falarão bem de mim como pessoa\"",
    "author": "Bruno Côrtes e Felippe Costa",
    "text": [
        "Quem olha Alberto Valentim na beira do campo pode até pensar que ele é assim nos treinos do Botafogo, mas não é! Participativo como se define, o técnico trabalha na base da conversa e cobra cada jogador do elenco, independentemente se está na condição de titular ou reserva.",
        "É assim que ele busca conquistar a confiança do grupo e fazer com que o trabalho realizado nos treinamentos seja de alguma forma apresentado nos jogos como o desta quarta, às 21h45 (de Brasília), diante do Flamengo, no Maracanã, pela semifinal do Campeonato Carioca. O Rubro-Negro tem a vantagem do empate.",
        "- Sou participativo (nos jogos). Procuro fazer com que eu consiga ajudar o jogador em tudo, ou num encaixe de marcação ou fazer uma leitura melhor de uma jogada. Ou posicioná-lo... Ou repor uma bola mais rápido (risos) sem trombar com algum jogador... É minha forma de passar energia positiva também. Não que isso ganhe jogo, pelo amor de Deus...",
        "Essa ajuda motivacional começou logo quando foi apresentado ao elenco do Botafogo, que tinha sido eliminado na primeira fase da Copa do Brasil e precisava se recuperar emocionalmente.",
        "- Encontrei um grupo de pessoas que queria muito trabalhar. Queria melhorar, dar a voltar por cima. Cheguei num momento em que os jogadores estavam muito cabisbaixos, encontrei um grupo que precisava recuperar o moral, a autoestima e a confiança. E nós, com o decorrer dos jogos, fomos conquistando isso. Alguns jogadores que não vinham jogando, outros que precisavam recuperar.",
        "",
        "Essa relação próxima e de muito contato com os jogadores ajuda?\nAjuda. O que eu sempre falei e se falou muito disso no Palmeiras. Dos caras comprarem a briga por mim, e isso está repetindo aqui no Botafogo. Saí do Palmeiras de portas abertas, do Atlético-PR e do RB Brasil da mesma forma. Sairei daqui, e os jogadores falarão bem de mim como pessoa. Sou muito transparente, muito sincero e cobro muito. Tenho esse lado parceria, porque acho que tem que ser assim, com ambiente bom de trabalho.",
        "Derrotas em clássicos\nA conversa que tive com os jogadores foi: Nós precisamos fazer gols. Às vezes contra um time menor, e aconteceu isso no meu início de trabalho, de você errar algumas finalizações e conseguir ganhar o jogo. Agora, contra os times grandes, nos clássicos e em jogo de decisão, se fala tanto em detalhes... Você tem que procurar matar o jogo e fazer o gol. Porque, contra um adversário de grande nível ou um time grande, talvez ele não te dê mais chances de gols e vai acabar fazendo. Foi o que aconteceu com a gente.",
        "Dividida com Thiago Galhardo, do Vasco\nErro meu. Porque eu devia ter feito a leitura de que ele talvez não conseguisse frear. Se vocês pegarem outras imagens, eu já saí outras vezes da minha área para pegar a bola.",
        "Cobra mais dos laterais-direitos?\nAcredito que não. Talvez eu conheça mais essa posição do que as outras, mas o treinador precisa cuidar de todas as posições. Mas é uma posição em que joguei muitos anos e conheço muito bem.",
        "Lembrança da passagem curta pelo Flamengo\nFoi um ano difícil, de Copa do Mundo. Vim com expectativa de que seria um campeonato muito organizado e não foi. Não fomos campeões, era um time de muitas estrelas. A gente acabou não indo muito bem. Eu não fui bem. Não fui titular a temporada toda. Não foi muito positivo sinceramente.",
        "O que traz de mais importante do tempo de jogador para a carreira de técnico?\nEntender o jogador. Às vezes você tem que cobrar de uma forma diferente, entender aquele jogador que não está jogando e está um pouco triste. Está desanimado, e você tem que dar um toque. Uma coisa que falo aos jogadores e que não é frase feita é que se ele está treinando e está no grupo ele precisa estar bem, precisar estar pronto porque amanhã. O jogador não pode se preparar para uma véspera de jogo.",
        "Alguma referência como treinador?\nTem o Luciano Spalletti, que é um cara que gostei de trabalhar muito com ele na Udinese. Aqui no Brasil, vou citar três rapidamente: Osvaldo Alvarez (Vadão), que me subiu para o profissional e me ajudou muito. Aprendi muito com ele. Abel Braga e Paulo Autuori.",
        "Aprendizado na Itália para a carreira de técnico?\nOrganização durante a semana, cobro muito isso dos meus colaboradores e pessoas que estão comigo. Os treinos são todos cronometrados. Geralmente fazemos duas ou três atividades passadas com tempo de execução, tempo de intervalo. Tempo só de molhar a boca e se recuperar para voltar forte. Nossos treinos duram uma hora e 15 minutos, uma hora e 20 contando com aquecimento... Mas só posso pensar no treinamento. Não tem como fugir disso no futebol. Se deixar escapar um pouco de concentração, pode custar caro.",
        "A passagem pela Itália influenciou na forma de se vestir\nTalvez tenha um pouquinho.",
        "Jefferson e seus últimos momentos no Botafogo\nAcho que no Brasil tínhamos que cuidar mais dos ídolos ou de jogadores que tiveram ligação mais forte com os clubes. Falo isso porque na Itália eles têm um cuidado melhor com um jogador que se identificou com o clube, ou que jogou muitos anos, ou que foi campeão. Jefferson é a cara do Botafogo, e o Botafogo hoje é a cara do Jefferson. Jogando ou não. Vamos falar de um jogador do Botafogo, e o jogador é o Jefferson.",
        "Fã do sertanejo clássico\nSou fã de Chitãozinho e Xororó. Sou do interior de Minas, cresci escutando Chitãozinho e Xororó. Os conheci depois, em 1999. Sempre que posso, vou aos show. Para mim, é a melhor dupla sertaneja. Quem gosta do gênero, não tem o que discutir (risos). Tenho uma caminhonete 1947 que tem até uma homenagem para eles. Eles até me colocaram uma vez no site deles. Eles deram uma volta na minha caminhonete. Mandei restaurar. Ela tá bonitona, mas vou deixar mais bonita ainda.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIAQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Almir Silva",
            "text": "DEPOIS DESSA DECLARAÇÃO DA DE PERCEBER QUE O FIM DESSA AMEBA ESTA BEM PRÓXIMO GRAÇAS A DEUS, É SÓ PERDER HOJE E PRONTO, ESTA FORA A TEMPO DE CONTRATAR UM TÉCNICO DE VERDADE E JOGADORES MEDIANOS PATA NÃO CAIR PARA A SÉRIE B, CASO CONTRARIO A SERIE B É NA CERTA.",
            "date": "2018-03-28T16:00:49",
            "likes": "10",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "O pior, Almir, é que ainda tem torcedor achando que \"a coisa\" tá indo bem; que a tática esta certa, que os jogadores estão escalados de forma correta; e que o Valentim entende de futebol.",
                    "date": "2018-03-28T16:34:45",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Tu que é bom, chico",
                    "date": "2018-03-28T16:44:53",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Almir Silva",
                    "text": "É assim mesmo Chico o pior cego é aquele que não quer ver.",
                    "date": "2018-03-28T19:06:33",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Cadu Romanelli",
                    "text": "AGORA OS BHAMBHIS E AS SEREIAS VAI VER O CLÁSSICO DOS CLÁSSICOS O MAIOR CLÁSSICO DO MUNDO O CLÁSSICO COM MAIS HISTÓRIA NO CENÁRIO DO FUTEBOL!!! CLÁSSICO DE GIGANTES.....CLÁSSICO DE MENINOS E NÃO DE MENINAS!!!!! PQ COMO VC VAI VER UM CLÁSSICO DE UM LADO TÁ O BAMBHI SÉRIE B PAULISTA SEM COPA BR E QUE NUNCA FOI NADA NO FUTEBOL...E TEM MUNDIAL DE FAX...TEVE QUE SE AJOELHAR PRA PEDIR O RECONHECIMENTO....DO OUTRO LADO AS SEREIAS QUE NÃO TEM TORCIDA E QUE TODOS DÃO RISADAS??? E TEM MUNDIAL DE FAX TB E CAIU EM 1982... OU SEJA.... PALMEIRAS E CORINTHIANS É O CLÁSSICO DOS CLÁSSICOS!!!",
                    "date": "2018-03-30T01:04:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Carvalho",
            "text": "O pior, Almir, é que ainda tem torcedor achando que \"a coisa\" tá indo bem; que a tática esta certa, que os jogadores estão escalados de forma correta; e que o Valentim entende de futebol.",
            "date": "2018-03-28T16:34:45",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carvalho",
            "text": "Tu que é bom, chico",
            "date": "2018-03-28T16:44:53",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "É assim mesmo Chico o pior cego é aquele que não quer ver.",
            "date": "2018-03-28T19:06:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cadu Romanelli",
            "text": "AGORA OS BHAMBHIS E AS SEREIAS VAI VER O CLÁSSICO DOS CLÁSSICOS O MAIOR CLÁSSICO DO MUNDO O CLÁSSICO COM MAIS HISTÓRIA NO CENÁRIO DO FUTEBOL!!! CLÁSSICO DE GIGANTES.....CLÁSSICO DE MENINOS E NÃO DE MENINAS!!!!! PQ COMO VC VAI VER UM CLÁSSICO DE UM LADO TÁ O BAMBHI SÉRIE B PAULISTA SEM COPA BR E QUE NUNCA FOI NADA NO FUTEBOL...E TEM MUNDIAL DE FAX...TEVE QUE SE AJOELHAR PRA PEDIR O RECONHECIMENTO....DO OUTRO LADO AS SEREIAS QUE NÃO TEM TORCIDA E QUE TODOS DÃO RISADAS??? E TEM MUNDIAL DE FAX TB E CAIU EM 1982... OU SEJA.... PALMEIRAS E CORINTHIANS É O CLÁSSICO DOS CLÁSSICOS!!!",
            "date": "2018-03-30T01:04:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Como sofre o torcedor do Botafogo! Sofre nas derrotas, sofre nas vitórias, que sina tem esse Clube! Sofre tanto que, acho, o sofrimento o redime.",
            "date": "2018-03-28T23:56:59",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "DANIEL GENOVEZ",
            "text": "E acabou o jogo! Fogão 1x0 no Flamengo!!! Estamos na final!",
            "date": "2018-03-28T23:56:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "DANIEL GENOVEZ",
            "text": "Penso q a torcida precisa apoiar mais! Há muito tempo nosso Botafogo não tinha um técnico com essa vibração, com essa Gana, essa vontade de ganhar. O elenco não é ruim não e logo os resultados virão, anotem aí! Eu gosto desse estilo dele.",
            "date": "2018-03-28T23:55:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Em protesto a esse campeonato carioca, onde a arbitragem define os resultados dos clássicos a favor dos rivais, principalmente contra o fla, o Botafogo deveria colocar o time reserva até moralização dessa competição. Evitando desgastes e contusões nos jogadores titulares, e intranquilidade no trabalho do treinador, que no final acaba desestabilizando o time e o técnico. Pois ganhar do adversário e do árbitro é quase impossível. Escalar o Marcelo de Lima é dar a vitória ao fla.",
            "date": "2018-03-28T21:30:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Em protesto a esse campeonato carioca, onde a arbitragem define os resultados dos clássicos a favor dos rivais, principalmente contra o fla, o Botafogo deveria colocar o time reserva até moralização dessa competição. Evitando desgastes e contusões nos jogadores titulares, e intranquilidade no trabalho do treinador, que no final acaba desestabilizando o time e o técnico. Pois ganhar do adversário e do árbitro é quase impossível.",
            "date": "2018-03-28T21:27:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Paiva",
            "text": "Não temos elenco! O cara não pode fqzer milagre ! Pelo menos o BOTAFOGO jogava para frente e estamos perdendo muitos gols! A culpa é dele? Há só reclamam! Não temos elenco p,o,r,r,a!",
            "date": "2018-03-28T19:53:21",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "O elenco é igual ou melhor que o do Jair e muito melhor que o de Felipe Conceição que foi no início de temporada e boicotado, não tenho dúvida.",
                    "date": "2018-03-28T21:10:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhonny Paiva",
            "text": "No ano passado o BOTAFOGO jogava com Marcelo , Carli , Igor , Vitor e João Paulo, Matheus e Lindoso é Bruno Silva! E defendia com os três Zagueiros e o Bruno descia na marcação e quando era do lado do Victor o João Paulo descia! E jogava por uma bola o Pimpão e o Roger! Subiam o Bruno e João Paulo para atacar juntos! Hoje não temos nenhum jogador com as características do Bruno e do João . Vai fazer o quê?",
            "date": "2018-03-28T19:51:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Botafogo não tem elenco de qualidade, técnico nenhum faz milagre. Se não contratar vai cair de novo ! Pra variar, vai perde hoje outra vez.",
            "date": "2018-03-28T19:50:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Paiva",
            "text": "Se escalar o Carli o Márcio não vai subir nenhuma vez! Os caras vão jogar lá direto! O lado esquerdo do Flamengo é mais forte! Ou joga com três cabeças de área! Hoje o Botafogo tem que jogar fechado esperando uma bola para o Ezequiel e o Pimpão",
            "date": "2018-03-28T19:46:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fogão Ídolos",
            "text": "BOA TARDE GALERA !!! NA \"MINHA OPINIÃO\", O VALENTIM SERÁ UM ÓTIMO TÉCNICO !!! BASTA QUE REVEJA ALGUNS DOS SEUS CONCEITOS, POR EX: DEFESA ALTA E ZAGUEIROS NO MANO À MANO COM OS ATACANTES ADVERSÁRIOS, LATERAIS SEM COBERTURA, DOIS VOLANTES INEFICIENTES, RECOMPOSIÇÃO LENTA, E UMA MARCAÇÃO MUITO FROUXA, À DISTÂNCIA.......É ESTRANHO O FATO DE PASSAR 10 ANOS NA ITÁLIA E NÃO CONSEGUIR JOGAR SEM A BOLA, POIS É O QUE A ITÁLIA FAZ DE MELHOR QUE É A MARCAÇÃO !!! MAS COM TUDO ISSO....ELE TEM O MEU APOIO, O QUE NOS FALTA É QUALIDADE, E NÃO TÉCNICO.",
            "date": "2018-03-28T15:58:01",
            "likes": "19",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alemão",
                    "text": "a Itália está fora da copa do.mundo.",
                    "date": "2018-03-28T16:19:55",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Fogão Ídolos",
                    "text": "ALEMÃO, A ITÁLIA SEMPRE JOGOU NO ERRO DO ADVERSÁRIO !!! VC TEM ACOMPANHADO O CAMPEONATO ITALIANO ??? É HORROROSO, DE BAIXÍSSIMA QUALIDADE TÉCNICA, NO QUE REFLETIU NA ATUAL SELEÇÃO !!! TAMBÉM NÃO ADIANTA SE FECHAR.....SE NÃO TENS QUALIDADE P/ DEFINIR.",
                    "date": "2018-03-28T17:01:41",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "Jefferson é a cara do Botafogo, e o Botafogo hoje é a cara do Jefferson... Sábias palavras, Valentim. O Botafogo hoje é a cara do Jefferson, é um time engessado, desconcentrado e sem muita vontade de vencer.",
            "date": "2018-03-28T15:45:19",
            "likes": "19",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Não se pode culpar somente o Jeferson pelas derrotas. Ele é ídolo no Clube e já fez muito pelo Botafogo. Temos de respeitá-lo. O time todo é culpado. Se perde perdem todos, se ganha é vitória de todos!",
                    "date": "2018-03-28T16:35:46",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Sim Roberto vc tem toda razão ele é o nosso ídolo, no entanto ele tem falhado é muito, simples assim",
                    "date": "2018-03-28T17:16:38",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jhonny Paiva",
                    "text": "Estarei hoje no Maracanã onde o Botafogo é TRADIÇÃO ! Zico é quem diz: Um time que merece respeito é o BOTAFOGO! Coisa que o tal de João Branco, Francisco Carvalho , Almir não tem respeito pelo BOTAFOGO. Vocês não merecem nem vestir a camisa do Botafogo e dizer que são torcedores!",
                    "date": "2018-03-28T17:20:52",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Futebolmaiscedo",
                    "text": "Nunca creditar uma derrota só ao Jefferson, mas duas coisas estão me chamando a atenção com ele: está rifando muito a bola talvez pelo mau posicionamento dos defensores e está com muito medo de sair da área para cortar um lançamento.",
                    "date": "2018-03-28T18:35:00",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Mudinho",
            "text": "Não se pode culpar somente o Jeferson pelas derrotas. Ele é ídolo no Clube e já fez muito pelo Botafogo. Temos de respeitá-lo. O time todo é culpado. Se perde perdem todos, se ganha é vitória de todos!",
            "date": "2018-03-28T16:35:46",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Pimenta",
            "text": "Sim Roberto vc tem toda razão ele é o nosso ídolo, no entanto ele tem falhado é muito, simples assim",
            "date": "2018-03-28T17:16:38",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Paiva",
            "text": "Estarei hoje no Maracanã onde o Botafogo é TRADIÇÃO ! Zico é quem diz: Um time que merece respeito é o BOTAFOGO! Coisa que o tal de João Branco, Francisco Carvalho , Almir não tem respeito pelo BOTAFOGO. Vocês não merecem nem vestir a camisa do Botafogo e dizer que são torcedores!",
            "date": "2018-03-28T17:20:52",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebolmaiscedo",
            "text": "Nunca creditar uma derrota só ao Jefferson, mas duas coisas estão me chamando a atenção com ele: está rifando muito a bola talvez pelo mau posicionamento dos defensores e está com muito medo de sair da área para cortar um lançamento.",
            "date": "2018-03-28T18:35:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euler Junior",
            "text": "mi mi mi mi mi ... após 23h, teremos como manchete: \"Na base da raça e organização Botafogo despacha o FRAMENGÚ\"",
            "date": "2018-03-28T16:00:06",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Como DEUS e BOTAFOGUENSE, tudo pode acontecer. Eu também vou torcer pela vitória.........agora!!!!!!!!!!!!",
                    "date": "2018-03-28T16:33:09",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Futebolmaiscedo",
                    "text": "Espero que essa manchete seja às 23:50.",
                    "date": "2018-03-28T18:29:11",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juan Formiga",
            "text": "hoje é dia de muito choro kkkkkkkk de novo! de novo!de novo!",
            "date": "2018-03-28T18:20:37",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor -joinv824-",
            "text": "NADA ME ANIMA ATUALMENTE,NEM ESSE TECNICO E MUITO MENOS O TIME,QUALQUER TORCEDOR COM O MÍNIMO DE LUCIDES SABE QUE NAO PODEMOS ACREDITAR EM NADA,PQ O TIME É HORRÍVEL TECNICAMENTE,DESQUALIFICADO E SEM O MENOR COMPROMETIMENTO,OLHEM A DISPOSIÇÃO DOS JOGADORES DE TIMES DE SP E COMPAREM COM O DESÂNIMO DOS NOSSOS JOGADORES,PARA QUEM NAO QUER SE IRRITAR TEM SP X CORINTHIANS NO MESMO HORARIO.",
            "date": "2018-03-28T18:18:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gonçalves",
            "text": "Sinceramente gosto do Valentim, é dedicado e dá para ver que conhece do riscado, o problema hoje no Botafogo é o material humano. Acredito se o Botafogo qualificar mais o elenco e tiver confiança no trabalho do treinador, poderemos ter bons resultados.",
            "date": "2018-03-28T18:03:15",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Trate de vencer o flamengo, senão vou continuar com o grito - FORA VALENTIM. Tens 02 meses no clube e ainda não vimos nada de positivo.",
            "date": "2018-03-28T15:18:52",
            "likes": "12",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Joao Branco",
                    "text": "A única coisa visível do Valentim até agora foi: insistência, insistência e mais insistência, em jogadores peladeiros e num esquema que só funciona em time que tem jogadores de qualidade. Se continuar assim, não terá vida longa !",
                    "date": "2018-03-28T15:42:12",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Almir Silva",
                    "text": "PARABÉNS FRANCISCO, ISSO É UMA BESTA E PENSA SER TÉCNICO.",
                    "date": "2018-03-28T16:02:45",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Almir, boa tarde, a pergunta que me faço é: por quê aprendiz de outro time se temos o Barroca, que conhece nossa base?",
                    "date": "2018-03-28T16:36:10",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "João Branco, boa tarde, no Nordeste Brasileiro o Burro é assim chamado por que empanca, ou seja, é teimoso e sua insistência é sua marca animal.",
                    "date": "2018-03-28T16:38:19",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Pimenta",
                    "text": "Cara vocês são tudo chatos podia estar como técnico o Guardiola vcs iam reclamar e se tivesse o Neymar o Messi e o Cristiano Ronaldo vcs tbem Iam reclamar que estaria faltando jogador, vai dormir vai e para de encher o saco",
                    "date": "2018-03-28T17:51:00",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao Branco",
            "text": "A única coisa visível do Valentim até agora foi: insistência, insistência e mais insistência, em jogadores peladeiros e num esquema que só funciona em time que tem jogadores de qualidade. Se continuar assim, não terá vida longa !",
            "date": "2018-03-28T15:42:12",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "PARABÉNS FRANCISCO, ISSO É UMA BESTA E PENSA SER TÉCNICO.",
            "date": "2018-03-28T16:02:45",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Almir, boa tarde, a pergunta que me faço é: por quê aprendiz de outro time se temos o Barroca, que conhece nossa base?",
            "date": "2018-03-28T16:36:10",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "João Branco, boa tarde, no Nordeste Brasileiro o Burro é assim chamado por que empanca, ou seja, é teimoso e sua insistência é sua marca animal.",
            "date": "2018-03-28T16:38:19",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Pimenta",
            "text": "Cara vocês são tudo chatos podia estar como técnico o Guardiola vcs iam reclamar e se tivesse o Neymar o Messi e o Cristiano Ronaldo vcs tbem Iam reclamar que estaria faltando jogador, vai dormir vai e para de encher o saco",
            "date": "2018-03-28T17:51:00",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "A escassez de títulos e craques fez com que grande parte da torcida idolatrasse o Jefferson e ache que o Botafogo deva muito a ele. Financeiramente não deve haver dívidas, tudo foi e está sendo pago, e não creio que nenhum clube de futebol deva nada a ninguém a não ser quando não efetua os pagamentos compromissados. Se o Barcelona não pagasse milhões de euros ao Messi ele não jogaria lá. A época romântica do futebol quando o amor à camisa prevalecia já se foi há muito tempo.",
            "date": "2018-03-28T17:41:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Paiva",
            "text": "Vamos BOTAFOGO Vamos BOTAFOGO Time de Tradição ! Hoje o BOTAFOGO ganha !",
            "date": "2018-03-28T17:22:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "A MAIORIA DOS HUMANOS SABEM O QUE E TRABALHAR COM PROFISSIONAIS EXPERIENTES E MEDIANOS,TECNICO DE FUTEBOL ESTA INSERIDO NESTE CONTESTO ,COMO ENGENHEIRO JAMAIS CONTRATARIA UM MESTRE DE OBRAS COM EXPERIENCIA INFERIOR A 10 ANOS NO MERCADO E PROBLEMA NA CERTA, O BOTA MEU AMADO BOTAFOGO PELO SEU TAMANHO E HISTORIA DEVERIA SEGUIR ESTES EXEMPLOS",
            "date": "2018-03-28T16:25:36",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "CONTEXTO",
                    "date": "2018-03-28T17:04:26",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jhonny Paiva",
                    "text": "Mas incrível como vocês bateram palmas para o Jair ! Me poupe de críticas e continue. Torcer para o Botafogo o time de Tradição e que hoje vai mostrar para quem realmente torce para o BOTAFOGO!",
                    "date": "2018-03-28T17:15:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carvalho",
            "text": "Tem 14 torcedores que adoram levar taca. Parabéns perdedores.",
            "date": "2018-03-28T16:38:39",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mudinho",
            "text": "O Valentim está tentando colocar no Botafogo o estilo italiano de jogar futebol. Não sei se irá dar certo ou se será possível. Por enquanto está confuso demais, os jogadores não estão assimilando tudo o que ele quer. De qualquer maneira se não houver vitórias muito maior que as derrotas o galho dele pode quebrar. Por enquanto só balança e técnico vive de vitórias e conquistas. Caso contrário ...!",
            "date": "2018-03-28T16:30:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemão",
            "text": "a seleção da Itália está fora da copa do mundo. vc estudou no lugar errado meu caro Valentim",
            "date": "2018-03-28T16:21:39",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Querem calar o técnico do Botafogo. Certamente ele tá incomodando os rivais. O Abel no jogo contra o flu pediu para o Valentim parar de reclamar com o árbitro. Logo quem, justamente o Abel que cansa de reclamar com os árbitros juntamente com seus jogadores. Valentim continue com sua atuação participativa a beira do gramado, pois tanto os técnicos quantos os jogadores adversários reclamam demais das arbitragens sem motivos, só o Botafogo que realmente é prejudica pela arbitragem não pode reclamar.",
            "date": "2018-03-28T15:35:47",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Querem calar o técnico do Botafogo. Certamente ele tá incomodando os rivais. O Abel no jogo contra o flu pediu para o Valentim parar de reclamar com o árbitro. Logo quem, justamente o Abel que cansa de reclamar com os árbitros juntamente com seus jogadores. Valentim continue com sua atuação participativa a beira do gramado, pois tanto os técnicos quantos os jogadores adversários reclamam demais das arbitragens, só o Botafogo que não pode.",
            "date": "2018-03-28T15:34:26",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/na-base-da-parceria-alberto-valentim-define-seu-perfil-participativo-e-chato.ghtml"
}