{
    "time": "botafogo",
    "date": "03/03/2018 07h00",
    "title": "\"Mr. finais\", Barroca completa dois anos no Botafogo sub-20 com 7ª decisão pela frente.Em busca do quinto título da categoria pelo Alvinegro, treinador faz um balanço positivo do período no comando da equipe e fala da importância para os jovens de se jogar uma preliminar",
    "author": "Felippe Costa e Thiago Lima",
    "text": [
        "Excelente. É assim que Eduardo Barroca define seus dois anos no comando da equipe sub-20 do Botafogo. Depois de 14 competições, seis finais e quatro títulos, ele se mostra satisfeito com o trabalho e busca neste sábado, às 14h15 (de Brasília), na final da Taça Guanabara diante do Flamengo, no Nilton Santos, aumentar esse histórico tão expresivo. Veja abaixo:",
        "",
        "Barroca começou como preparador físico no sub-13 do Flamengo, em 2000. Depois, foi auxiliar técnicono Madureira entre 2003 e 2007. Recebeu uma chance para comandar o sub-17 do Corinthians, em 2010. No ano seguinte, virou auxiliar técnico do time principal do Bahia. Em 2013, voltou ao Rio para trabalhar no Audax e em seguida passou por Botafogo (2014), Fluminense (2014) e Vasco (2015). Até retornar a General Severiano em 2016 para assumir a equipe sub-20.",
        "Desde então, ele ajudou na formação de vários jogadores, que chegaram aos profissionais, como: Marcinho, Marcelo, Bochecha, Matheus Fernandes, Yuri, Gorne, Pachu, Kanu, Helerson, Ezequiel, Lucas Campos, Victor Lindemberg, Diego e Wenderson (os dois últimos já são parte do centro de custo do profissional, mas ainda jogam pela base).",
        "Pelo sub-20, falta a Barroca ganhar a Copa do Brasil, a Copa São Paulo e disputar a Libertadores da categoria, cujo representante é decidido entre os campeões brasileiro e da Copa do Brasil. O comandante, que tem o sonho de fazer carreira como treinador profissional e é também instrutor de cursos de técnico da CBF, chega à sua sétima final pelo Botafogo e não quer parar por aí.",
        "",
        "GloboEsporte.com: você está completando dois anos no sub-20 Botafogo? Qual balanço faz desse período?",
        "Eduardo Barroca: Em termos de resultado, excelente. A gente conquistou bastante coisa para dois anos: Taça Guanabara, Carioca, Brasileiro, uma OPG, fomos à final da Taça Rio, da Copa RS... E nesses dois anos subimos 13 jogadores para o profissional com três safras protagonistas: a de 96 em 2016, de 97 em 2017 e agora a de 98. Fui convocado para a seleção de base junto com o Matheus Fernandes... O balanço é positivo demais.",
        "E pessoalmente a possibilidade de retornar ao clube está sendo legal. Estamos contribuindo para o modelo de formação de treinadores. O Felipe Lucena, que era meu auxiliar, foi chamado para trabalhar no sub-17 porque o clube entendeu que as categorias menores deveriam seguir nosso modelo de trabalho.",
        "Qual a melhor lembrança dessa período?",
        "Foram várias. O primeiro título, uma Taça Guanabara sobre o Fluminense no Caio Martins. Depois um Carioca em cima do Flamengo que foi muito legal. Teve o Brasileiro, que as pessoas falam como o maior título da base, contra o Corinthians lá... Mas chegar no final de um ciclo e ver os jogadores no profissional dá uma alegria muito grande para a gente. É motivo de orgulho.",
        "Agora mais uma final, quem é o favorito?",
        "Botafogo e Flamengo têm chegado sempre em condições boas. O Flamengo ganhou a Copinha agora, mas o Botafogo ganhou deles no estadual do ano passado. É sempre equilibrado, duas equipes que tentam jogar ofensivamente, ter a supremacia com bom futebol. Principalmente no sub-20, que tem característica de jogar bonito. São 50% a 50% sempre, espero que a gente esteja em um dia feliz.",
        "Jogos na base geralmente são sem torcida, mas desta vez, como preliminar do clássico profissional, espera grande público?",
        "Oportuniza aos jogadores atuarem em uma realidade que vão enfrentar já já. Principalmente para os do Botafogo, que daqui a pouco vai ter a chance de jogar lá no profissional com torcida. Espero que a torcida vá e tenha prazer em ver os garotos.",
        "O que precisou fazer para recuperar a confiança do grupo depois de duas eliminação precoces na Copinha e na Copa Ypiranga?",
        "Na Copa Ypiranga a gente realmente não performou bem, mas na Copinha fizemos a melhor campanha da primeira fase, aí na eliminatória não jogamos bem os primeiros 20 minutos, entramos desligados, toamos dois gols e o time se desequilibrou totalmente. Competições como essa, eliminatória, não pode vacilar, senão vai pagar o preço.",
        "Eu particularmente acredito muito nos jogadores. Faz parte da formação deles passar por qualquer tipo de experiência, fica de aprendizado para não repetir o erro. A gente acredita em uma sequência de jogos importantes no ano e buscar todos os títulos possíveis. Brigar pelas grandes competições e formar jogadores para fechar o ciclo deles na base.",
        "O que ainda espera fazer à frente do sub-20 do Botafogo?",
        "Acho que fechar um ciclo com esse grupo, que hoje é protagonista e quando entrei tinha acabado de subir para o sub-17. Me sinto realizado de poder começar e terminar um ciclo dando experiência de quem já subiu. Minha lição para eles é que quem joga em clube grande como o Botafogo precisa vencer, ter isso dentro dele, ser formado para ser protagonista. Hoje, categoria sub-20 é como se fosse profissional. Não existe nenhum grande clube do Brasil que não trata o sub-20 assim, até pela precocidade de tudo e da parte mercadológica.",
        "Dos títulos possíveis, a gente não ganhou Copinha e Copa do Brasil. Ficou esse ano o gosto amargo na Copinha, pois a gente tinha condições de ir bem longe. A prioridade sempre são as competições nacionais, são elas que formam os jogadores, têm as equipes mais difíceis... No estadual há times menores que têm uma discrepância muito grande.",
        "É o seu grande sonho virar treinador profissional?",
        "Estou me preparando para isso. Em 2011 estava no Bahia e ganhamos do Flamengo, estava com 29 anos e me torneio o técnico mais jovem a disputar e vencer uma partida de Série A. Em 2012 dirigi contra o Santos na Vila Belmiro... No total foram 10 jogos entre 2011 e 2013, com oito vitórias, um empate e uma derrota. Já recebi alguns convites (como por exemplo treinar o Grêmio B), mas hoje, na minha linha do tempo, optei por não ir. Sou muito jovem, mas já vivenciei o profissional, fui auxiliar de mais de 12 treinadores. Para mim é importante dirigir o sub-20, na hora certa a oportunidade vai aparecer. Quero pegar uma oportunidade boa para desenvolver um trabalho.",
        "Você ficou muito amigo do Jair Ventura. E com o Valentim, já teve contato?",
        "A gente era amigo há muito tempo, desde quando ele era analista de desempenho. Eu trabalhava no Bahia, e ele quando ia lá em Salvador analisar as equipes de lá para o Botafogo se encontrava, jantava. Com o Alberto a gente teve um rápido contato nesse jogo contra o Vasco. Não teve oportunidade de aprofundar uma conversa ainda.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ. FAÇA PARTE DESTE TIME. CLIQUE AQUI!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/mr-finais-barroca-completa-dois-anos-no-botafogo-sub-20-com-7-decisao-pela-frente.ghtml"
}