{
    "time": "botafogo",
    "date": "25/05/2018 21h31",
    "title": "Joia do Botafogo, Caio Alexandre treina com Seleção e se emociona: \"Indescritível\".Destaque do time sub-20 alvinegro, volante de 19 anos é chamado para completar treinamentos na Granja Comary nesta sexta-feira e forma meio de campo do Brasil ao lado de Paulinho e Fernandinho",
    "author": "GloboEsporte.com",
    "text": [
        "A sexta-feira foi especial para Caio Alexandre, volante de 19 anos e uma das promessas da nova safra sub-20 do Botafogo. Chamado junto com outros jovens do país para completar os treinamentos de Tite na Granja Comary, o alvinegro formou um meio de campo ao lado de Paulinho, do Barcelona, da Espanha, e Fernandinho, do Manchester City, da Inglaterra. E se emocionou:",
        "– Sensacional, indescritível. Parece que ainda não acordei do que aconteceu comigo. Treinei uma vez no Sul-Americano Sub-20, mas nada comparado a hoje.",
        "Caio treinou em um time que teve Vitinho, outro jovem do Cruzeiro, na lateral direita; Thiago Silva e Marquinhos na zaga, e Filipe Luís na ala esquerda; o jovem alvinegro com Fernandinho e Paulinho no meio de campo, servindo os atacantes Taison, Willian e Gabriel Jesus.",
        "– Treinei muito bem sim. A gente fez diversos trabalhos assim, e eu dei muito passe para o Gabriel Jesus, Paulinho, Fernandinho, circulando atrás com o Thiago Silva... Muito bom!",
        "E o garoto aproveitou a oportunidade para tietar os ídolos e registrar o encontro em fotos. Confira algumas abaixo:",
        "Ao lado dos também alvinegros Fernando (lateral-direito), Gabriel Mentz (zagueiro) e Jonathan (lateral-esquerdo), Caio Alexandre foi eleito pelo blog Na Base da Bola para a seleção do Campeonato Carioca Sub-20. A página avaliou o desempenho do volante:",
        "Começou o torneio como reserva, mas ganhou a posição de titular com muitos méritos e termina o ano em alta. Tem muita personalidade, um ótimo passe, boa dinâmica e bom chute de fora da área. É um nome a ser bem visto nos próximos anos.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Jua",
            "text": "FORA VALENTIM, INCOMPETENTE, TÉCNICO DE TIME DE BOTÃO!",
            "date": "2018-05-27T16:43:48",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Felippe Neto",
                    "text": "O Valentim e teimoso e burro, mas do salario dele o Presidente leva um percentual...",
                    "date": "2018-05-28T20:21:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton Abreu",
            "text": "O Caio te vaga no time principal..ele ...jonatas E Gabriel já podem subir...",
            "date": "2018-05-27T09:58:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zaki Taam",
            "text": "Esse menino vai dar caldo.Caio alexandre ficou emocionado ao treinar na granja comary ao lado dos cobras da seleção brasileira. É mais um talento das divisões de base do campeão carioca deste ano.",
            "date": "2018-05-26T17:33:20",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "com certeza já está vendido para um dos grandes da Europa ou China",
                    "date": "2018-05-27T09:31:42",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Álvaro Oliveira",
            "text": "Queremos muito saber o que aconteceu com o Allison Dantas e o Wenderson, outras jóias da base reconhecidas pela crônica esportiva nacional e que desapareceram misteriosamente do elenco do Botafogo.",
            "date": "2018-05-26T14:04:51",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "Não tira foto com Fernandinho não, porque você desaprende, porque ele foi um dos grandes culpados do 7x1, mas a culpa caiu somente em cima do Júlio César e do Dante.",
            "date": "2018-05-25T22:12:41",
            "likes": "15",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Os culpados dos 7 x 1 foram o Júlio César pelo menos em 3 gols, o Dante em pelo menos 5 gols, o Marcelo em 2 gols, e o Fernandinho em todos os gols. Por parte nos 5 do Júlio Cesar o Dante teve participação decisiva, e nos outros dois, o Marcelo afunilou e deixou uma avenida no setor esquerdo. Mas convenhamos que naquela partida nenhum jogador da seleção jogou alguma coisa e um dos poucos que se salvou foi o Davi Luíz!",
                    "date": "2018-05-26T08:40:39",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Noka",
                    "text": "entao foi uns 11 a 1. mais meus amigos davi luiz tambem foi responsavel, davi subia para o ataque desesperado e deixou a zaga vuneravel a todo momento,",
                    "date": "2018-05-26T12:36:44",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Marques",
            "text": "Renova logo com este moleque é bom de bola vi vários jogos do sub 20 tem futuro no clube e muito em breve será titular, tem visão de jogo, bom passador, chega bem a frente para concluir, mete logo um contrato até 2022.",
            "date": "2018-05-26T11:51:23",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Meneses",
            "text": "Tem que pensar com firmeza , primeiro , o time tem que ter personalidade, confiança e ser bem equilibrada; depois, olhar com bons olhos os jovens da base. Percebemos que a base do Botafogo é qualificada. Uma crítica ao Jair Ventura, , todas as vezes que entrava como interino, procurava sempre usar os garotos da base, tanto é que teve jogo, que o time era composto por 5 garotos da base; no ano passado , com ele no comando poucos jovens da base tiveram uma real oportunidade.",
            "date": "2018-05-26T09:14:32",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Matos",
            "text": "Bora Valentin, só improvisa !!! Acorda botafogo projeto Felipe Conceição incluía os meninos da base",
            "date": "2018-05-25T23:17:17",
            "likes": "13",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo1967",
            "text": "Parabéns tem que aproveitar mesmo",
            "date": "2018-05-25T22:42:43",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo1967",
            "text": "Parabéns , tem",
            "date": "2018-05-25T22:42:09",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Henrique",
            "text": "Assisti aos dois jogos contra o Corinthians pelas semifinais, esse moleque joga muito. Vamos fogo.",
            "date": "2018-05-25T22:25:36",
            "likes": "69",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/promessa-do-botafogo-caio-alexandre-treina-com-selecao-e-tira-foto-com-idolos.ghtml"
}