{
    "time": "botafogo",
    "date": "30/05/2018 15h00",
    "title": "Rumo ao Corinthians, Barroca mira volta ao Bota no futebol profissional: \"Sonho\".Com quatro conquistas em dois anos e três meses à frente da equipe sub-20, treinador diz que projeto oferecido pelo alvinegro paulista o \"encantou\"",
    "author": "Felippe Costa, Fred Gomes e Thiago Lima",
    "text": [
        "A vitoriosa trajetória de Eduardo Barroca à frente do time sub-20 do Botafogo foi interrompida nesta terça-feira. A proposta de um projeto que o encantou motivou a troca de ares, e o Corinthians é o próximo destino do treinador de 36 anos. Interrupção talvez seja a palavra correta para definir a saída de Barroca, já que o retorno a General Severiano é tratado por ele mesmo como um sonho.",
        "Quer voltar em outra condição, no futebol profissional, algo que esteve próximo de conseguir em janeiro. Na oportunidade, era considerado favorito para substituir Jair Ventura, mas a direção optou por Felipe Conceição, demitido no mês seguinte.",
        "- Evidente que, quando você faz um trabalho num clube e sai deixando as portas abertas, a gente espera ter a oportunidade de voltar.",
        "",
        "Com quatro títulos no currículo alvinegro, entre eles o Brasileiro e o Carioca, ambos vencidos em 2016, Barroca, em papo com o GloboEsporte.com, fez um balanço do trabalho, falou de promessas da base e do que o motivou a escolher o Corinthians. Leia abaixo:",
        "Qual o principal legado do seu trabalho e o que acha que pode ser melhorado?\nA base do meu trabalho aqui foi tentar fazer com que os jogadores do Botafogo tenham espírito de protagonista. Desde o meu primeiro dia de trabalho, tentei fazer com que a nossa equipe jogasse com a bola e agredisse o adversário. Sempre busquei que nosso time tivesse o melhor ataque da competição, o artilheiro e os melhores números para que os jogadores fossem habituados nesse processo de formação deles a jogarem como protagonistas, independentemente do adversário.",
        "",
        "Diante dos resultados que tivemos e, principalmente, da forma que os conquistamos, eu acho que é um legado importante. Isso irradiou para baixo. Tenho muita alegria que o treinador do sub-17, o Felipe Lucena, que era meu assistente, usa a mesma linha de trabalho. É um motivo de bastante orgulho saber que o Botafogo terá em suas futuras gerações jogadores habituados a serem protagonistas e que vão tentar vencer dentro ou fora de casa.",
        "Quais jogadores que revelou que acredita que explodirão no time profissional?\nMuito difícil cravar, mas tenho certeza que tanto os que estão no time profissional quanto os da próxima fornada terão jogadores com boa capacidade de servir o futebol profissional num bom nível. Essa geração 98 tem jogadores com vivência muito grande em jogos importantes, participaram do título brasileiro e carioca. Estão há três anos jogando e tendo espaço. Tenho certeza que todos esses jogadores vão ter a possibilidade de ajudar a equipe profissional, é muito difícil individualizar um.",
        "Quem aponta como jogadores com maior potencial no momento dentro da equipe sub-20?\nImportante falar que os jogadores nascidos em 1998 devem subir no final do ano. Temos o Diego (goleiro), Fernando (lateral-direito), os zagueiros Gabriel e Luca, temos o Jonathan (lateral-esquerdo), os meio-campistas Wenderson e Rickson, o Igor Cássio (atacante) e o Ezequiel, que já está no time de cima. É praticamente um time todo com possibilidade de servir ao time profissional. Foram finalistas da Taça Guanabara e semifinalistas do Carioca e da Copa do Brasil.",
        "Um retorno ao Botafogo no futuro passa por sua cabeça?\nPrimeiro é muito importante falar que essa experiência de trabalho no Botafogo foi fantástica. Me identifiquei muito com o clube, vivi esses dois anos e três meses da forma mais intensa que podia. Conseguimos bons resultados e de uma forma que o torcedor gosta. Nesse processo, conseguimos jogadores convocados para a Seleção. Eu mesmo, graças ao clube, tive diversas oportunidades na Seleção.",
        "Minha maior preocupação nesse processo foi sair deixando as portas abertas. Ninguém faz nada sozinho e comigo não foi diferente. Tive uma colaboração muito grande de toda a comissão técnica, a quem deixo meu agradecimento, o empenho total dos jogadores e o apoio irrestrito da direção, principalmente na pessoa do Manoel Renha, que é a figura que nos dá tranquilidade total para trabalhar e autonomia. Ele é muito importante nisso e agora ao lado do Tiano, que é o coordenador.",
        "O que pesou para optar por deixar o Botafogo? Não assumir o profissional em janeiro te decepcionou?\nFoi o desafio do convite que recebi do Corinthians, a forma como a direção conversou comigo. O Corinthians me apresentou um projeto esportivo, um plano de carreira e todas as condições, sejam estruturais, humanas ou financeiras, para desenvolver um trabalho de altíssimo nível. Isso que me encantou para aceitar esse desafio no Corinthians.",
        "Deixo minha gratidão máxima ao Botafogo e um agradecimento especial ao Renha, ao presidente, ao Anderson Barros, ao Tiano, à comissão e aos jogadores, que tiveram empenho máximo. O trabalho foi bastante agradável.",
        "TUA ESTRELA SOLITÁRIA NOS CONDUZ... FAÇA PARTE: CLIQUE AQUI!"
    ],
    "comments": [
        {
            "name": "Zaki Taam",
            "text": "O Eduardo Barrocas sonha em retornar ao botafogo como tecnico dos profissionais.Vai depender da evolução dele dirigindo o time sub20 do Corinthians.",
            "date": "2018-06-02T11:33:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fausto Oliveira",
            "text": "Deixa me entender melhor Barroca! Você está deixando o Botafogo porque la tem melhor estrutura, quer financeira, humana ou de trabalho? Não estou entendendo quando afirma que o Botafogo te proporcionou todas as condições de trabalho nestes dois anos e deve ser verdade porque realmente formou muitos jogadores na base e de grande futuro pro profissional. Você está saindo pelo Dinheiro.",
            "date": "2018-05-30T16:36:29",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Miguel Laskoski",
                    "text": "Claro Fausto Oliveira que é o dinheiro, a bufunfa, o cascalho, o faz me ri, ou você tem alguma dúvida?! Projeto +$$$$$$ dindim, então que vá pelo caminho mais curto e até uma possível proposta salarial melhor!",
                    "date": "2018-05-30T18:53:46",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Giovani Souza",
                    "text": "Nem sempre só a bufunfa é o suficiente, embora seja o principal, mas um plano de carreira com oportunidades de crescimento são sim excelentes atrativos, não se sabe qual foi a oferta do Corinthians, mas não é crime nenhum um profissional sair de uma empresa que gosta de trabalhar para aceitar um novo desafio em uma nova empresa.",
                    "date": "2018-05-31T00:07:20",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Zenobio Saraiva",
                    "text": "Sou Corinthiano e me parece que a diretoria do Timão entendeu que profissionais se forma em casa, moldando a um estilo, a uma filosofia e pensando nisso, trazer profissionais que se alinham com esta filosofia. Barroca vem pelo dinheiro sim, mas, também pela possibilidade de treinar a equipe principal, coisa que não aconteceu, agora, no Glorioso. Um abraço.",
                    "date": "2018-05-31T13:19:29",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luanna Lage",
                    "text": "pow vc acha que a torcida do corinthians com o leque de opções que tem vão dar oportunidade a ele, vamos lá não avança na copinha não ganhou o estadual nao teve evolução nenhuma na copa do br18 se ele não arruma nada no corinthians igual não arrumou aqui ,pronto já era seu plano de carreira. Vai ficar no escanteio la",
                    "date": "2018-06-01T08:28:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Miguel Laskoski",
            "text": "Claro Fausto Oliveira que é o dinheiro, a bufunfa, o cascalho, o faz me ri, ou você tem alguma dúvida?! Projeto +$$$$$$ dindim, então que vá pelo caminho mais curto e até uma possível proposta salarial melhor!",
            "date": "2018-05-30T18:53:46",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Souza",
            "text": "Nem sempre só a bufunfa é o suficiente, embora seja o principal, mas um plano de carreira com oportunidades de crescimento são sim excelentes atrativos, não se sabe qual foi a oferta do Corinthians, mas não é crime nenhum um profissional sair de uma empresa que gosta de trabalhar para aceitar um novo desafio em uma nova empresa.",
            "date": "2018-05-31T00:07:20",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zenobio Saraiva",
            "text": "Sou Corinthiano e me parece que a diretoria do Timão entendeu que profissionais se forma em casa, moldando a um estilo, a uma filosofia e pensando nisso, trazer profissionais que se alinham com esta filosofia. Barroca vem pelo dinheiro sim, mas, também pela possibilidade de treinar a equipe principal, coisa que não aconteceu, agora, no Glorioso. Um abraço.",
            "date": "2018-05-31T13:19:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luanna Lage",
            "text": "pow vc acha que a torcida do corinthians com o leque de opções que tem vão dar oportunidade a ele, vamos lá não avança na copinha não ganhou o estadual nao teve evolução nenhuma na copa do br18 se ele não arruma nada no corinthians igual não arrumou aqui ,pronto já era seu plano de carreira. Vai ficar no escanteio la",
            "date": "2018-06-01T08:28:47",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luanna Lage",
            "text": "Gosto muito do trabalho do barroca, mas sinceramente ele acha que vai virar treinador profissional no corinthians com o leque de opções que o clube tem? Melhor era continua no fogão pq lá oportunidade vai ser 0.",
            "date": "2018-06-01T08:21:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "Saulo-Marcinho-Helerson-Kanu-Jonathan-Marcelo benevenuto-Yuri-Matheus Fernandes-Gustavo-Leandrinho-Ezequiel-Pachu.e vindo Igor Cássio.fernando-Gabriel-Luan-Wenderson-Rickson-Mateus Jorge.certamente precisamos efetivar e promover o uso destes atletas que são a sustentação da instituição em alto nível de competição.o nome de longa data resistindo a tudo e todos é Manoel Renha e falta aproveitar essa produção de campeões como afirmou Barroca",
            "date": "2018-05-31T23:43:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Não é graças ao Barroca que o sub-20 está dando certo. É porque o sub-20 está dando certo que gente como Jair, Barroca e Ciano despontam. A fórmula está dando certo. Tem que prosseguir. Mesmo sem revelar grandes valores, o sub-20 está chegando às decisões.",
            "date": "2018-05-31T19:58:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Santos",
            "text": "BOA SORTE BARROCA",
            "date": "2018-05-30T23:02:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Boa sorte nada!!!!",
                    "date": "2018-05-31T19:57:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moacir Amorim",
            "text": "Barroca nunca mais. Muito blá blá bla e pouco rendimento do time que treina. Já foi tarde.",
            "date": "2018-05-31T18:14:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Depois do BR16 ele nunca mais conseguiu fazer o time jogar bem. Se acomodou. Tchau, já vai tarde.",
                    "date": "2018-05-31T19:55:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Alves",
            "text": "Depois do BR16 ele perdeu a mão. Fala muito, mas os times não conseguem se arrumar. Não consegue ir a frente na Copinha e nem na CdoBrasil. No estadual foi apenas mediano. Espero que não volte mais. Além de tudo é ingrato. Mais um mercenário.",
            "date": "2018-05-31T19:54:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Godoy",
            "text": "Barroca, você ta chegando pra um dos três maiores da América e chega falando em voltar pro foguinho , cara nem vem",
            "date": "2018-05-31T16:06:41",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Vinagre",
            "text": "com uma diretoria que coloca Alberto Valentim ( QUEM!!!!) e não aproveita um vitorioso,queria o que ? Basta de Marcinho,L. FERNANDO ETC....",
            "date": "2018-05-31T05:45:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "cara você estava na porta , e, vai esperar mais ainda ?",
                    "date": "2018-05-31T12:16:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "hoje o time não tem identidade com torcedor , não da para escalar a equipe , todo jogo , jogadores diferente",
                    "date": "2018-05-31T12:17:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Silva",
            "text": "querendo ou não teve experiência , 6 vezes finais de competição e foi campeão , não pode querer inventar",
            "date": "2018-05-31T12:14:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "se pretende voltar e oportunidade , agora era vez , esse Valentin vai cair , muito Ruim , treinador que inventa cai, os 2 últimos fizeram ,e esse é o próximo",
            "date": "2018-05-31T12:12:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Lopes",
            "text": "Agora já era. Foi, fica por lá.",
            "date": "2018-05-30T20:03:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "Muito lero lero com esta história. Recebeu uma proposta melhor e foi embora. Ok, bye bye, que se contrate outro e vida que segue. Nada a ver toda essa conversa, sem interesse.",
            "date": "2018-05-30T19:39:10",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "A manutenção do projeto é mais importante que um nome em si. Quem eram Jair Ventura e Eduardo Barroca antes do Botafogo? Quantos outros treinadores com capacidade não devem estar à espera de uma oportunidade? Nós botafoguense estamos tão carente que até treinador do sub-20 idolatramos..",
            "date": "2018-05-30T16:53:23",
            "likes": "28",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Raphael Nunes",
                    "text": "Exatamente amigo !!! Estão dando uma ênfase como se o Pep Guardiola tivesse saído do Botafogo !!",
                    "date": "2018-05-30T17:31:15",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Raphael Alvarenga",
                    "text": "Vdd",
                    "date": "2018-05-30T19:30:52",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Branco",
            "text": "A proposta de um projeto que o \"encantou\"... Sempre o mesmo papo furado que também se aplica à técnicos e jogadores. Projeto é o salário que vai receber. Este é o único projeto que interessa à toda a categoria.",
            "date": "2018-05-30T16:13:47",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Irapuan Campos",
                    "text": "R$$$$$$$$$$$$$$$$$$$$=PROJETO",
                    "date": "2018-05-30T17:17:51",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Paula",
                    "text": "Nao tenhamos hipocrisia.... esse projeto \"salário\" quando maior em outra empresa, encanta qualquer profissional, salvo raríssimas exececoes.",
                    "date": "2018-05-30T18:23:18",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Laskoski",
                    "text": "Hahahahahaha....$$$$$$$$$$$$$$+abobrinhas + dinheiro!",
                    "date": "2018-05-30T18:50:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Irapuan Campos",
            "text": "R$$$$$$$$$$$$$$$$$$$$=PROJETO",
            "date": "2018-05-30T17:17:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Paula",
            "text": "Nao tenhamos hipocrisia.... esse projeto \"salário\" quando maior em outra empresa, encanta qualquer profissional, salvo raríssimas exececoes.",
            "date": "2018-05-30T18:23:18",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Laskoski",
            "text": "Hahahahahaha....$$$$$$$$$$$$$$+abobrinhas + dinheiro!",
            "date": "2018-05-30T18:50:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Botafogo 89",
            "text": "Projeto nada, é grana mesmo. O sistema é profissional e não tem que ter pena de nada, tem que atuar como tal. O Roger quando teve aquele problema no final do ano passado, tinha seu próprio plano de saúde e não o do Botafogo. O dele não cobria e ele disse ter ficado chateado na recusa do Clube. O Clube tá certo, não tem que ter pena não, se o sistema é profissional para jogador, para o clube também.",
            "date": "2018-05-30T18:37:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "Quem viu os jogos contra o Fla no estadual não sentirá falta alguma dele",
            "date": "2018-05-30T16:50:39",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joenir Fonseca",
                    "text": "...E CONTRA OS CURICA TBM...!!! RIDÍCULOS!!!",
                    "date": "2018-05-30T18:28:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Affonso",
            "text": "Não, obrigado!",
            "date": "2018-05-30T17:18:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Cunha",
            "text": "ESSE RAPAZ É QUE DEVERIA TER SIDO INDICADO TREINADOR DO BOTAFOGO AO INVÉS DO BURRO FELIPE CONCEIÇÃO. ERRO GRAVE DA DIRETORIA. MAIS UM BOM PROFISSIONAL QUE PERDEMOS.",
            "date": "2018-05-30T17:17:20",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "Por mim, até nunca mais",
            "date": "2018-05-30T16:50:48",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Coitado... tá se achando um grande treinador. kkkkkkkkkkk",
            "date": "2018-05-30T16:42:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wandersonpaulodeoliveirafelisberto",
            "text": "Deixa eu tentar entender você está deixando o fogão porquê no seu ponto de vista base do Corinthians vai te dar mais projeção do quê a base do fogão e almeja depois disso dirigir o principal do fogão fala sério barroca se você JÁ estava LÁ dentro com a moral que tinha e conhecimento você seria o próximo na linha de sucessão que o fogão começou á implantar bastava aguardar mais um pouco quem sabe até mesmo esse ano por algumas burradas do Valentim inventa outra fui",
            "date": "2018-05-30T15:58:57",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "David Silva",
                    "text": "Belo comentário. E tem mais, se o \" projeto \" do Corinthians te encantou, vc. Barroca, não visualizou ou desprezou o novo CT do Fogão, incluindo aí um trabalho nas divisões de base do Glorioso. Tomara que nosso Fogão nunca o chame de volta, nem para as divisões de base. Boa sorte - você vai precisar de muita -",
                    "date": "2018-05-30T16:28:44",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "concordo, estaria mais perto , esse Valentin , não vai longe",
                    "date": "2018-05-30T16:35:11",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Silva",
            "text": "boa sorte !",
            "date": "2018-05-30T16:34:18",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damaceno",
            "text": "Um dos técnicos de base mais competentes do país - se não o melhor - assume o brilhante trabalho deixado pelo Osmar Loss. A base está em boas mãos, mas é uma pena que a diretoria não saiba negociar contratos e vendas dos garotos que sobem e se destacam, a exemplo do Maycon, Malcon e Arana vendidos a preço de banana.",
            "date": "2018-05-30T15:47:30",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Perez",
            "text": "Deixe de ser demagogo! Por que o Botafogo buscaria um técnico para o seu time profissional no sub-20 de um clube paulista? Seria muito mais fácil de você realizar seu \"sonho\" se ficasse no Botafogo! Me engana, que eu gosto. O que vale é o dinheiro.",
            "date": "2018-05-30T15:43:57",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Irapuan Campos",
            "text": "Amo o Botafogo, mas amo mais ainda é o meu bolso R$$$$$$$$$$$$$$$$$$$.",
            "date": "2018-05-30T15:36:39",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Irapuan Campos",
            "text": "Recebi o convite do corinthians, R$$$$$$$$$$$$$$$$$$.Adoro o botafogo, mas R$$$$$$$$$$.",
            "date": "2018-05-30T15:34:01",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jose",
            "text": "Acho que poderia esperar. O CT deve sair ainda este ano.para início dos trabalhos em janeiro. Com certeza subiria para os profissionais, pois Valentim na realidade não vai dar liga. Parece que os jogadores correm pra não chegar....",
            "date": "2018-05-30T15:33:15",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/rumo-ao-corinthians-barroca-mira-volta-ao-bota-no-futebol-profissional-sonho.ghtml"
}