{
    "time": "brasileirão série a",
    "date": "19/11/2018 18h15",
    "title": "Erik brinca com \"ajudinha\" ao Palmeiras, mas foca no Botafogo e deixa papo sobre 2019 para depois.Destaque contra Flamengo e Internacional, atacante emprestado pelo Alviverde diz que amigos palmeirenses querem lhe dar medalha em caso de título. Alvinegro vai tentar manter jogador",
    "author": "Thiago Lima",
    "text": [
        "Destaque na arrancada do Botafogo no Campeonato Brasileiro, Erik coincidentemente marcou gols sobre os concorrentes ao título do Palmeiras, clube com o qual tem contrato até 2020: fez o primeiro na vitória por 2 a 1 sobre o Flamengo, há duas semanas, e garantiu o 1 a 0 sobre o Internacional no último domingo (veja nos vídeos abaixo).",
        "",
        "",
        "Com o tropeço dos rivais, o Palmeiras abriu cinco pontos de vantagem na liderança, faltando três rodadas para o fim, e tem 95% de chances de ser campeão segundo o matemático Tristão Garcia. Em entrevista coletiva nesta segunda-feira, o atacante revela que há até brincadeira com amigos palmeirenses em caso de título, lembrou da contribuição na conquista do Brasileiro em 2016, mas classificou a atual ajudinha como coincidência e disse que seu foco está 100% no Botafogo:",
        "– Tem muitas brincadeiras. Quando você vai para outro clube conhece mais pessoas, faz novas amizades, mas tenho amigos palmeirenses que até brincam, falam que se o Palmeiras for campeão eu mereço uma medalha (risos). Isso em 2016 também aconteceu (gol sobre o Internacional), a gente quebrou um tabu de 22 anos (sem ser campeão), tinha a minha idade esse tabu.",
        "– Fiquei muito feliz, o gol foi importante na briga pelo título na época. Na partida anterior com o Sport também. E agora contra Flamengo e Inter ajudei o Palmeiras, mas em nenhum momento meu objetivo era ajudar outro clube, e sim o Botafogo, meu foco principal é aqui. Respeito muito essas cores.",
        "Emprestado até dezembro, Erik se diz à vontade no Botafogo e não cansa de elogiar o ambiente do clube, onde ganhou sequência e recuperou o futebol de quando foi eleito revelação do Brasileiro de 2015. Mas prefere deixar para depois do campeonato as conversas sobre onde jogará em 2019.",
        "– Meu foco principal nesse momento é deixar meu melhor à cada jogo, viver intensamente cada partida, cada dia no clube. (Ficar em 2019) É algo que não depende só de mim.",
        "O Alvinegro tentará negociar para mantê-lo, mas terá que convencer o Palmeiras, que investiu cerca de 13 milhões em sua contratação. Como tem uma eleição pela frente e na disputa do título, a diretoria alviverde congelou o planejamento e ainda não definiu se pediá o retorno de Erik.",
        "",
        "",
        "– Eu acredito muito no dia a dia de trabalho. Mas sequência quando você recebe e aproveita, naturalmente vem a confiança. Eu retomei aquela confiança. Vontade de me divertir dentro de campo eu sempre tive. Aqui fui recebido de uma forma muito especial. Cheguei com um grande desafio contra o Sport, uma vitória que vou sempre carregar na minha cabeça pelo momento difícil que vivíamos. Essa tranquilidade está chegando, temos feito grandes jogos nessas últimas rodadas.",
        "",
        "– São momentos totalmente diferentes. Acredito que hoje estou mais maduro, na época (2015) era um jovem surgindo, uma promessa. No outro ano fui campeão brasileiro pelo Palmeiras, isso me deu uma imagem para o cenário nacional e internacional. Fez com que eu amadurecesse, e hoje acredito que estou em meu momento mais maduro. Um líder também dentro de campo, ajudando meus companheiros. Isso me fez mais forte mentalmente, e com o tempo a gente vai aprendendo mais. É, sim, o melhor momento na minha carreira.",
        "",
        "– Eu individualmente tenho sonhos. Conseguir voltar a vestir a camisa da seleção brasileira, onde já fui muitas vezes para a de base. Qual jogador não sonha com isso? Sonhar não custa caro, claro, a gente paga o preço no dia a dia com trabalho, dedicação. E estamos bastante focados em busca de objetivos maiores no campeonato. Mas pensando partida a partida é que vamos alçar grandes voos."
    ],
    "comments": [
        {
            "name": "Roberto Leonel",
            "text": "Os caras do Time são Gattito , Igor e o Joel Carli. os outros são complementos.",
            "date": "2018-11-21T07:37:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivanaldo Medeiros",
            "text": "O.ta.r.i.o",
            "date": "2018-11-19T20:24:08",
            "likes": "2",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Leonardo Almeida",
                    "text": "I-n-v-e-j-o-s-o",
                    "date": "2018-11-20T20:18:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio",
            "text": "ERICK É FLAMENGUISTA E JA HAVIA FALADO DA VONTADE DE JOGAR NO FLAMENGO E QUE Q O FLAMENGO FAZ?..CONTRATA DOURADO, URIBE, ETC ESSE NOSSO CENTRO DE INTELIGÊNCIA É UMA PALHAÇADA HUMHUM",
            "date": "2018-11-20T14:08:47",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Braga",
            "text": "Pessoal, campeonato series A e B acabando... vamos ajudar o Fogão a contratar melhor ano que vem; quem tem alguma indicação de jogador a fazer? sugiro que também aproveitem os meninos da base.",
            "date": "2018-11-20T08:55:00",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Filipe Ipk",
                    "text": "Cavani...",
                    "date": "2018-11-20T09:27:18",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Filipe Ipk",
                    "text": "De Gea",
                    "date": "2018-11-20T09:27:31",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Filipe Ipk",
                    "text": "Marcelo - lateral esquerdo.",
                    "date": "2018-11-20T09:27:48",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Filipe Ipk",
                    "text": "Piquê",
                    "date": "2018-11-20T09:28:06",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "Cansei de sugerir jogadores ao Botafogo via email. Assisto todas as séries do brasileiro pela tv além de alguns campeonatos regionais e percebo bons jogadores mas a diretoria não contrata ninguém, acho que nem toma conhecimento. O clube precisa de alguns \"olheiros\", caçadores de talentos em vários Estados do país, isso ajudaria a ter bons atletas.",
                    "date": "2018-11-20T17:26:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Zaki Taam",
            "text": "Acho que o botafogo tem que se esforçar para manter o atacante Erik no elenco para o ano que vem. Infelizmente, o empréstimo foi feito até o final deste ano, e, mais uma vez, recuperamos um jogador que estava desprezado no seu clube.",
            "date": "2018-11-20T12:49:08",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Mudinho",
                    "text": "Coisa típica do Botafogo, recuperar jogadores e perdê-los no final da temporada!",
                    "date": "2018-11-20T17:20:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Werick Oliveira",
            "text": "Sou palmeirense e por mim você ficaria no Botafogo. Tá tendo tempo de jogo, tá evoluindo bem. O Botafogo sempre lançando jogadores do Palmeiras no cenário nacional. Parabéns fogão, espero que ano que vem venham mais forte e peguem uma vaga na libertadores.",
            "date": "2018-11-20T08:31:18",
            "likes": "81",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cassio Lessa",
                    "text": "Vitor Luís foi recuperado no Botafogo também. Hoje é peça importante para o Palmeiras.",
                    "date": "2018-11-20T16:09:18",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Mudinho",
                    "text": "E ainda tem o Diogo Barbosa que também está no Palmeiras e jogando muito bem. Na sua passagem pelo Botafogo foi um dos melhores, retornando ao Cruzeiro e depois ao Palmeiras.",
                    "date": "2018-11-20T17:19:11",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Mudinho",
            "text": "Bom e rápido jogador. Gostaria que ficasse no Botafogo mas será difícil. Na partida contra o Internacional vi conversando com o treinador do Inter e isso me diz do interesse do time gaúcho. Além do mais, o valor do passe dele é muito alto e acredito que nem novo empréstimo ao Botafogo o Palmeiras irá querer.",
            "date": "2018-11-20T17:16:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arcanjo",
            "text": "O clube pode vender o Mateus Fernandes e com dinheiro contratar o Erick e tentar contratar o Neilton já que o Vitória vai cair.",
            "date": "2018-11-20T16:20:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lexotril Uno",
            "text": "Os dois melhores jogadores do Palmeiras no momento são justamente o Erik e Rafael Veiga. Os piores são Dracena, Antônio Carlos e Moises.",
            "date": "2018-11-19T22:04:00",
            "likes": "55",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cassio Lessa",
                    "text": "Melhor jogador do Palmeiras sempre foi o Dudu.",
                    "date": "2018-11-20T16:10:47",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alessandro Antonio",
            "text": "Pereba, que fique no bota-fogo. Não aguenta o peso de jogar em time do tamanho do Palmeiras.",
            "date": "2018-11-20T13:38:18",
            "likes": "5",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Rafael",
                    "text": "Mas o palmeiras é menor que o botafogo",
                    "date": "2018-11-20T15:05:18",
                    "likes": "19",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Demetrio Silva",
            "text": "Ta jogando muito, é o jogador mais veloz do futebol brasileiro.",
            "date": "2018-11-19T20:07:29",
            "likes": "72",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Django Bom",
            "text": "A pergunta que todos faziam ontem no estádio:\"por que não jogou assim desde o começo\"?",
            "date": "2018-11-19T20:38:22",
            "likes": "33",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "Por conta dos salários atrasados, por conta do baixo nível técnico do grupo, por conta contusões(Jean, João Paulo e outros), por conta de erro de arbitragem(que foram vários esse ano), é pra fechar. Por conta da diretoria amadora que nós temos.",
                    "date": "2018-11-20T11:26:23",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cirilo Caldas",
            "text": "tem que ficar sim...mas a barca tem que acontecer também...muita gente ruim neste grupo...gatito / carli/igor rabelo / eric/ jefferson tem prioridade e continuar no clube",
            "date": "2018-11-20T11:19:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubirajara Silva",
            "text": "Com sorte ou sem sorte prezado, Fogão 1 x0 e tem que engolir. Cidadão. Quero mais com sorte",
            "date": "2018-11-20T07:31:00",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andrews Silva",
                    "text": "E poderia ter sido de 4 ou 5",
                    "date": "2018-11-20T10:25:32",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Marques",
            "text": "Habilidoso, driblador e com um bom passe. A diretoria deve ser esforçar para mante-lo no Fogão.",
            "date": "2018-11-20T08:14:58",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Peroba",
            "text": "O melhor lugar pela ele é no botafogo, no palmeiras a concorrência é mais forte.",
            "date": "2018-11-20T08:14:36",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Olha, que esse jogador Erik caiu como uma, luva no time do Botafogo e fominha, se tivesse desde do começo do Campeonato Brasileiro o Botafogo estava bem demais vamos manter ele com Luiz Fernando, Léo Valencia Gatito Fernandes, ir às compras na Série B",
            "date": "2018-11-19T20:41:26",
            "likes": "116",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Viel",
                    "text": "eu deixava ele para o fogão o unico time que eu respeito ,no rio ,sou fogão no rio e deca em sampa",
                    "date": "2018-11-19T20:56:55",
                    "likes": "82",
                    "unlikes": "1"
                },
                {
                    "name": "Helbs Felix",
                    "text": "Faz campanha para o fogão levar... Custou 14 milhões... Fazemos por 13 milhões.",
                    "date": "2018-11-19T22:56:05",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Yuri",
                    "text": "Se quiser o fogão paga 5 milhões por metade do Passe dele",
                    "date": "2018-11-20T01:07:15",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Lima",
                    "text": "olha os caras negociando o jogador como se fossem dirigentes no botafogo e palmeiras... kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-20T08:06:30",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nufan",
            "text": "Fez o gol na \"sorte\" pq o Zeca falhou na marcação.",
            "date": "2018-11-19T19:37:52",
            "likes": "9",
            "unlikes": "253",
            "replies": [
                {
                    "name": "José Anderson",
                    "text": "Se vc for pensar por esse lado, todos os gols são \"sortes\", pois tem smp falhas individuais ou coletivas, para de desmerecer o mlk",
                    "date": "2018-11-19T20:51:40",
                    "likes": "147",
                    "unlikes": "1"
                },
                {
                    "name": "Campeão Século",
                    "text": "Vai lá você então Nufan, já que se acha craque. Duvido que nem conseguiria matar a bola no peito e deixar ela ajeitada já pro chute com o Erik fez... inveja mata fio, kkkkk",
                    "date": "2018-11-20T07:07:20",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Sinésio Dias",
                    "text": "Oportunismo, o Erik não é craque mas é uma boa opção pelos lados, posição carente inclusive no vasto elenco palmeirense, o Mattos certamente poderá repensar o seu retorno dependendo do mercado, o Felipão já deu o toque precisa de 2 jogadores de velocidade pelo lado.",
                    "date": "2018-11-20T07:53:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos",
            "text": "Eu quero saber do ct e da barca tá a barca eu faço kieza Luis Ricardo dudu Moisés yago Marcos Vinicius João Pedro Marcelo b Jean também porque machuca muito",
            "date": "2018-11-20T07:40:42",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pozzo",
            "text": "FOI UM GOLAÇO",
            "date": "2018-11-20T07:39:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Fonseca",
            "text": "Éh isso aí pessoal do fogão aí do RJ, não deixa boi pro cheirinho não hehehehehe Verdão rumo ao deca.",
            "date": "2018-11-19T23:13:44",
            "likes": "68",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Garisto",
                    "text": "No domínio de bola no peito tirou o Zeca da jogada e goooooll...o Zeca estático ficou procurando a bola no baaaarrbaaante.",
                    "date": "2018-11-20T04:00:26",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Esse cara é azedo ! Ruim de marcar, se botar na frente, um abraço! Vai ser dificil o Palmeiras liberar, pq varios de lá devem sair. Queria ver ainda nesse campeonato o Aguirre deslanchar, pois todos sabemos que ele tem ambições para sua seleção, para o mercado europeu. Está em melhor momento que Kieza e Brenner, mas ainda não encaixou nesse time. O objetivo do ano já foi alcançado mas precisamos mexer pra 2019.",
            "date": "2018-11-20T01:24:32",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri",
            "text": "Botafogo podia gastar uma parte do dinheiro do Matheus na compra do Erik",
            "date": "2018-11-20T01:05:24",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "ta jogando muito!",
            "date": "2018-11-20T00:13:31",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Parabéns Erik! Fico feliz em velo reencontrando seu melhor futebol.",
            "date": "2018-11-19T23:47:11",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Risso",
            "text": "com certeza o Erik foi o melhor jogador do verdão nessas ultimas rodadas, e graças a ele a diferença ainda é de 5 pontos para o segundo colocado, mas o time precisa se empenhar mais, onde já se viu empatar com o lanterna com cinco jogadores da base? Abre o olho Palmeiras, não ganhamos nada ainda.",
            "date": "2018-11-19T21:25:41",
            "likes": "47",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Henrique",
            "text": "Bora fogão, focar em mantê lo e tentar trazer guerra e hyorram tbm do verdão. Vamos montar um time melhor pra 2019 brigar la em cima.",
            "date": "2018-11-19T19:55:31",
            "likes": "74",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Julio Pontes",
                    "text": "Erick allione e Veiga jogam muito mais que hioran... Que erro de planejamento.. depois q vendeu o lenço perdemos a velocidade na ponta.. ainda bem que o Felipão viu q o hioran é dente de leite e não colocou mais ele em campo",
                    "date": "2018-11-19T21:25:23",
                    "likes": "9",
                    "unlikes": "15"
                },
                {
                    "name": "Julio Pontes",
                    "text": "Keno*",
                    "date": "2018-11-19T21:25:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hercules",
            "text": "O intermediário levou sorte em se livrar de uns 3 no lombo!",
            "date": "2018-11-19T20:38:50",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Manteria-o no Botafogo por mais um ano. Tem apenas 24 anos de idade. Se comprovar a evolução, volta para o Palmeiras em 2020.",
            "date": "2018-11-19T20:33:08",
            "likes": "41",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Araujo",
            "text": "Tá fazendo a diferença, puro mérito dele..O resto é recalque da oposição.",
            "date": "2018-11-19T20:03:22",
            "likes": "46",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Lima",
                    "text": "Tem bons jogadores de linha no Botafogo também . Alem dele , tem Leo valência e Luiz Fernando . Na verdade , nesse elenco , tirando Gatito , Carli , Rabello , João Paulo , valência , Luiz Fernando e erik , nenhum jogador do Botafogo teria vaga num time da serie A.",
                    "date": "2018-11-19T20:22:30",
                    "likes": "19",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias",
            "text": "Alguém sabe se no jogo contra o Paraná vai ter aquela promoção",
            "date": "2018-11-19T20:19:23",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Ferreira",
            "text": "Rumo a libertadores 2019 , quem acredita dá um joinha aí !",
            "date": "2018-11-19T20:07:56",
            "likes": "159",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Virginia Garcia",
            "text": "deviam ter feito vitrine com o erik,pô!",
            "date": "2018-11-19T20:05:21",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/botafogo/noticia/erik-brinca-com-ajudinha-ao-palmeiras-mas-foca-no-botafogo-e-deixa-papo-sobre-2019-para-depois.ghtml"
}