{"id": 3513, "team_id": 4, "date": "17/07/2018", "author": " GloboEsporte.com", "title": " Felipe Azevedo comemora escolha por PV para retorno do Ceará e aposta em vitória Atacante relembra boa fase do Vovô no Presidente Vargas e espera que a torcida lote o estádio", "text": " Depois da pausa para a Copa do Mundo, a Série A do Campeonato Brasileiro volta com tudo. O Ceará enfrenta o Sport nesta quarta-feira (18), no estádio Presidente Vargas. Foi nesta casa a última vitória do Vovô na Série A do Brasileiro, contra o Coritiba, com um placar de 3 a 2. Confiante, Felipe Azevedo comemora a escolha do campo para a partida e torce para as coincidências colaborarem no resultado.    - Jogar aqui no PV é muito especial pela minha primeira passagem no clube. Joguei todos os jogos aqui então é algo positivo para mim, individualmente. Então essa situação da última vitória ter sido aqui também. A gente tem que trazer tudo de positivo para a gente, para poder, nessa nova retomada conseguir as vitórias e conseguir caminhar no campeonato - destaca o jogador.  O pedido para troca de campo partiu do treinador da equipe Alvinegra, e ainda não se sabe se esse será o palco dos próximos jogos do Vovô. Em sua primeira passagem pelo clube, Lisca conseguiu salvar o time do rebaixamento, em 2015. Neste ano, o campo onde o Ceará atuava era o Presidente Vargas. Felipe Azevedo ressalta ainda a importância de encher o estádio com a torcida.  - É um estádio menor que o Castelão, podemos botar um número menor de torcedores e transformar o estádio em um caldeirão. Temos esse objetivo também, fora essa questão do Lisca de na outra passagem ter feito jogos bons aqui, conseguido os objetivo dele. Colocaram tudo isso na balança e viram que a melhor opção é jogar no Presidente Vargas nesta quarta - pontuou.  O técnico Lisca ainda não definiu a equipe que vai atuar no confronto com o Sport. As equipes se enfrentam nesta quarta-feira (18), às 19h30, no Estádio Presidente Vargas. A partida é válida pela 13ª rodada da Série A do Campeonato Brasileiro. O atacante alvinegro comenta sobre a pausa que o Ceará teve para trabalhar e projeta o confronto.  - Foi um momento bom para a gente, veio a calhar esse tempo para podermos trabalhar e acertar os pontos que precisavámos acertar. Agora tenho certeza que esse detalhe da vitória vai vir para o nosso lado e vamos começar a ganhar. Estou muito empolgado e feliz de estar jogando aqui de novo e tenho certeza que quarta-feira a vitória virá - aposta. ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/felipe-azevedo-comemora-escolha-por-pv-para-retorno-do-ceara-e-aposta-em-vitoria.ghtml"}