{
    "time": "ceará",
    "date": "25/02/2018 08h00",
    "title": "Após vitória, Arthur garante que equipe A e B do Ceará têm o mesmo nível.Atacante marcou um dos três gols da partida contra o Tiradentes, pela última rodada da primeira fase do Campeonato Cearense",
    "author": "GloboEsporte.com",
    "text": [
        "Arthur vem brilhando com a camisa alvinegra. Autor do gol decisivo na partida contra o Londrina pela Copa do Brasil, o atacante garantiu o seu na partida contra o Tiradentes, válida pela última rodada da primeira fase do Campeonato Cearense. A vitória garantiu à equipe a ponta da competição, pelo menos até o confronto entre Ferrroviário e Fortaleza.",
        "+ Acompanhe o dia a dia do Ceará\n+ Confira a tabela do Campeonato Brasileiro",
        "Para poupar os jogadores titulares para o próximo confronto pela Copa do Brasil, contra o Atlético-PR, em Curitiba, Chamusca apostou no time alternativo para o confronto do estadual. Arthur assegura que ambas formações do Vovô são escolhas seguras.",
        "- Nosso time trabalha muito. Temos um grupo muito bom e forte. Aliás, o primeiro grupo, que é considerado o titular, e o segundo grupo têm o mesmo nível hoje - garante.",
        "O Alvinegro lidera com 19 pontos, um ponto a mais que o vice-líder Fortaleza, que entra em campo no domingo (25), para retomar a liderança, em caso de vitória sobre o Ferroviário. Na primeira etapa da competição, a equipe fez uma campanha com seis vitórias, duas derrotas e um empate. Para o atacante, esse último resultado confirma a qualidade de toda a equipe.",
        "- E é isso o que a gente quer com uma vitória como essa, além da classificação. É mostrar que todos estão prontos para ajudar o Ceará quando o time precisar, em qualquer jogo. E estamos realizando isso dia após dia - encerra.",
        "O Ceará entra em campo na próxima quarta-feira (28), quando enfrenta o Atlético-PR, pela Copa do Brasil, em Curitiba, às 21h30. Pelo Cearense, espera a divulgação da tabela da 2ª fase, para saber quando vai jogar."
    ],
    "comments": [
        {
            "name": "Cleuton",
            "text": "É verdade que o Leão do Pici já entra direto nos mata-mata da Copa do Brasil e do Nordestão? Pq até agora só vi os tricolores jogarem o Cearense. Alguém me explique, cadê o leão minha gente?",
            "date": "2018-02-26T10:44:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Aragon",
            "text": "Valeu Arthur. Está no caminho certo.",
            "date": "2018-02-26T07:16:07",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "esse é empolgado , vai com calma rapaz...",
            "date": "2018-02-26T01:37:28",
            "likes": "4",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saboya Vozão",
            "text": "Bora vozão....",
            "date": "2018-02-25T17:36:14",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/apos-vitoria-arthur-garante-que-equipe-a-e-b-do-ceara-tem-o-mesmo-nivel.ghtml"
}