{
    "time": "ceará",
    "date": "03/12/2018 16h49",
    "title": "Dirigente do Ceará afirma que \"não tem sentido\" punição em caso Ernandes e não teme futuro.Lateral Ernandes teria disputado 31 rodadas da Série B com documentação irregular; ele também jogou a Série A deste ano: fez uma partida pelo Ceará, na primeira rodada",
    "author": "Thaís Jorge ",
    "text": [
        "O gerente de futebol do Ceará, Marcelo Segurado, afirmou ao GloboEsporte.com/ce na tarde desta segunda-feira (3) que não faz sentido punição aos clubes, Vovô e Goiás, após suposta irregularidade de Hernandes, jogador do Goiás, que pode mudaria acesso e rebaixamento do Brasileirão.",
        "+ Suposta irregularidade de jogador do Goiás pode mudar acesso e rebaixamento do Brasileirão",
        "- Não tem sentido, caso haja irregularidade nos documentos, os clubes serem punidos - afirma Marcelo Segurado, gerente de futebol do Ceará.",
        "Uma suposta irregularidade no registro do lateral-direito Ernandes pode mudar o rebaixamento de um dos times da Série A e o acesso de outro da Série B. Ernandes fez um jogo pelo Ceará na Série A (derrota para o Santos, na primeira rodada) e 31 jogos pelo Goiás na Série B. Se o STJD entender que esses clubes devem ser punidos por uma suposta escalação irregular de Ernandes, o Ceará seria rebaixado no lugar do Sport, e a Ponte Preta subiria na vaga do Goiás.",
        "A informação sobre a suposta irregularidade na escalação de Ernandes foi divulgada pelo repórter Pedro Orioli, da Rádio Central de Campinas. A Ponte Preta confirmou ao GloboEsporte.com que estuda a melhor forma de usar essas informações. Procurada, a CBF ainda não se manifestou.",
        "- Não há necessidade de estudar isso juridicamente - declarou Segurado.",
        "Segundo o diretor de assuntos jurídicos do clube, Jamilson Veras, ainda que o jogador tenha de fato atuado durante todo o ano com um documento falso, o Código Brasileiro de Justiça Desportiva (CBJD) prevê, no artigo 234, punição ao atleta, não ao clube. O artigo mencionado seria que pune com 189 a 720 dias quem “falsificar, no todo ou em parte, documento público ou particular, omitir declaração que nele deveria constar, inserir ou fazer inserir declaração falsa ou diversa da que deveria ser escrita, para o fim de usá-lo perante a Justiça Desportiva ou entidade desportiva”. Além disse, uma multa entre R$ 100 e R$ 100 mil pode ser aplicada.",
        "- O Ceará está muito tranquilo com a situação, até, se você puxar o CBJD tem um artigo próprio, o artigo 234, a punição é só sobre o agente que fez o uso do documento. Temos o caso do Guarany de Sobral, em que foram punidos os dirigentes, e não o clube. Estamos muito tranquilo. Vamos focar no planejamento de 2019 para que a gente não passe o sufoco que passamos em 2018."
    ],
    "comments": [
        {
            "name": "Clevinho Sport",
            "text": "Sou torcedor do Sport,e vejo que o Ceará, não tem nada a ver,com isso,o culpa e unicamente o jogador,o Sport tem que jogar a série B,pois ninguém muda seu estatuto,no Sport tudo,e secreto,nem o conselho deliberativo,tem acesso as contas,imagina o torcedor,tomara que o Ceará, permaneça na série A pôr vários anos",
            "date": "2018-12-05T14:43:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Junior",
                    "text": "Time frouxo, sem vergonha! Time de série B, que se conformou em já estar garantido na série A, nem sequer fez esforço pra ganhar do Vasco, e mirar uma vaga na sulamericana. Time sem ambição. O que se viu no Castelão, no domingo, foi vergonhoso. Merece sim, ser rebaixado, pois a atitude foi de time de série B, que está satisfeito somente em estar na série A. Veja o exemplo da Chape, time de série A, buscou a vitória e pode ir pra sulamericana. Vergonhoso o papel do Ceará. Não ganhar do time patético do Vasco, com o Castelão lotado!!!",
                    "date": "2018-12-06T10:54:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Sousa",
            "text": "É a mesma asneira todo ano. Até quando a CBF vai ficar inerte? O que custa gerar um sistema que de forma online gere uma relação de jogadores aptos por cada time antes de cada rodada? Se tiver na relação da CBF estar legal. Acho que a CBF faz questão de deixar em aberto esperando utilizar isso para beneficiar seus clubes de preferência.",
            "date": "2018-12-03T18:18:36",
            "likes": "58",
            "unlikes": "4",
            "replies": [
                {
                    "name": "pamala santos",
                    "text": "Engraçado por que nao fez a denuncia na 1 rodada do brasileirao? so deixaram para fazer denuncia apos o brasileirao kkkkkkk",
                    "date": "2018-12-03T23:50:44",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Humberto Limeira",
                    "text": "Perfeito, Carlos. Se existe culpado nessa história é o jogador e a CBF.",
                    "date": "2018-12-05T11:02:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carvalho",
            "text": "Parabéns Humberto pelo seu comentário.",
            "date": "2018-12-04T12:16:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Humberto Limeira",
                    "text": "Obrigado Fco Carvalho.",
                    "date": "2018-12-05T10:56:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanderlan Neto",
            "text": "Se for assim podem pesquisar sobre Durval zagueiro do Sport e que também jogou a série A pelo Sport,todos sabem que ele é muito mais velho,há anos que sei disso,ele é mais um que usa documentos falsos",
            "date": "2018-12-03T20:07:22",
            "likes": "49",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Leão Brocador",
                    "text": "O Durval fez 38 anos há 8 anos atrás, hoje ele ainda tem 38...",
                    "date": "2018-12-03T21:42:35",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Abdel Silva",
                    "text": "Esses times aproveitadores querem ganhar no tapetão más não vão conseguir se e nois vozão",
                    "date": "2018-12-03T22:20:26",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Jefferson Lima",
                    "text": "Ele tem 55 anos na verdade é nítido. Ele jogou com Paulo Baier no juniores",
                    "date": "2018-12-04T09:59:51",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Silva",
            "text": "TÃO DIZENDO QUE O CEARA É MELHOR TIME DO MUNDO,NÃO GANHOU DO VASCO PORQUE NÃO QUIS. ENTÃO QUANDO QUER ELE GANHA ?",
            "date": "2018-12-04T22:52:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Calma Leoninas: O STJD já se pronunciou e a denúncia ficará restrita a uma possível punição ao atleta!......Segundo o STJD há 20 anos que tal atleta está inscrito desta forma adulterado na idade.A denúncia existe há 30 dias e foi realizada pelo CSA....kkkkkkk",
            "date": "2018-12-03T23:46:40",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Queiroz",
                    "text": "Houve caso igual com jogador do cearense em 2000 ; apenas ele foi punido à época cerca de 1 mes de suspensão....kkkkkkkkkkkkkkkkk",
                    "date": "2018-12-04T09:43:33",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Paiva Neto",
                    "text": "o velho clodoaldo do curral.",
                    "date": "2018-12-04T19:33:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Humberto Limeira",
            "text": "Perguntas que não querem calar: 1) O Goiás e o Ceará foram os responsáveis pelo crime de falsidade ideológica e falsificação de documentos praticados por esse atleta, ou ele agiu sozinho? 2) A quem cabe investigar documentação fraudulenta? são os clubes ou a CBF e ainda, a polícia? 3) Qual é a capacidade e legitimidade que os clubes têm de investigar a autenticidade de documentos, senão os órgãos policiais? 4) Esse jogador já passou por inúmeros clubes e campeonatos, com essa documentação fraudada, então, todos serão punidos retroativamente? 5) Quem está por trás de tudo isso?",
            "date": "2018-12-04T09:49:10",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Queiroz",
                    "text": "e como fica esse caso de falsidade nos clubes por onde esse atleta passou ? Na verdade em relação ao rebaixamento do Sport, foi pura incompetência de sua diretoria que alias depois do jogo o próprio jogador Ernanes brocador culpou a diretoria.",
                    "date": "2018-12-04T11:00:32",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "só mesmo os b.a.b.a..c..a.s para acreditarem em mula sem cabeça. pra cima do fregues terceirão, vozão.",
                    "date": "2018-12-04T19:32:32",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "cafuringa27",
            "text": "Este caso é idêntico ao de Sandro Hiroshi quando atuava pelo São Paulo na época o clube foi punido e o Botafogo foi o beneficiado se livrando do rebaixamento",
            "date": "2018-12-04T12:29:30",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Haroldo Macedo",
                    "text": "so que o Sandro Hiroshi era da base do São Paulo.",
                    "date": "2018-12-04T13:55:28",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "cafuringa27",
                    "text": "Sandro Hiroshi nunca foi da base do São paulo, se destacou no campeonato Paulista de 1999 jogando pelo Rio Branco sendo então contratado pelo mesmo",
                    "date": "2018-12-04T15:30:31",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Paiva Neto",
                    "text": "sando hiroshi , meus z.o,v,o,s,, cada b,a,b,a,c,,,a a cbf já disse que os clubes não tem nada ver, o jogar já vem a 20 anos sendo registrado no cbf, e ai vai punir todos os clubes que já jogou , se tiver um culpado é o jogador.",
                    "date": "2018-12-04T19:29:59",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mateus Mendonça",
            "text": "sou sport e antes de saber que o ceará tinha se vendido pro vasco eu tava querendo q o sport fosse pra B msm já que caiu no campo. Mas o proprio castan do vasco falou que teve oferta de dinheiro do vasco ao ceará e ao que parece aceitaram time omisso em campo se negando a fazer o gol com todas as falhas do vasco. agora tomem isso aqui na goela se ganha do vasco ficava sport e ceará na A agora o custo saiu mt alto pela venda do resultado ao vasco",
            "date": "2018-12-03T19:52:57",
            "likes": "43",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Antonio Queiroz",
                    "text": "Respeita o Ceará ! Vozão se vendeu coisa nenhuma! Jogo foi difícil pra Ceará e Vasco! Tentaram o Gol mas ficou no empate 0 x 0 como já ocorreu milhares de vezes um: 0 x 0 em todos campeonatos disputados em DEZENAS de PAÍSES. SPORT rebaixado por conta própria .",
                    "date": "2018-12-03T20:55:51",
                    "likes": "37",
                    "unlikes": "14"
                },
                {
                    "name": "Tiago Moreira",
                    "text": "Deixa eu ver se entendi direito, o Vozão abre mão de uma vaga em um torneio internacional recebendo de cara quase R$ 1 milhão pra aceitar dinheiro do Vasco? É mais fácil a gente emprestar dinheiro pra eles! Vai jogar a série B caladinho, desceu tem que pagar, timinho!",
                    "date": "2018-12-04T00:02:22",
                    "likes": "28",
                    "unlikes": "7"
                },
                {
                    "name": "Pietrus Souza",
                    "text": "Só aceito levar nome de \"timinho\" de quem tiver no mínimo de outro time nordestino que tiver acima de 2 títulos nacionais.",
                    "date": "2018-12-04T01:17:57",
                    "likes": "6",
                    "unlikes": "16"
                },
                {
                    "name": "Paiva Neto",
                    "text": "matuezinha , vai jogar ping pong b,a,b,,a,,c,,,a,",
                    "date": "2018-12-04T01:40:22",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Junior",
                    "text": "VASCO NÃO TEM DINHEIRO NEM PRA PAGAR JOGADORES IMAGINE PRA COMPRAR O CEARÁ...SÓ SE DEREM O CHEQUE QUE O CRB RECEBEU DO FORTALEZA, QUE VOLTOU",
                    "date": "2018-12-04T10:21:16",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Joao Frota",
                    "text": "Mateus Mendonça, quer jogar série A? Manda teu time, a cachorra de peruca de Recife jogar bola. O vozão ficou na série a porque teve competência em campo.",
                    "date": "2018-12-04T10:52:58",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Reacionário Pernambucano",
                    "text": "Cachorra, aceite seu rebaixamento.",
                    "date": "2018-12-04T12:42:03",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Jailson Costa",
                    "text": "-O Sport foi incompetente durante o campeonato todo, entretanto é fato que o Ceará faria corpo mole de todo o jeito, pois cearense sempre será babão de carioca.",
                    "date": "2018-12-04T13:01:48",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "Tiago Moreira",
                    "text": "Que diga o Flamengo que levou chibas do Vozão em pleno Maracanã né?",
                    "date": "2018-12-04T14:02:20",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Nelson Neto",
            "text": "Questões importantes para se levar em conta: 1) quais vantagens esportivas os clubes (Ceará e Goiás) levaram em contar com um atleta de 33 ou 31 anos? 2) o clube agora terá que contratar uma empresa de inteligência, especialista em averiguação de falsidade de documentos para contratar? 3) a CBF, entidade mae do futebol do Brasil, conferiu e registrou todos os documentos do jogador e o colocou em situação regular perante a ela, como os clubes podem ser punidos? A incompetência esportiva dos clubes que nao alcançaram seus objetivos dentro de campo torna todos os campeonatos no Brasil amadores!",
            "date": "2018-12-04T13:00:17",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago Esmael",
                    "text": "Depois querem ter moral para falar do Fluminense e seus tapetões....",
                    "date": "2018-12-04T14:13:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abdel Silva",
            "text": "Esses Times aproveitadores querem ganhar no tapetão más não vão conseguir e nois vozão",
            "date": "2018-12-03T22:17:34",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Frank Brum",
                    "text": "acho bom o ceara e o goias tomar cuidado o sport como nao tem competencia para ganhar em campo apela para ganhar fora de campo! \"flamengo q o diga\".",
                    "date": "2018-12-04T12:52:54",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reacionário Pernambucano",
            "text": "A cachorra de peruca quer a vaga do Ceará. Esse time do tapetão não cansa de passar vergonha. Mas para quem ostenta título ganho no tribunal, tudo certo.",
            "date": "2018-12-04T12:34:47",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Reis",
            "text": "Dessa o Ceará não escapa.",
            "date": "2018-12-04T00:16:07",
            "likes": "12",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "Aí de.ntro. Kkkkkkkk b.a.b.a.c.a",
                    "date": "2018-12-04T12:22:40",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Neto",
            "text": "volta vozao pra segunda divisao,,,,,uuuuuuuui...........",
            "date": "2018-12-03T23:32:30",
            "likes": "23",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "doida para queimar o C.A.N.E.C.O",
                    "date": "2018-12-04T08:46:02",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Paiva Neto",
                    "text": "detectado lagartixa colorida kkkkkkkkkkkkkkkkk",
                    "date": "2018-12-04T09:48:19",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Frota",
                    "text": "VÃO PAGAR O CHEQUE SEM FUNDOS DO CRB QUE É MELHOR FORTALEZA. COMPROU O CRB EM 2011 PRÁ NÃO CAIR PRÁ QUARTA DIVISÃO.",
                    "date": "2018-12-04T10:48:06",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Sobrinho",
            "text": "Se for tirar pontos de clube por causa de gato o sportiquinho vai pra quarta divisão porque Durval é o maior caso de falsidade de idade do futebol mundial... Ele já fez 5 vezes 38 anos... como pode isso?",
            "date": "2018-12-04T10:51:27",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffe",
            "text": "Se for comprovado, que seja punido os times. Os times dos anos anteriores foram....",
            "date": "2018-12-03T18:24:52",
            "likes": "24",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Humberto Limeira",
                    "text": "Torcedor enrustido do golfinho, rebaixado em campo, com justiça. Será que esse clube estelionatário não cansa de querer utilizar a justiça para se dar bem?",
                    "date": "2018-12-04T09:51:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Sobrinho",
                    "text": "rubroneca detected!",
                    "date": "2018-12-04T10:46:24",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Sobrinho",
            "text": "Cuidado Ceará... o sport é conhecido nacionalmente como clube de tapetão... até título brasileiro eles tem na justiça comum...",
            "date": "2018-12-04T10:45:14",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Carvalho",
            "text": "Vao pagar caro por te aberto pro vasco",
            "date": "2018-12-03T23:59:19",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Vasco não tem dinheiro nem pra pagar os jogadores",
                    "date": "2018-12-04T10:23:45",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "George Dantas",
                    "text": "Ficam os torcedores do degolado Sport, alimentando uma ilusão de virada de mesa... Tomem vergonha, rebaixados por incompetência.",
                    "date": "2018-12-04T10:41:14",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Lima",
            "text": "Tão comentando por ai que esse tal de Ernandes é primo legítimo do Cassiano 47.",
            "date": "2018-12-03T22:13:13",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Ele é primo do Hugo ex juventude, do Cleverson do Brasil de Pelotas, Arlindo maracanã ex Sampaio, Jheimy ex oeste, do JUBA ex macaé...familia grande",
                    "date": "2018-12-04T10:31:45",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Perez",
            "text": "fez corpo mole na frente do vasco acho pouco que agora esteja preocupado. o karma existe kkkk",
            "date": "2018-12-04T10:16:56",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Corpo mole fez, o nene do são Paulo na hora que foi bater o penalti, para tentar segurar a cachorra de peruca na série A",
                    "date": "2018-12-04T10:27:47",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Lima",
            "text": "Tem que ser punido sim, as leis, regras existem para serem cumpridas !!! Ceará tem que pagar pelos seus erros caso os tenha cometidos, mas tem brasileiro que é inimigo das leis e do que é direito, e adora esse bordão de que é feio ganhar no tapetão !!!",
            "date": "2018-12-03T20:06:21",
            "likes": "13",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Francisco Antonio",
                    "text": "QUEM TEM QUE SER PUNIDO E O POVINHO DA LIOA QUE FALSIFICOU A DATA DE FUNDAÇAO DO CLUB POIS NA VERDADE A LIOA FALIU EM 1929 RESUMINDO ESCAFEDEU-SE.E FOI FUNDADO NOVAMENTE EM 1932 ENTAO A LIOA SO TEM 86 ANOS QUEREM UMA DICA LIVRO DA HISTORIA DO CAMPEONATO CEARENSE ESCRITO POR NIREZ DE AZEVEDO.",
                    "date": "2018-12-03T22:07:16",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro Gomes",
                    "text": "Falou tudo aí o tio oh",
                    "date": "2018-12-03T23:25:20",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Paiva Neto",
                    "text": "calma robertinha. está nervozinha porque kkkkkkkkk reclamar para os gatos velhos, ernandes é jogador rodado se existe culpado ou culpados , é ele e cbf que o registrou várias vezes os times que ele já jogou não tem nada a ver com gatos kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-04T00:15:15",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Cara não deve nem ter lido a lei, antes de postar besteira",
                    "date": "2018-12-04T10:22:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Saul Bezerra",
            "text": "Já o Art. 234 do mesmo CBJD diz que \"Falsificar, no todo ou em parte, documento público ou particular, omitir declaração que nele deveria constar, inserir ou fazer inserir declaração falsa ou diversa da que deveria ser escrita, para o fim de usá-lo perante a Justiça Desportiva ou entidade desportiva. PENA: suspensão de cento e oitenta a setecentos e vinte dias, multa de R$ 100,00 (cem reais) a R$ 100.000,00 (cem mil reais) e eliminação na reincidência. Ou seja, a punição cabe ao atleta, que foi o responsável pela falsificação e não ao clube, vítima de fraude contratual.",
            "date": "2018-12-04T09:57:21",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saul Bezerra",
            "text": "Não é cabível de punição para os clubes, haja vista que o jogador não estava irregular, toda a documentação de registro foi validada pela CBF. Conforme Art. 214. do CBJD, a perda do número máximo de pontos atribuídos a uma vitória no regulamento da competição, independentemente do resultado da partida, vai ao clube que \"Incluir na equipe, ou fazer constar da súmula ou documento equivalente, atleta em situação irregular para participar de partida, prova ou equivalente. Como o jogador não estava irregular perante a CBF, o clube não deve ser punido.",
            "date": "2018-12-04T09:57:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Quanto à resultado de 0 x 0, o mesmo ocorreu 44 vezes na série A 2018; sendo o SPORT protagonista em 2 ocasiões; inclusive o 0 x 0 contra o São Paulo.Inventa outra C4B4 do Sport!",
            "date": "2018-12-04T00:07:43",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Queiroz",
                    "text": "Vão pagar caro Sport pela incompetencia dentro de campo. Antes da copa estava muito bem ...aproveitamento de PRE LIBERTADORES. Após copa time despencou, entrou no Z4 e ali terminou! kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-04T09:48:12",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Queiroz",
                    "text": "44 empates ocorridos em 0 x 0 equivale a 4 RODADAS cheia de 10 jogos (20 clubes) das 38....cerca de 10% dos possíveis placares na competição!",
                    "date": "2018-12-04T09:53:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Lima",
            "text": "Sport e Atlético contrate o advogado do Fluminense é causa ganha.",
            "date": "2018-12-04T09:47:45",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/dirigente-do-ceara-afirma-que-nao-tem-sentido-punicao-em-caso-ernandes-e-nao-teme-futuro.ghtml"
}