{
    "time": "ceará",
    "date": "05/02/2018 16h00",
    "title": "Defesa, eficiência e transição: veja pontos cruciais do Ceará na vitória do Clássico-Rei.Alvinegro de Porangabuçu vence Leão do Pici no domingo no Castelão: 2 a 0",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará venceu o primeiro Clássico-Rei de 2018. Aos poucos, o técnico Marcelo Chamusca vai conseguindo acertar o time, que não vivia um momento tão bom no início da temporada. A vitória de domingo pode ser um divisor de águas para o Alvinegro em 2018. Mas antes do próximo compromisso, pela Copa do Brasil, avaliemos a vitória alvinegra pelo estadual. Abaixo, escolhemos cinco pontos importantes para o triunfo do Vovô.",
        "+ Confira mais notícias do Ceará",
        "Defesa consolidada. Chamusca estudou muito bem o Fortaleza. Sabia que o time de Rogério Ceni era muito obediente taticamente. Contra um ataque poderoso, Chamusca tinha a missão de frear o rival. E conseguiu. Com uma defesa sólida, chegou ao terceiro jogo sem sofrer gols. O que antes era um problema, parece ter encontrado uma solução. E ainda pode melhorar com a chegada de Rafael Pereira, que se recupera de lesão.",
        "Eficiência no ataque. Em clássicos, detalhes resolvem. Se no começo do jogo, o Fortaleza teve uma boa chance de abrir o placar e não o fez, o Vovô não cometeu o mesmo erro. Na primeira boa chance que teve no ataque, o Ceará foi preciso. Escanteio de Ricardinho, cabeçada de Valdo e placar aberto no Castelão.",
        "Mudanças nas laterais. Pode colocar na conta de Marcelo Chamusca a escolha de Pio como titular na lateral direita. Se Renato não estava indo bem no início da temporada, o volante que também joga como LD ganhou a chance e aproveitou bem. Foi dele o passe para Felipe Azevedo cruzar no gol de Elton. Com Pio, o Ceará ganha bastante ofensivamente. Mérito do professor Chamusca.",
        "Transição ofensiva. O Ceará poderia ter ampliado. Se antes Felipe Azevedo deixava a desejar no ataque alvinegro, o jogador foi de extrema importância na vitória sobre o Fortaleza. Rápido e preciso nos passes, o atacante deixou Elton livre no segundo tempo para quase fazer o terceiro.",
        "Peças de reposição. Se Gustavo foi expulso e Ceni não tinha um centroavante de ofício para repor em campo, Chamusca não tem esse problema. Dominante após a vantagem no placar, o treinador se deu ao luxo de sacar seu centroavante e colocar outro. Saiu Elton, entrou Arthur. Com características distintas, o mais jovem está em boa fase e, por pouco, também não deixou o dele. Força, posicionamento, boa jogada aérea são algumas das características do atacante Arthur, que disputa com Elton, jogo a jogo, uma vaga no time titular. Isso sem falar em Wescley, que entrou na vaga de Felipe Azevedo e o ritmo se manteve o mesmo no ataque. A tal da dor de cabeça boa para o treinador."
    ],
    "comments": [
        {
            "name": "Antonio Pessoa",
            "text": "Essa pré-temporada do Vozão vai até o começo de Abril !!! E tome jogo treino !!! Precisamos de adversários mais fortes pra testar o elenco !!!Os times pequenos da série C não são referência pra nós !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-05T22:34:15",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Silva",
                    "text": "sai dai doidim da bostaquente o melhor jogador de vcs foi o juiz...",
                    "date": "2018-02-08T00:05:23",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jairo Neto",
            "text": "Sou torcedor do Santa Cruz e, pelo amor de Deus, peçam o Robinho de volta pra vcs, que jogador horrível, não sabe chutar, não sabe dar passe, vai matar a torcida inteira do coração por aqui.",
            "date": "2018-02-06T02:20:05",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Dias",
                    "text": "Se já mandamos praí porque não prestava, já fez muita raiva aqui",
                    "date": "2018-02-06T06:22:58",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jairo Neto",
                    "text": "A pessoa da base do vozão que falou pra ele por aí que ele é jogador profissional, se equivocou até demais. Que jogador horroroso, nem em time de pelada ele teria espaço.",
                    "date": "2018-02-06T11:02:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jairo Neto",
                    "text": "O pior é que o treinador é mais buurrro e não tira ele do time titular, tendo muita gente da base melhor.",
                    "date": "2018-02-06T11:03:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Ribeiro",
                    "text": "É novo ainda. Aqui ele sentiu a pressão da torcida e não foi bem, mas quando foi emprestado ao Confiança jogou bem lá.",
                    "date": "2018-02-06T11:27:54",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Almeida",
                    "text": "kk boa sorte",
                    "date": "2018-02-06T12:55:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Dias",
            "text": "Se já mandamos praí porque não prestava, já fez muita raiva aqui",
            "date": "2018-02-06T06:22:58",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Neto",
            "text": "A pessoa da base do vozão que falou pra ele por aí que ele é jogador profissional, se equivocou até demais. Que jogador horroroso, nem em time de pelada ele teria espaço.",
            "date": "2018-02-06T11:02:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Neto",
            "text": "O pior é que o treinador é mais buurrro e não tira ele do time titular, tendo muita gente da base melhor.",
            "date": "2018-02-06T11:03:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Ribeiro",
            "text": "É novo ainda. Aqui ele sentiu a pressão da torcida e não foi bem, mas quando foi emprestado ao Confiança jogou bem lá.",
            "date": "2018-02-06T11:27:54",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Almeida",
            "text": "kk boa sorte",
            "date": "2018-02-06T12:55:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo",
            "text": "Resumindo: O melhor, maior venceu !!",
            "date": "2018-02-05T19:06:17",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Leitão",
                    "text": "Temos que termos humildade pra continuar crescendo nas competições, nada de bla,bla,bla, isso é coisa pra Rogério Ceni, que acha que tem o melhor time do mundo, esses torcedores doidinhos, já acham que são campeões cearense, mesmo antes de enfrentarem o vozão. Agora tão aí, só no mímimi. Kkkkkkkkk",
                    "date": "2018-02-06T00:10:10",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pessoa",
            "text": "Nada de mais !!! Apenas mais uma vitória do Vozão nos amistosos contra os times pequenos do manjadim !!!",
            "date": "2018-02-05T22:32:27",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "By Emerson Leào: Deu a lógica, o pequeno perdeu.",
            "date": "2018-02-05T18:09:41",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Lima",
                    "text": "TIMI PIQUENU......kkkkkkkkkkkkkkkkkkkkkkkkkkk.....TERCEIRÃO....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-02-05T18:21:19",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Magalhaes",
                    "text": "Vitória importante. Agora é manter a mesma pegada, seja qual for o time e a competição!",
                    "date": "2018-02-05T22:26:58",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/defesa-eficiencia-e-transicao-veja-pontos-cruciais-do-ceara-na-vitoria-do-classico-rei.ghtml"
}