{
    "time": "ceará",
    "date": "28/08/2017 13h07",
    "title": "Parte do elenco principal do Ceará se reapresenta de olho na Fares Lopes.Vovô tem compromisso pela competição estadual contra o Caucaia, na terça-feira (29)",
    "author": "GloboEsporte.com",
    "text": [
        "A Série B só volta na primeira semana de setembro. Por isso, nesta segunda-feira (28), o elenco alvinegro ganhou folga. Mas não o elenco completo. Alguns jogadores do time principal se reapresentam, já que o Ceará tem compromisso pela Fares Lopes na terça-feira (29), contra o Caucaia.",
        "+ Confira a cobertura diária do Ceará",
        "Os jogadores do elenco principal quer serão usados na competição estadual são: o goleiro Diego, o zagueiro Túlio, os volantes João Marcos e Piauí, o meia Wallace Pernambucano, e os atacantes Magno Alves, Leandro Carvalho, Rafinha e Clemer.",
        "O jogo contra o Caucaia está marcado para esta terça-feira, às 20 horas, no estádio Presidente Vargas. Este será o segundo compromisso do Vovô na competição. Na estreia, o Alvinegro bateu o Tiradentes por 2 a 0."
    ],
    "comments": [
        {
            "name": "Thiago Maia",
            "text": "Esse idoso sempre passou vergonha quando enfrentou o Leão do Pici! Só lembrando, kanalenses, que são três anos de sola nesse véi caquético! Volta Salazar!",
            "date": "2017-08-29T10:57:53",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Mais respeito com o magno alves, se colocar magno e arthur no ataque da serie b o vozao sobe facil, meio campo é bom, mas o ataque falta mais jogadas de perigo.",
            "date": "2017-08-28T22:01:47",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Aqui tá tranquilo, tá favorável!!! Enquanto isso, lá no Curral, mais um foi afastado do elenco!!!",
            "date": "2017-08-28T21:31:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Barboza",
            "text": "Bem que podia baixar o preço da Fares Lopes",
            "date": "2017-08-28T19:49:41",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Esse Cafu deveria está também aí",
            "date": "2017-08-28T19:30:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "o//",
            "date": "2017-08-28T13:21:33",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/parte-do-elenco-principal-do-ceara-se-reapresenta-de-olho-na-fares-lopes.ghtml"
}