{
    "time": "ceará",
    "date": "08/10/2017 16h35",
    "title": "Leandro Carvalho aposta em bom resultado do Ceará contra o Oeste.Titular na equipe alvinegra, atacante acredita que o Vovô pode vencer fora de casa e crescer mais dentro do G-4 da Série B do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Titularna equipe alvinegra, o atacante Leandro Carvalho está bem otimista com a campanha do Ceará dentro da Série B do Campeonato Brasileiro. Na 4ª posição da tabela, com 48 pontos, o Vovô terá pela frente o Oeste, que também briga pelo acesso. Há cinco jogos sem perder, três destes sem sofrer gols, e restando apenas 10 rodadas para o fim da competição, o Alvinegro de Porangabuçu encara esta partida contra o 5º colocado com bastante atenção.",
        "- Temos uma sintonia boa dentro do grupo. Todos são importantes dentro do elenco, não temos vaidade. Os atletas que que não vinham jogando, quando entram, mostram a mesma intensidade do companheiro que não jogou... E isso é muito importante e fortalece ainda mais o nosso grupo para essa reta final da competição - avaliou Leandro Carvalho, que acredita na força do elenco para este momento decisivo da competição.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "O elenco volta aos trabalhos nesta segunda-feira (9), às 16 horas, após folga neste fim de semana. Até o jogo, no próximo sábado (14), o técnico Marcelo Chamusca terá ainda cinco treinos para definir a equipe titular que deve mandar a campo. Contudo, Leandro Carvalho deve ser peça garantida.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Oeste x Ceará será no sábado (14), às 19 horas, na Arena Barueri, pela 29ª rodada da Série B do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Francisco Mesquita",
            "text": "O Oeste só tem um jogador Chamado Mazinho! Coloca um marcador emplavel e time deles não terá alternativa!",
            "date": "2017-10-10T03:32:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emiaj",
            "text": "Sobem para a Primeira Divisão em 2018, Internacional, Vozão, América MG e Paraná.",
            "date": "2017-10-09T14:39:51",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deval Martins",
            "text": "Sec a defesa mostrar consistencia, devemos ganhar o jogo.",
            "date": "2017-10-09T13:54:42",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ebert Cavalcante",
            "text": "Esse rapaz joga bem, tem um bom drible, só q chuta muito mal tem q treinar mais finalizações.",
            "date": "2017-10-08T17:40:05",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo Almeida",
                    "text": "E tem que tocar mais a bola também.",
                    "date": "2017-10-09T10:56:19",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Lima",
                    "text": "Num quero saber desse tal de VOZAO.....que mandou colocar na sede deles \"CAMPEÃO DO NORDESTE\"......tamu esperando acabar a TERCEIRA DIVISÃO, para mandar pintar na nossa sede \"Campiaum da Série C\"....ou vice né... sei que não é lá essas coisas, não dá status a ninguém e sim vergonha....",
                    "date": "2017-10-09T12:28:43",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleuton",
            "text": "Muitos jogos difíceis para o maior do Nordeste, mas a fase é boa. Do sétimo pra cima todos têm chance",
            "date": "2017-10-09T11:38:00",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/leandro-carvalho-aposta-em-bom-resultado-do-ceara-contra-o-oeste.ghtml"
}