{
    "time": "ceará",
    "date": "29/10/2017 10h00",
    "title": "Romário recebe 3º cartão amarelo e não enfrenta o Juventude, na sexta-feira (3).Lateral-esquerdo foi destaque no Ceará que venceu o Internacional. Ele deve ser substituído por Rafael Carioca, que é a opção imediata",
    "author": "GloboEsporte.com",
    "text": [
        "Romário foi muito bem contra o Internacional. Apoiou e marcou na medida certapara impedir as incursões do Colorado pela direita. Contudo, no decorrer da partida, acabou tomando o terceiro cartão amarelo e está fora do jogo contra o Juventude, na próxima sexta-feira (3), em Caxias do Sul.",
        "Com isso, o substituto imediato deve ser Rafael Carioca, que entrou bem contra o mesmo Internacional, no meio-campo, mas joga pelo lado esquerdo originalmente. Essa deve ser a única baixa que o técnico Marcelo Chamusca terá para encarar o time gaúcho. A boa nova é que o volante Raul está de volta e fica como opção para o meio-campo alvinegro.",
        "+ Confira a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "O Ceará encara o Juventude, no Estádio Alfredo Jaconi, na sexta-feira (3), a partir das 19h15 (de Brasília) e 18h15 (horário de Fortaleza), pela 33ª rodada da Série B do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Antonio Pessoa",
            "text": "Vamos lotar o Castra Liaum no jogo contra o Guarani e cantar o funk do momento : \"\"\"Cheguei (cheguei) Cheguei chegando, bagunçando a porr toda E que se dane o Curral, eu quero mais é que se exploda Porque ninguém vai estragar meu dia Avisa lá, pode falar que o Vozão é série A\"\"\" !!!!",
            "date": "2017-10-29T15:40:27",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Franklin",
                    "text": "Terça da semana que vem estarei no Castraliaum pra ver o meu Vozão subir pra primeira divisão.",
                    "date": "2017-11-01T11:09:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josino Junior",
            "text": "Ouvi dizer essa semana que o SANTOS quer o ROMÁRIO,e o BOTAFOGO quer o CAMETÁ... É VERDADE MESMO.... O SANTOS quer o ROMÁRIO para dá-lo de\"presente\"ao BOTAFOGO,e o BOTAFOGO QUER O CAMETÁ para retribuir o\"Presente\" ao SANTOS...kkkk Ô BANDO DE JOGADORES\" RINS\" kkkk Baboouu VOVÔ...",
            "date": "2017-10-29T11:43:35",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Antonio Pessoa",
                    "text": "Olá Pescoço de Jarro !!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2017-10-29T15:34:30",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "As eleições de 2018 se aproximam!!!! Tá na hora do Pescoço de Jarro faturar uma graninha extra na venda de suas dentaduras para os candidatos !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2017-10-29T15:35:58",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Antonio",
                    "text": "ei voCe ai que torce pra leoa o Josino pescoço de cururu faz dentaduras com dentes em forma de C e em forma de manga cuida kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk bem feito haha to rindo muito aqui.",
                    "date": "2017-10-29T17:27:20",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco",
                    "text": "O Cametá pode levar, na hora",
                    "date": "2017-10-30T14:20:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Franklin",
                    "text": "De quanto foi que o Vozão perdeu do Internacional, Josino? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2017-11-01T11:07:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcelo Alvinegro",
            "text": "Eu Só sei de uma coisa, 2018 Vozão é série A !!! Hahahaha... e as coloridas pirammmm kkkkkk cheguei cheguei chegando, bagunçando a porrr toda! E que se dane o curral, eu quero mais é que se explodam ... kkkkkk e chupem muito manga verde !!!!",
            "date": "2017-10-29T19:12:23",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Cheguei (cheguei) Cheguei chegando, bagunçando a porrr toda E que se dane o Curral, eu quero mais é que se exploda!!! Porque ninguém vai estragar meu dia Avisa lá, pode falar que o Vozão é série A !!!!!",
            "date": "2017-10-29T15:38:25",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jardel Silva",
                    "text": "Madibu continua secando vai. Seca tanto o meu vozão, que dar sorte kkkkk Podemos ser campeão... Oooohh oooohhh eu acredito!!!",
                    "date": "2017-10-29T18:29:57",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/romario-recebe-3-cartao-amarelo-e-nao-enfrenta-o-juventude-na-sexta-feira-3.ghtml"
}