{
    "time": "ceará",
    "date": "10/11/2017 16h32",
    "title": "Para encaminhar acesso, Ceará busca vencer Goiás fora - não ocorre há 18 anos.Última vez que o Alvinegro de Porangabuçu derrotou o Goiás em seus domínios foi em 14 de novembro de 1999, pela 2ª fase da Série B",
    "author": "GloboEsporte.com",
    "text": [
        "Para ficar bem perto da vaga na Série A de 2018, o Ceará precisa de uma vitória contra o Goiás, neste sábado (11), no Estádio Serra Dourada. Com os três pontos, o Vovô chega aos 62 e fica bem próximo do acesso, podendo garantir sua ascensão diante do Paysandu, em casa, na 36ª rodada da Série B do Campeonato Brasileiro. Contudo, a última vez que isso aconteceu foi há 18 anos.",
        "Em 14 de novembro de 1999, o Vovô derrotava o Goiás, no Serra Dourada, por 4 a 3, e provocava o 3º jogo do mata-mata da 2ª fase da Segundona do Brasileiro. Na época, o Alvinegro tinha perdido a 1ª partida por 3 a 0, em casa. Então, precisava vencer fora para seguir na luta para avançar de fase.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "Diante disso, foi para cima do Esmeraldino. Saiu perdendo, mas virou a partida e fez 4 a 3, com gols de Rocha (duas vezes), Ailton e Valdson. Descontaram o time alviverde, Dill (duas vezes) e Sílvio Criciúma. Mesmo com essa vitória importante, o Vovô não resistiu ao 3º jogo e acabou perdendo, no mesmo Serra Dourada, por 2 a 0, e sendo eliminado.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Então, para ficar bem perto do acesso, o Ceará precisa rememorar essa partida histórica e vencer o Goiás novamente, em Goiânia. Principalmente, porque esse triunfo daria também mais confiança nesta reta final, diante dos dois últimos jogos sem vitória, com resultados de derrota e empate.",
        "O Ceará volta a campo, neste sábado (11), a partir das 17h30 (de Brasília) e 16h30 (horário de Brasília), no Estádio Serra Dou"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/para-encaminhar-acesso-ceara-busca-vitoria-sobre-o-goias-que-nao-acontece-ha-18-anos.ghtml"
}