{
    "time": "ceará",
    "date": "18/11/2017 07h01",
    "title": "Chegou a hora! Dependendo de si, Ceará encara Criciúma por acesso antecipado.Alvinegro de Porangabuçu pode entrar em campo no Heriberto Hülse já classificado para a Série A do Campeonato Brasileiro. Vovô tem dúvida no ataque",
    "author": "GloboEsporte.com",
    "text": [
        "Neste sábado (18), quando apitar o fim dos 90 minutos, o que mais o torcedor alvinegro quer é comemorar o acesso, que já está pendente desde 2012. Para isso, o Ceará precisa ganhar do Criciúma, no Estádio Heriberto Hülse, às 19h30 (de Brasília) e 18h30 (horário de Fortaleza) para não depender de ninguém e subir antecipadamente nesta 37ª rodada da Série B do Campeonato Brasileiro.",
        "Mas o detalhe é que, como o Vovô faz o último jogo da rodada, quando ele entrar em campo já conhecerá todos os resultados das equipes concorrentes. E tem boas chances de iniciar a partida já classificado para a Série A. Para isso, basta que Londrina e Oeste não vençam. Ou que só o time paulista conquiste o triunfo. Assim, mesmo que seja derrotado pelo Criciúma, o Alvinegro fica com quatro pontos de vantagem faltando apenas uma rodada para o fim da competição. O que significa que só três pontos estariam em disputa.",
        "+ Confira a tabela da Série B do Campeonato Brasileiro",
        "Para este jogo, o técnico Marcelo Chamusca tem dois desfalques. O primeiro é o lateral-esquerdo Romário, que sentiu a coxa esquerda na partida contra o Paysandu. Mas o seu substituto já está definido: é Rafael Carioca. O segundo é o atacante Elton, artilheiro do time, que foi expulso também contra o Papão. Para o seu lugar, Chamusca faz mistério: está entre Arthur e Magno Alves. Entre velocidade e experiência. E só deve desvendar esse mistério para o torcedor e a imprensa perto do início do confronto.",
        "Com isso, o time está definido da seguinte forma: Éverson; Pio, Rafael Pereira, Luiz Otávio e Rafael Carioca; Richardson, Pedro Ken e Ricardinho; Lima, Magno Alves (Arthur) e Leandro Carvalho. Este último retorna à equipe titular após não jogar contra o Paysandu, por uma cláusula de contrato.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Se conseguir acesso contra o Criciúma, o Vovô guardará muitas coincidências em relação à última vez que chegou à Série A, em 2009. Naquele ano, a decisão também foi fora, por exemplo, além de outras coincidências que podem animar o torcedor alvinegro.",
        "Do outro lado, um Criciúma que não tem mais motivações dentro da Série B. Em 10º lugar, com 47 pontos, o Tigre não almeja mais o acesso e nem corre riscos de cair para a Série C do Brasileiro. No entanto, o elenco segura o discurso de finalizar a Segundona de cabeça erguida. Por isso, jogadores e comissão técnica prometem dar trabalho ao Ceará e vender caro qualquer resultado.",
        "+ Torcedor pergunta por Magnata a Marcelo Chamusca",
        "O técnico interino Grizzo deve escalar o mesmo time das últimas partidas: Luiz; Diogo Mateus, Raphael Silva, Edson Borges e Diogo Giaretta; Barreto, Douglas Moreira e Alex Maranhão; Caio Rangel, Lucão e João Henrique.",
        "A partida será transmitida pelo SporTV, Premiere e PFCI, a partir das 19h20 (de Brasília) e 18h20 (horário de Fortaleza). O GloboEsporte.com inicia a transmissão em Tempo Real, com fotos e vídeos exclusivos, uma hora antes de a bola rolar.",
        "Criciúma x Ceará\nOnde: Estádio Heriberto Hülse, em Criciúma-SC\nQuando: Sábado (18), às 19h30 (de Brasília) e 18h30 (horário de Fortaleza)\nÁrbitro: Raphael Claus-SP\nAssistentes: Alex Ang Ribeiro-SP e Tatiane Sacilotti dos Santos Camargo-SP\nProvável Criciúma: Éverson; Pio, Rafael Pereira, Luiz Otávio e Rafael Carioca; Richardson, Pedro Ken e Ricardinho; Lima, Magno Alves (Arthur) e Leandro Carvalho\nProvável Ceará: Luiz; Diogo Mateus, Raphael Silva, Edson Borges e Diogo Giaretta; Barreto, Douglas Moreira e Alex Maranhão; Caio Rangel, Lucão e João Henrique"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/chegou-a-hora-dependendo-de-si-ceara-encara-criciuma-por-acesso-antecipado.ghtml"
}