{
    "time": "ceará",
    "date": "30/11/2017 13h00",
    "title": "Tudo, menos futebol: Chamusca, o Iluminado, conta seus causos mundo afora.Técnico do Ceará assume o lado praieiro, recorda histórias do tempo de escola e revela saias justas nas passagens pelo Japão e pelo mundo árabe. Pimenta? Nada: \"Me chamam de baiano falso\"",
    "author": "Eduardo Trovão* e Juscelino Filho",
    "text": [
        "Boné, óculos esportivos, bermuda e camisa. Na praia. Há melhor combinação para as férias? Depois do acesso à Série A com o Ceará, Marcelo Chamusca agora quer férias. Merece, não? Com a renovação de contrato anunciada na noite desta quarta-feira (29), é hora de o comandante alvinegro relaxar.",
        "Depois do fim da Série B, perdeu a conta de quantas entrevistas concedeu falando sobre a conquista, que inclusive julgou ser a maior da carreira até aqui. Mas agora, a minutos de desligar o celular e aproveitar o merecido descanso, a última entrevista. Para falar de tudo, menos de futebol. Água do lado, visual incrível à vista e boas histórias para contar. Com vocês, Marcelo Chamusca, o Iluminado.",
        "+ Confira o dia a dia do Ceará",
        "O Chamusca é um técnico muito estudioso. Era um aluno estudioso também?",
        "- Eu tinha dificuldade na escola. Não conseguia conciliar o futebol com a escola. Eu comecei a jogar bola muito cedo, então tinha dificuldade de conciliar. Eu não faltava aula, mas eu cronometrava a hora do intervalo para jogar futebol. Desde cedo eu vi que queria investir na minha carreira de futebol.",
        "Trocava a aula pelo futebol?",
        "- Eu não podia faltar aula. Meus pais eram professores. Eles não deixavam eu faltar. Às vezes, deixava de entregar tarefa, mas não podia faltar aula para jogar.",
        "Era próximo do teu irmão, o Péricles?",
        "- A gente fazia tudo junto. Tudo. Inclusive o futebol.",
        "O que mais, além do futebol, vocês faziam juntos?",
        "- A gente gostava das mesmas coisas. A gente adorava futebol. Ele tinha uma técnica muito boa, inclusive. Se formou em instrumentação industrial. Depois foi para a educação física. A gente jogava bola juntos, na mesma escola. E era engraçado porque a gente tinha o mesmo tamanho e peso. A gente só não compartilhava o tênis. O pé dele era maior que o meu. Mas na escola ele era bem mais concentrado digamos assim.",
        "Que tipo de coisa vocês faziam juntos?",
        "- A gente ia muito à praia, dividia vários momentos. Tem uma coisa engraçada. Eu sempre me referia a ele como Chamusca. Mas por causa do futebol eu precisei começar a chamá-lo por Péricles Chamusca. Já que tinha que ter aquela relação profissional, não é?",
        "Alguma história bacana dos dois?",
        "- Tem uma boa. A gente foi em uma praia. Tinha um bugre. Um bugre que meu pai tinha arrumado para a gente andar pela orla. Só que meu irmão tinha característica de esquecer as coisas. Esquecer carteira, chaves... E naquele dia, ele colocou a chave no bugre e eu não sei o que houve, mas ele perdeu a chave. E a gente estava sem dinheiro para voltar pra casa. Eu nem lembro como foi que a gente chegou em casa naquele dia, mas até hoje ele diz que não foi culpa dele ter perdido. A gente chegou na praia de manhãzinha e saiu de lá depois das 22h.",
        "Você é baiano. Gosta de pimenta na comida?",
        "- As pessoas me chamam de baiano falso. Dizem que eu não sou baiano de verdade. Porque eu até como algumas comidas que têm pimenta, mas eu sou o único lá de casa que não gosta muito, sabe? Em casa, meu avô era pescador e fazia uma moqueca de arraia que era muito apimentada! E para mim, tinha que tirar uma parte que não era, né? Meu pai faz todas as comidas baianas que você pode imaginar. Mas eu não sou fã de pimenta.",
        "O Chamusca jogador de futebol, como era? Era concentrado ou era mais farrista?",
        "- Eu era um jogador que me cuidava. Eu tinha uma condição física muito boa. É claro que, pela idade, você acaba extrapolando um pouquinho às vezes. Quanto tinha carnaval, e Salvador tem muito disso! É quase impossível você ser de Salvador e não aproveitar.",
        "Mas fugia da concentração?",
        "- Digamos que eu escolhia os dias certos para ir para as festas. Agora quando eu ia, eu ia para aproveitar. Ia para as micaretas. Aproveitei muito a minha juventude.",
        "A relação com a praia era muito forte?",
        "- Sim, tanto que hoje eu moro em bairro de praia. Escolhi morar perto da praia. Eu me sinto muito bem. Baiano tem essa de ir para a praia para lavar a alma, tirar os males, as coisas ruins, as negatividades da vida. Por isso eu gosto muito do ambiente.",
        "Você vai muito para a academia. É fitness?",
        "- Eu sou muito cobrado pela família e pela esposa. Até porque eu fui atleta, né? Durante um determinado tempo da vida eu sempre procurei me conservar, cuidar da saúde. Acho até que dei uma relaxada. Mas eu frequento academia. Todos os dias, ou sempre que posso, eu vou à academia. Não sou fitness. Mas minha esposa é ciclista. Então ela treina muito forte e cobra muito de mim.",
        "E os rachas, as peladas de futebol?",
        "- A gente faz. Tem até um racha que é a comissão técnica contra o time do presidente (do Ceará, Robinson de Castro). Este ano a gente fez três. No primeiro, ganhamos. No segundo, perdemos. No terceiro, a gente estava ganhando. Mas teve uma falta pra o time do presidente no último minuto. Uma falta na entrada da área. Eles fizeram o gol e empataram. Eu não reclamei nada porque, né, era o time do presidente!",
        "Você já conquistou títulos, acessos, que renderam festas de comemoração. Quais as declarações de torcedores mais excêntricas que ele já ouviu?",
        "- Ouvi de tudo. O pacote é grande. Torcedor se ajoelha, te abraça, agradece, faz promessa e quer que você entre na promessa! Torcedor é apaixonado demais.",
        "E fora do Brasil? Você passou por Japão, mundo árabe... O que de mais exótico te aconteceu por lá?",
        "- No mundo árabe, eles têm uma grade de TV com muitos programas esportivos. Sobre todos os campeonatos do mundo! Eles aproveitam a gama de brasileiros que há por lá e convidam para ir participar. Em alguns programas, eles convidam treinadores e auxiliares, porque só os treinadores não dariam conta da extensa grade de programação.",
        "Eles pagam para isso?",
        "- Felizmente, quando você recebe esse convite, você é pago. Muito bem pago. E isso era muito bom.",
        "Então valia a pena ir, né?",
        "- Valia. Mas eles não te passavam o assunto sobre o qual tu iria falar. Podia ser sobre o futebol mexicano, sobre o futebol nos Estados Unidos, sobre Libertadores. Mas o retorno financeiro era interessante.",
        "Teve alguma saia justa?",
        "- Teve uma vez que me chamaram para falar sobre a construção das arenas no Brasil. Isso em 2012, antes da Copa. Isso eu pude estudar. Mas outra vez me chamaram para falar sobre futebol mexicano. Mas por mais que você estude, não dá para saber tudo. Ainda mais porque a gente estudava bem o nosso campeonato, não o mexicano. E daí me pediram para falar o que eu achava de um jogador específico que tinha feito 15 gols na temporada, tinha clube na Itália querendo contratar... E eu não conhecia o jogador. Daí eu enrolei bem, falei que era um jogador forte, com biotipo bom, que estava em um bom momento e certamente despertaria o interesse de outros clubes... Mas eu não fazia ideia de quem era o cara no fim das contas.",
        "E a língua, atrapalhava muito?",
        "- No mundo árabe o inglês resolve. No Japão é mais complicado. Você sofre para resolver as coisas sem intérprete. No meu quarto ano no Japão, eu conseguia lidar bem, mas só com as coisas que tinham a ver com futebol. Quando saía dessa linha, complicava.",
        "Por exemplo?",
        "- Uma vez eu fui parado pela polícia no meio da rua. Eu estava dirigindo e mandaram eu parar. Eles falavam o que eu tinha feito de errado, mas eu não entendia. Eu não sabia, não fazia ideia. No fim, tive que ligar para o tradutor e ele me explicou. Acontece que tinha uma placa que mandava parar, mas eu só diminuí. O problema era que eu tinha diminuído, só. Mas em quatro anos, essa foi minha única multa no Japão! E ah! No fim, depois que tudo se acertou, o policial ainda pediu para tirar foto comigo porque ele torcia pelo time que eu treinava. Já pensou?",
        "Tem ídolos fora do esporte?",
        "- Minha vida sempre foi voltada para o esporte. Sempre respirei esporte. Desde a primeira vez em que eu fiz um gol no interclasse, vi que queria esporte para a minha vida. Aquele momento deveria ser eternizado! Mas no esporte, no futebol, tinha um cara que era muito parecido comigo. E no Japão eu tive a oportunidade de dizer isso para ele. Toninho Cerezo! Era um cara que jogava parecido comigo. Ele jogava com a meia baixa, eu me inspirava nele. Eu mirava ele, eu queria ser um Toninho Cerezo!",
        "E conseguiu dizer isso para ele?",
        "- Consegui. Fora do futebol, eu me inspiro também no Ayrton Senna. Mas muito pelo que ele tinha de determinação, de conquistar objetivos, sabe. Um ícone.",
        "Você está com 51 anos. Viveu bastante, conquistou muita coisa na carreira. Se sua vida virasse uma biografia, um filme, que nome você daria?",
        "- O Iluminado. Digo sem pestanejar.",
        "Por quê?",
        "- Tem muitas situações que acontecem comigo que eu recebo uma luz. Por exemplo, a sabedoria e a convicção que eu tive de vir para o Ceará. Eu trabalhei no rival! Só tendo muita convicção. Mas tem outros exemplos. Teve um campeonato paranaense que eu conquistei. O cara fez o gol aos 47 do segundo tempo. Eu ia tirar ele. Ele chegou pra mim e disse: Professor, eu estou com cãimbra nas duas pernas, eu não tenho condições. Mas eu disse para ele. Bergson, você vai ficar. Você pode resolver em uma bola! Depois, teve um lançamento, uma bola longa, ele acertou o chute que decretou o nosso título.",
        "Tem mais?",
        "- Meu primeiro título internacional. Foi um Sub-17 com o Vitória. Era um campeonato que nós participamos com River Plate, Corinthians. Era a semifinal. Contra o River Plate. Fiz uma substituição no jogo. Coloquei o Alecsandro, o Alecgol. Falei para ele, vai que sobra uma bolinha e você consegue fazer um gol. Até que apareceu a chance de cobrar uma falta. Ele nunca bateu falta. Ele nunca treinava cobranças de falta. Ele foi no banco e me pediu para bater. Eu deixei. Ele foi lá e fez o gol. Nós ganhamos, fomos para a final e conquistamos o título.",
        "E o filme Chamusca, O Iluminado, será que rendia?",
        "- Olhe, eu não sei se seria um sucesso de bilheteria, mas que ia falar bem do que foi a minha vida, com certeza ia."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/tudo-menos-futebol-chamusca-o-iluminado-conta-seus-causos-mundo-afora.ghtml"
}