{
    "time": "ceará",
    "date": "10/09/2017 10h00",
    "title": "Só vitória interessa ao Ceará para seguir no G-4 da Série B do Brasileiro.Com 37 pontos, Vovô é o 4º colocado. Se derrotar o América-MG, na próxima sexta-feira (15), time cearense pode ser ultrapassado por Paraná e Juventude",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará entra em campo, na próxima sexta-feira (15), precisando vencer o América-MG para seguir no G-4 da Série B do Campeonato Brasileiro. Depois de ter perdido do Londrina, o Alvinegro de Porangabuçu viu os times do Paraná e do Juventude chegarem na disputa pela posição.",
        "Como ambos têm 37 pontos, a mesma numeração do Ceará, um revés alvinegro e vitória dos dois ou de apenas um deles tira a vaga no G-4 do Vovô. Por isso, quando entrar em campo, a equipe comandada por Marcelo Chamusca terá que jogar ofensivamente se quiser não depender de outros resultados para ficar entre os quatro melhores.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Fortaleza",
        "Para o jogo com o Coelho, a boa notícia é a volta do volante Richardson, que cumpriu suspensão por ter levado o terceiro cartão amarelo. Resta saber se o treinador alvinegro irá fazer mais alguma modificação no meio-campo ou no ataque.",
        "Ceará x América-MG será às 21h30 da sexta-feira (15), na Arena Castelão, pela 24ª rodada da Segundona do Brasileiro."
    ],
    "comments": [
        {
            "name": "Jailson Silva",
            "text": "e ai, ninguém do da vovozinha, perdem e some",
            "date": "2017-09-10T16:15:12",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Emiaj",
                    "text": "Quer nos ver???? É só olhar pra tabela!! Estamos no G4 A 9 vitórias da série A",
                    "date": "2017-09-11T08:57:54",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Alexandre Gomes",
                    "text": "E nós estamos a 7 vitórias da série A e seremos campeões. Abraço do coelho!",
                    "date": "2017-09-11T20:34:58",
                    "likes": "8",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Junior",
            "text": "cravar que vão vencer( principalmente o america) vçs estão muito otimistas com certeza vai ser jogo duro.um empate já e um grande resultado pra vçs",
            "date": "2017-09-11T11:11:05",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Paulo Veras",
                    "text": "DE NOVO DOIDO, CEDILHA NO \"C\" DE \"VCS\"? Vai estudar Americano!",
                    "date": "2017-09-11T19:31:59",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo",
            "text": "Dois jogos em casa, 6 pontos obrigatórios.. Vamo que vamo Vozão !!",
            "date": "2017-09-10T21:15:37",
            "likes": "14",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ronaldo Junior",
                    "text": "kkkkkkkkkkkkkkkkkkkk. menos 3 porque do america vçs não ganham",
                    "date": "2017-09-11T11:12:26",
                    "likes": "14",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleuton",
            "text": "Galera, vamos lembrar que o América-MG foi o lanterna da Série A ano passado, Ceará tem time pra ganhar desses caras, se quiser sonhar com o acesso esse jogo é importante demais!",
            "date": "2017-09-11T11:36:56",
            "likes": "15",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Coelhoverdepreto",
                    "text": "E o Ceará estava em qual posição ano passado?",
                    "date": "2017-09-11T15:43:40",
                    "likes": "15",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Aragon",
            "text": "Sempre com erros defensivos estamos perdendo e o nosso goleiro é péssimo em bolas aéreas.",
            "date": "2017-09-11T12:15:19",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emiaj",
            "text": "Nesses próximos 4 jogos, serão 10 pontos! Pode comemorar Alvinegros, série A é bem ali.",
            "date": "2017-09-11T08:59:30",
            "likes": "14",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emiaj",
            "text": "Ainda dá pra contratar. Ceará precisa de duas Contratações, um jogador de velocidade. Por que esperar por Lelê, Cafu e Leandro Carvalho é pedir pra não subir. Como esse Cafu engana!!!!",
            "date": "2017-09-11T08:54:09",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Valencio",
            "text": "kkkkkk....cade os cabeça chata , dizendo q iriam ganhar aki no cafe?!!!kkkkkk . Gostaram do cafezinho ?? aqui quem manda é o Londrina...manezada",
            "date": "2017-09-10T22:21:58",
            "likes": "12",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Emiaj",
                    "text": "Escaparam de perder de virada! O Londrina não passa de um time pequeno e sem torcida ( cabe numa Kombi ) Final da Série B, estará entre os dez colocados. Apenas isso",
                    "date": "2017-09-11T08:47:14",
                    "likes": "12",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/so-vitoria-interessa-ao-ceara-para-seguir-no-g-4-da-serie-b-do-brasileiro.ghtml"
}