{"id": 3704, "team_id": 4, "date": "08/11/2018", "author": " GloboEsporte.com", "title": " De volta contra o Inter, Samuel Xavier foca em partida contra vice-líder da Série A Lateral não atuou contra o Sport por questões contratuais e retorna para confronto importante contra Inter, na Arena Castelão", "text": " Desfalque na última partida do Ceará, Samuel Xavier está de volta para o duelo contra o Internacional, na Arena Castelão. O lateral-direito não entrou em campo contra o Sport, na última segunda-feira (5), devido ao clube pernambucano ter exercido uma cláusula contratual que o impediu de jogar. Com o retorno do lateral, Lisca não precisará mais improvisar na posição. No confronto com o Sport, o técnico optou por Fabinho na lateral. O outro lateral-direito da equipe, Arnaldo, vem sendo usado no meio-campo.    - O Fabinho mesmo não sendo da posição já nos ajudou muito ali quando eu não pude jogar. Claro que eu poderia ajudar muito a equipe pelas circunstâncias da partida, mas não podemos mais pensar nesse jogo e sim pensar no Internacional - afirmou.  Restando apenas seis jogos para o fim da competição nacional, o Inter soma 61 pontos, já o Ceará tem 37. O jogador volta animado e focado para atuar dentro de casa contra o vice-líder da Série A.  - É ruim ficar fora de um jogo tão importante como o contra o Sport. Passou, mas agora é pensar no Inter. Eles estão brigando pelo título, mas nós também temos nossa luta, para evitar o rebaixamento. O jogo é dentro de casa e precisamos fazer o nosso papel bem feito e vencer. Trabalhamos bem esta semana para que a gente possa vencer esse jogo com o Internacional. Nossa equipe faz um returno muito bom, com grande campanha de recuperação e precisamos chegar a pontuação que nos deixa na Série A - declarou.  O Ceará entra em campo domingo (11), às 17 horas, quando enfrenta o Internacional, na Arena Castelão. A partida é válida pela 33ª rodada do Campeonato Brasileiro. ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/de-volta-contra-o-inter-samuel-xavier-foca-em-partida-contra-vice-lider-da-serie-a.ghtml"}