{"id": 3393, "team_id": 4, "date": "04/09/2018", "author": " GloboEsporte.com", "title": " Ceará terá desfalques para jogo com o Corinthians, nesta quarta-feira (5), no Castelão Na lateral esquerda, João Lucas está machucado e não joga. Ele se junta a Reina, Jown Cardona, Fabinho e Eder Luís", "text": " O Ceará não terá jogadores importantes para o jogo com o Corinthians, nesta quarta-feira (5), na Arena Castelão, pela Série A do Campeonato Brasileiro. Dos cinco nomes que estão no Departamento Médico, três deles estavam sendo titulares de Lisca ou entravam no decorrer da partida, sendo peças-chave no esquema tático alvinegro. O lateral-esquerdo João Lucas, o volante Fabinho, os meias Reina e Jown Cardona e o atacante Eder Luís estão fora de combate.  O lateral-esquerdo João Lucas tem uma lesão no púbis, que foi contraída na partida contra o Flamengo. A previsão é de que ele fique até 20 dias fora. Para o seu lugar, Felipe Jonatan, que veio da base alvinegra, deve ser o substituto. Outra opção seria improvisar o zagueiro Eduardo B  Quem também está fora é o volante Fabinho, que segue machucado. Ele vinha sendo titular no meio-campo e já foi improvisado na lateral direita com Lisca com sucesso. Com lesão no adutor esquerdo, ele só volta em 15 dias.  Os meias Reina e Jown Cardona, que já vinham afastados, seguem com lesão no adutor da coxa direita, só volta a treinar após 20 dias de tratamento. Reina é o que vinha mais sendo utilizado, sendo como titular ou entrando no segundo tempo.  Por fim, o atacante Eder Luís, que não jogava há um tempo, segue se recuperando e está em processo final de transição. Mas sem poder atuar ainda.  Com isso, o Ceará deve ir a campo com: Everson; Samuel Xavier, Tiago Alves, Luiz Otávio e Felipe Jonatan (Eduardo Brock); Edinho, Richardson e Juninho Quixadá; Calyson, Arthur e Leandro Carvalho.  O Ceará enfrenta o Corinthians às 20 horas desta quarta-feira (5), na Arena Castelão, pela 23ª rodada da Série ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-tera-desfalques-para-jogo-com-o-corinthians-nesta-quarta-feira-5-no-castelao.ghtml"}