{
    "time": "ceará",
    "date": "30/10/2018 06h00",
    "title": "Arthur festeja triunfo do Ceará e mais uma rodada seguros fora do Z-4: \"Estamos colhendo os frutos\".Vovô bateu o Atlético-MG com uma vitória por 2 a 1, na Arena Castelão, e assumiu a 13ª posição do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará largou na frente na partida contra o Atlético-MG, na Arena Castelão, com um gol de Juninho Quixadá. A equipe mineira deixou tudo igual, mas era dia do Vovô. Leandro Carvalho balançou as redes e garantiu o 2 a 1. Artilheiro do Ceará, Arthur não se importou em passar em branco e comemorou a vitória da equipe.",
        "+ Confira as novidades do Vovô\n+ Ceará vence com gols de Juninho Quixadá e Leandro Carvalho e fica próximo da zona da Sul-Americana",
        "- É uma vitória muito importante, atingimos uma pontuação muito boa. Então isso aumenta nossa confiança. Fizemos uma grande partida, vitória merecida. Conquistamos mais uma rodada fora da zona de rebaixamento e esperamos manter o ritmo. Enquanto a gente está ganhando meu gol não faz falta. Nós acreditávamos e hoje estamos colhendo os frutos do nosso trabalho. Podemos sorrir ao final de cada partida - comentou.",
        "O time treinado por Lisca chega aos 37 pontos, na 13ª colocação, próximo de uma vaga na Copa Sul-Americana. Na próxima segunda (5), o Ceará volta a campo diante do Sport, às 20 horas, na Ilha do Retiro."
    ],
    "comments": [
        {
            "name": "Chuck Tricolor",
            "text": "Parabéns ao Ceará, estou torcendo muito para ele se manter na serie A, quem merece cair e o Sport time mais antipático do nordeste, sou Bahia e junto com o Ceará estamos na serie A em 2019.",
            "date": "2018-10-30T10:14:58",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Atila Kelvin",
                    "text": "Concordo meu amigo nordestino. Sou torcedor do Ceará, mas tenho mais raiva do Sport do que o FEC, acredite... Sport se acha o último biscoito do pacote e vai pagar por isso(começou na CdB quando foi eliminado pelo Ferrão).",
                    "date": "2018-10-30T10:23:00",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Mário Bizkaia",
                    "text": "Sport muito arrogante. Daqui a pouco voltam com o pires na mão implorando para que lhe deixem participar da Copa do Nordeste.",
                    "date": "2018-10-30T10:59:33",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Lin",
            "text": "Bateram em cachorro morto...",
            "date": "2018-10-30T10:22:29",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Charles Azevedo",
                    "text": "Cachorro morto na sexta posição, kkkkkkkkkkk",
                    "date": "2018-10-30T21:45:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josino Junior",
            "text": "É VOVÔ... Vc está banhado de SORTE esse ano.... O jogador chuta pro outro lado, bate na canela do juiz e entra... Ah! VÉI S4F4DO, pra ter SORTE... Mas, essa MARÉ vai virar...kkk EU NÃO GOSTO DESSE TIME!!! FORA LISCA.... Baboouu VOVÔ... bem feito!!!",
            "date": "2018-10-30T10:06:47",
            "likes": "4",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Francisco Sousa",
                    "text": "DEMENTE !",
                    "date": "2018-10-30T10:12:05",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Dias",
                    "text": "Mongoloide",
                    "date": "2018-10-30T10:33:30",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Bizkaia",
                    "text": "Coitado. É bom que o time do Pici suba mesmo. Ano que vem já começaremos o campeonato com 6 pontos.",
                    "date": "2018-10-30T10:57:43",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jardel Silva",
                    "text": "Josino Alvinegro desde de que foi gerador!!!",
                    "date": "2018-10-30T11:47:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Lima",
                    "text": "kkkkkk esse colorido é engraçado!! Antenado em todas as notícias do Vozão! Mas não se preocupa fecal que no próximo ano o q é teu ta guardado! 6 pontos moles pra gente!!!!!",
                    "date": "2018-10-30T12:12:03",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Esse cara que diz ser josino nunca foi assistir uma partida de futebol em um estadio de futebol, só fala coisa que nao tem nada ha ver com futebol. acho que ele é pago só pra falar besteira,",
                    "date": "2018-10-30T14:50:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Henrique",
            "text": "Bela vitória vozão.",
            "date": "2018-10-30T08:52:20",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Neto",
                    "text": "Arthur tem fama de caçador de leoa ! E essa leoa pernambucana vai passar mal !!! VOZÃO SÉRIE A 2019 !",
                    "date": "2018-10-30T10:05:55",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jardel Silva",
            "text": "O vovô despenou o galo kkkkk, agora o Arthur vai pegar esse Lião da ilha e mostra quem é rei!",
            "date": "2018-10-30T09:13:48",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/arthur-festeja-triunfo-do-ceara-e-mais-uma-rodada-seguros-fora-do-z-4-estamos-colhendo-os-frutos.ghtml"
}