{"id": 3396, "team_id": 4, "date": "03/09/2018", "author": " GloboEsporte.com", "title": " De volta após suspensão, Richardson pensa em bom resultado contra o Corinthians Após vitória contra o Flamengo, fora de casa, expectativa é de que torcida vá em grande número ao estádio, nesta quarta-feira (5). \"Uma final de campeonato mesmo\", diz volante", "text": " Na luta para deixar o Z-4 da Série A do Campeonato Brasileiro, o Ceará volta a campo nesta quarta-feira (5) para mais um difícil duelo na disputa: encarar o Corinthians na Arena Castelão. Um dos principais atletas do time alvinegro, o volante Richardson, que retorna após suspensão pelo terceiro cartão amarelo, destacou o desejo do grupo em vencer novamente, agora dentro de casa e contra o Alvinegro paulista.    - Para nossa equipe essa partida contra o Corinthians é uma decisão, uma final de campeonato mesmo. Vamos lutar muito durante os 90 minutos para conquistarmos o triunfo. Só a vitória nos interessa. Precisamos fazer um jogo perfeito, sem erros, para alcançarmos os três pontos - disse o jogador, lembrando que uma vitória deixa a equipe bem próxima de sair da zona de rebaixamento.  O grupo, nas palavras de Richardson, vai se empenhar bastante para sair do Z-4 do Brasileirão nas próximas semanas. E uma nova vitória, após o resultado que conquistou diante do Flamengo, neste domingo (2), faria com que o elenco ficasse mais confiante ainda.  - Estamos provando que o Ceará pode dar a volta por cima na Série A. Só depende da gente isso. Vamos continuar com os pés no chão, pensando jogo a jogo, para deixarmos o Z-4 o quanto antes. Esse é o primeiro objetivo - pontuou.    E para essa partida, a expectativa do clube é que a presença de público seja bem grande. Os ingressos, inclusive, já estão sendo vendidos, podendo ser adquiridos nas lojas oficiais do Ceará. Os preços variam de R$ 30 a R$ 140. Gratuidades serão distribuídas nesta terça-feira (4), na bilheteria 3 da Arena Castelão, local do jogo, de 8 horas a 15 horas ou enquanto durarem.  Ceará x Corinthians será às 20 horas, na Arena Castelão, pela 23ª rodada da Série A do Campeonato Brasileiro, na quarta-feira (5).  Superior e inferior norte e central: R$ 50 e R$ 25 (meia)Superior e inferior sul (visitantes): R$ 80 e R$ 40 (meia)Setor especial: R$ 60 e R$ 30 (meia)Setor premium: R$ 140 e R$ 70 (meia)  - Loja Oficial Sou Mais (Avenida Dom Luís, 500 – Shopping Aldeota, piso L1 - Aldeota)- Loja Oficial Sou Mais (Avenida Oliveira Paiva, 2797 - Shopping Granito)- Loja Oficial Sou Mais (Rua Senador Pompeu, 1099 - Shopping Camelo 2 - Centro)- Loja Oficial Sou Mais (Avenida João Pessoa, 3532 - Damas)- Loja Oficial Sou Mais (Rua 45 – Nº 63 - Ponto Shopping - Maracanaú-CE) ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/de-volta-apos-suspensao-richardson-pensa-em-bom-resultado-contra-o-corinthians.ghtml"}