{
    "time": "ceará",
    "date": "04/06/2018 08h00",
    "title": "Ceará tem evolução discreta com nova formação de Jorginho e segue sem ameaçar adversários.Sem opções táticas, técnico alvinegro precisa improvisar e montar nova equipe contra o Cruzeiro. Jogadores se entendem pouco, principalmente do meio-campo para a frente",
    "author": "GloboEsporte.com",
    "text": [
        "Mais uma vez, o Ceará esteve aquém do que o torcedor imaginaria ver em campo. Com uma nova formação, o time evoluiu pouco em relação às partidas anteriores e ainda se desorganizou taticamente após sofrer o gol da derrota, contra o Cruzeiro. Sem opções para suprir a falta dos jogadores contundidos à altura, Jorginho precisará de paciência para reverter má fase e de novas contratações que surtam efeito imediato.",
        "+ Acompanhe o dia a dia do Ceará",
        "As falhas do Vovô são praticamente as mesmas. De diferença em relação aos jogos com o Grêmio e a Chapecoense, somente o fato de propor mais o jogo em determinados momentos. Mas aí, reside também o lado negativo do Ceará que atuou neste domingo (3): os jogadores se perdiam taticamente do meio-campo para a frente. Da defesa à meia, a bola até fluía bem, mas quando alcançava a meia, pouco criativa pelo perfil dos atletas que a compõem, não se ligava bem ao ataque.",
        "E isso implicou em poucas finalizações e muitas bolas alçadas na área. E esse detalhe é fundamental de ser citado. O Ceará não consegue se infiltrar na área adversária pelo meio. Pelos lados, a solução tem sido cruzar para a área. Recurso que se mostrou ineficiente contra o Cruzeiro por causa da altura da dupla de zaga e da antecipação às jogadas que fazia.",
        "Na lateral-direita, ter o zagueiro Patrick improvisado diminuiu os espaços que ficavam pelo setor nas últimas partidas. No entanto, sem a habilidade para o setor, o apoio ao ataque ficou deficiente. Pelo lado esquerdo, Romário se saiu mal nos cruzamentos. Com isso, houve posse de bola, mas as jogadas de ataque previstas não ocorreram de fato.",
        "Tabalho para o técnico Jorginho, que sabe da deficiência de jogadores em todos os setores do time e que ainda vem reclamando de cansaço físico dos atletas, com muitos jogos em sequência nesta temporada de 2018."
    ],
    "comments": [
        {
            "name": "Jorge",
            "text": "Bota esse vovô no asilo!",
            "date": "2018-06-04T18:41:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Christo",
            "text": "Não tem jeito, 2019 volta para a segundona.",
            "date": "2018-06-04T17:05:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Rodrigues",
            "text": "Pelo menos a cozinha está zerada.",
            "date": "2018-06-04T15:10:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderson",
            "text": "Guarda minha vaga ae, Franelinha kkkk",
            "date": "2018-06-04T13:14:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-tem-evolucao-discreta-com-nova-formacao-de-jorginho-e-segue-sem-ameacar-adversarios.ghtml"
}