{
    "time": "ceará",
    "date": "24/11/2017 17h55",
    "title": "Sem laterais titulares, Chamusca deve improvisar para jogo contra o ABC.Pio está suspenso. Romário e Rafael Carioca são dúvida. Com isso, Richardson e Cafu devem ser improvisados nas laterais",
    "author": "Juscelino Filho ",
    "text": [
        "Marcelo Chamusca pode ter mais baixas do que o esperado para a última rodada contra o ABC. Além de Pio, suspenso, o treinador alvinegro tem dúvida para a lateral esquerda, já que Romário é Rafael Carioca são dúvida devido a uma pubalgia. Com isso, a alternativa para a posição será deslocar o atacante Cafu para a lateral esquerda.",
        "Lembrando que Cametá foi afastado do elenco e não estará na LD. A vaga será de Richardson, volante que já atuou na posição em outras oportunidades. Com isso, o Vovô titular deve ser montado da seguinte maneira: Everson, Richardson, Rafael Pereira e Luiz Otávio, Cafu; Raul, Pedro Ken; Ricardinho; Lima, Leandro Carvalho e Elton.",
        "O jogo contra o ABC está marcado para o sábado, 16h30 (horário de Fortaleza), na Arena Castelão. Meia hora antes, o GloboEsporte.com acompanha todos os detalhes do jogo em tempo real."
    ],
    "comments": [
        {
            "name": "Thiago Maia",
            "text": "E eu lá tenho respeito a um time que está há 3 anos apanhando do meu leão! Sai pra lá véi abestado!",
            "date": "2017-11-25T17:49:50",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luska Andrade",
            "text": "Improvisar Cafú ? da ritmo pro sanchez da base cara, Cafú é o reserva natural do Lima... nego quer inventar, espero que dê certo com 60Mil torcedores apoiando, VAI VOZÃO",
            "date": "2017-11-24T22:02:49",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edval Lima",
                    "text": "Sanchez tá no Macaé.",
                    "date": "2017-11-25T04:10:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Oliveira",
                    "text": "luska.....kkkk esse ta acompanhando viuuu kkkkkkkkkkkkkkk coloca o fabio vidal neh nao",
                    "date": "2017-11-25T11:58:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paiva Neto",
            "text": "Fazer o que tem mais que improvisar, mais tanto o richardson como o cafu sambem atacarem.",
            "date": "2017-11-24T21:46:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "wilson martins.... eu sou cearense de alma e cuia...mais vou falar .O importante e pensar subir e permanecer na A .FZER UM BOM PLANEJAMENTO PRA NAO CAIR COMO VASCO PALMEIRAS E UOTROS .VIVA O VOVO ......PARABENS PELA BELLA FESTA VAO FAZER HOJE.",
                    "date": "2017-11-25T10:46:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pessoa",
            "text": "ATENÇÃO!!! a CBF já avisou que a série B de 2018 vai ter exame de DNA, exame anti doping e a Lei Maria da Penha !!! Tudo isso por causa da Stella !!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2017-11-25T08:48:18",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antony Rodrigues",
            "text": "Antonio Pessoa, aposto que você ganha um mísero salário mínimo. Vai estudar pra ser alguém na vida.",
            "date": "2017-11-25T01:42:11",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "No máximo, em cinco anos o Vozão não vai mais precisar contratar grandes jogadores !!!! Até lá, pelo menos 90% dos atletas do elenco sairão da base do CT Cidade !!!",
            "date": "2017-11-24T23:03:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Nós temos a maior estrutura em CT do Nordeste !!! Hoje, o nosso CT garimpa futuros craques dessa região e da região norte !!! Tem até fila de espera por uma vaga!!!! Todos os dias chegam diversos olheiros com listas de garotos bons de bola !!!",
            "date": "2017-11-24T23:01:53",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Pra quem não sabe, até os sites de notícias esportivos da Europa estão dando destaque ao clube Vozão !!! Já tem clube europeu interessado na compra dos garotos da cidade Vozão !!!! Lideram a lista: Arthur, Rafinha e Raul !!! $$$$$$$$$$$$$$",
            "date": "2017-11-24T22:58:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Tenho orgulho de ti Vozão !!!! Tu, hoje, é um clube com estrutura sólida !!!! Tu tá tão bem que tem um bocado de Curralense morrendo de inveja !!!!",
            "date": "2017-11-24T22:55:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "PARABÉNS GALERA ALVINEGRA PELO SUCESSO DENTRO E FORA DE CAMPO !!!! FELIZ SÉRIE A PRA TODOS NÓS !!!!",
            "date": "2017-11-24T22:54:22",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Nessa festa, até o presidente jogaria numa lateral e o Tom Cavalcanti na outra !!!! ENCAIXA VOZÃO !!!",
            "date": "2017-11-24T22:53:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "O Cavalinho do Vozão na série A é o único que não precisa puxar a Carroça porque ela já é Desembestada !!!! Sai da frente, que o Vozão chegou !!!! ENCAIXA !!!!",
            "date": "2017-11-24T22:51:06",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/sem-laterais-titulares-chamusca-deve-improvisar-para-jogo-contra-o-abc.ghtml"
}