{"id": 3387, "team_id": 4, "date": "06/09/2018", "author": " Beatriz Carvalho", "title": " Fã de Ceni, Everson foge de comparação a ídolo: \"Quero fazer minha história\" Pupilo de Rogério Ceni no São Paulo, Everson marcou seu primeiro gol profissional e abriu o placar na Arena Castelão na partida com o Corinthians ", "text": " Não é de agora que o Everson vem brilhando no gol do Ceará. O arqueiro alvinegro acumula atuações acima da média, defesas difíceis e após o jogo com o Corinthians, soma também um gol com a camisa do Vovô na conta. Embalado pela vitória em cima do Flamengo, a equipe cearense apresentou um futebol organizado e ofensivo, uma surpresa agradável para os torcedores que enchiam a Arena Castelão. Noite importante para o time e para Éverson, que aproveitou para mandar a bola para redes em uma cobrança de falta e abriu o placar da partida, em casa.    - Na minha história não teria um lugar melhor para fazer um gol com a camisa do Ceará do que na Arena Castelão. Não teria um lugar melhor que esse. É nossa casa, é onde já ganhei dois títulos, é onde já fiz grandes defesas, onde já dei muitas alegrias ao torcedor, já dei acesso, então não teria um palco melhor para fazer meu primeiro gol com a camisa do Ceará como profissional - garantiu.  - Particularmente foi um dia muito especial para mim, não só pela vitória da equipe, mas pelo meu gol, um gol histórico para mim. Meu primeiro gol de falta como profissional, então pode ter certeza que está sendo um dia e tanto, até cair a ficha de que eu consegui, pode ter certeza que vai ser um dia especial na página da minha carreira - destacou.  Desde 2014, quando Rogério Ceni marcou o segundo gol do São Paulo na vitória em cima do Bahia, no Morumbi, a Série A não via um goleiro balançar as redes em uma cobrança de falta. Everson já havia batido outras faltas com a camisa do Vovô, e é inegável a associação imediata do jogador com o goleiro são-paulino que costumava balançar as redes na Série A. Apesar de comandante da equipe rival, Everson destaca a idolatria pelo ídolo tricolor. A relação com técnico vem desde que atuava na base do São Paulo. Mas o defensor deixa claro que quer seguir seu próprio caminho.  - Todos do estado sabem a idolatria que tenho pelo Rogério como atleta profissional, por ter feito a base no São Paulo, por ter visto ele jogar no Morumbi e por ter tido o prazer de trabalhar com ele. Todos sabem dessa idolatria, mas estou procurando meu espaço. Não quero fazer a história que ele fez, quero fazer minha história. Respeito muito ele, mas quero fazer o meu nome no cenário do futebol brasileiro, não só no Ceará  Everson dedicou o gol à familia, ao elenco e comissão técnica e à torcida do Ceará. E ainda prometeu.  - Que não seja o primeiro e único, e sim o primeiro de muitos - finalizou.  Com a vitória o Alvinegro soma 23 pontos e sobe para a 18º posição da tabela. O time entra em campo no domingo (9), às 16h, contra o América-MG. A partida em Belo Horizonte é válida pela 24ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/fa-de-ceni-everson-foge-de-comparacao-a-idolo-quero-fazer-minha-historia.ghtml"}