{
    "time": "ceará",
    "date": "24/10/2018 22h21",
    "title": "Após noite iluminada, Arthur comemora triunfo do Ceará e dedica gols à vovó aniversariante.Atacante do Vovô marca duas vezes contra o Cruzeiro e assume a vice-liderança da artilharia do Brasil, ao lado de Gabigol, com 24 gols",
    "author": "Beatriz Carvalho",
    "text": [
        "A noite no Mineirão foi do Ceará. O time conquistou uma vitória em cima do Cruzeiro, após dois jogos sem resultados positivos e garantiu um lugar fora da zona de rebaixamento, na 14ª posição da Série A do Campeonato Brasileiro. Os gols da vitória vieram da estrela da noite, Arthur. O artilheiro do Vovô destacou a importância do triunfo para o time cearense.",
        "+ Confira as novidades do Vovô\n+ Veja a tabela da Série A",
        "- É treinamento. A gente aprende com os erros. Ano passado eu errei um gol assim, agora tive mais frieza para fazer esse segundo gol. A gente vinha de dois jogos sem vitória, mas hoje conseguimos a vitória importante para dar um ânimo para a equipe - afirma.",
        "Arthur chega aos sete gols na Série A do Campeonato Brasileiro. Contra o Botafogo, viveu uma noite ruim. Perdeu um pênalti e isso desestabilizou o atleta na partida. Contra o Palmeiras, a volta por cima. Participativo e bem em campo, chegou a marcar. Na noite desta quarta-feira, dois gols. Em competições nacionais o jogador balançou as redes em 24 oportunidades, e agora é vice-artilheiro do Brasil, ao lado de Gabigol.",
        "O jogador comentou sobre a importância da vitória em cima do Cruzeiro após dois jogos sem somar três pontos.",
        "- Com certeza, a gente vem de dois jogos sem vitória. Fizemos um excelente jogo contra o Botafogo e não conseguimos vencer. Contra o Palmeiras jogamos de igual para igual, mas não conseguimos o resultado. A vitória é muito importante para o Ceará, para dar um ânimo a mais para a equipe e garantir a confiança do grupo - garantiu.",
        "O atacante aproveitou para dedicar o gol para uma aniversariante especial, a Dona Cleide.",
        "- Quero dedicar esse gol para minha vó, que está aniversariando hoje. Dedicar também para minha família, porque da última vez dediquei para a minha mãe, meu pai e minhã irmã e o resto da família ficou com ciúmes - ofereceu.",
        "Com 34 pontos, o Ceará é o 14ª colocado na tabela da Série A do Campeonato Brasileiro. Pela 31ª rodada, o time enfrenta o Atlético-MG na Arena Castelão, na segunda-feira (29), às 20h."
    ],
    "comments": [
        {
            "name": "Hamilton Júnior",
            "text": "Na minha opinião o Cruzeiro daqui pra frente vai jogar sem motivação alguma os caras já tem vaga garantida na libertadores não desmerecendo a vitória do Ceará jamais.",
            "date": "2018-10-27T12:01:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "segunda vai dar ruim pra voces",
            "date": "2018-10-25T12:27:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonatasvozão",
                    "text": "Só se as pregas de vocês tenham dentes kk",
                    "date": "2018-10-25T22:29:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Leal",
                    "text": "Rapaz eu fico pensando como deve ser duro torcer por um time que está logo abaixo do melhor, nunca fica satisfeito pelo fato de sempre ficar abaixo do outro, seja em número de campeonatos estaduais, seja em ranking(qualquer um deles, Estadual, Ranking da CBF ou da Fifa)",
                    "date": "2018-10-26T10:24:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Maia",
            "text": "Jogador duro, sem habilidade alguma e que só faz gol na banheira. Gustagol artilheiro do Brasil mandou lembranças. Fortaleza sendo campeão eu venho aqui nessa página e dou uma cagh.ada mermo em cima! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...VOLTA SALAZAR, PARRUDO, CIEL, PRIMO DO MESSI, GUILERME TRIPA, E AZAMBUJA!",
            "date": "2018-10-26T12:50:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Yuri Cavalcante",
                    "text": "dasd",
                    "date": "2018-10-26T14:23:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rique Sul",
                    "text": "Kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-26T16:33:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson",
            "text": "Vou torcer p/ o Ceará vencer o jogo contra o Atlético. Porém não podemos esquecer que o Cruzeiro jogou sem vontade nenhuma. Vamos continuar c/ os pés no chão rapaziada!!!",
            "date": "2018-10-26T21:24:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarciso Rosa",
            "text": "Parabéns Lisca!!, grande trabalho!! esse Arthur joga muito, espero q o Ceará consiga manter ele ano q vem",
            "date": "2018-10-25T09:29:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Christian Martins",
                    "text": "Ele não é mais do Ceará,já ta vendido a um tempo pro Palmeiras.",
                    "date": "2018-10-25T09:52:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Martins",
                    "text": "Arthur já fechou com o Palmeiras pra 2019.",
                    "date": "2018-10-25T10:00:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismar Junior",
                    "text": "Ceará ainda tem 50% do passe do Arthur. o Palmeiras comprou a outra metade.",
                    "date": "2018-10-26T10:11:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Aragon",
            "text": "Que jogador para da alegrias ao Vozao, parabéns Arthur.",
            "date": "2018-10-25T11:11:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rivelino Souza",
                    "text": "E VERDADE QUANDO O TIME DEIXA ELE FAZ MESMO",
                    "date": "2018-10-25T20:06:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Queiroz",
            "text": "Vozão tem condições e futebol de vencer o Atl-MG na arena castelão. Já provou que no pós copa está em evolução e no returno da série A possui 54% de aproveitamento , enquanto o Atl-MG possui 40% de aproveitamento...dá-lhe Vozãoooooooo! vamos vencerrrrrrrr!",
            "date": "2018-10-25T13:45:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rivelino Souza",
                    "text": "SE ELE DEIXAR COMO O CRUZEIRO DEIXOU",
                    "date": "2018-10-25T20:05:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Queiroz",
            "text": "ISSO AÍ MASSA DO VOZÃO, SEGUNDA VAMOS AO CASTELÃO PRA OBTERMOS UMA VITÓRIA CONTRA O ATL-MG...DÁ-LHE VOZÃOOOOO! RUMO À SÉRIE A 2019...",
            "date": "2018-10-25T00:44:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio CE",
                    "text": "Artur e mais 10. pra cima deles Vozao.",
                    "date": "2018-10-25T08:32:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "atletico 4x1 ceara ! vao ter que correr atras depois . mas tomara que caia lugar de time pequeno nao e na serie A",
                    "date": "2018-10-25T12:25:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "tomara que caia parana , ceara , chapecoense ,america mg tudo carniça",
                    "date": "2018-10-25T12:26:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Queiroz",
                    "text": "Tira o Vozão desta conta aí! kkkkkk...acredito que caem: PARANÁ...SPORT...CHAPECOENSE....VITÓRIA OU AM-MG!",
                    "date": "2018-10-25T13:50:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jardel Silva",
                    "text": "Pedro tomara que leve um topada a caia de cara no chão",
                    "date": "2018-10-25T15:47:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Francisco Almeida",
            "text": "Isso é simplesmente, Cearáaaaaaaaaa!",
            "date": "2018-10-25T12:40:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "bater nas maria é facil , quero ver segunda kkkkkkkk",
                    "date": "2018-10-25T13:30:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/apos-noite-iluminada-arthur-comemora-triunfo-do-ceara-e-dedica-gols-a-vovo-aniversariante.ghtml"
}