{
    "time": "ceará",
    "date": "22/01/2018 10h00",
    "title": "Rafael Carioca manda recado após derrota para Iguatu: \"Não tem essa de time A ou B\".Lateral-esquerdo lamenta derrota, mas diz que elenco precisa se acostumar com os diferentes times que o Ceará vai usar durante o ano de 2018",
    "author": "GloboEsporte.com",
    "text": [
        "Rafael Carioca foi direto ao ponto ao final da partida. Mesmo lamentando a derrota para o Iguatu, o lateral-esquerdo deixou claro que os jogadores têm que aproveitar mais e melhor as oportunidades que vão ter com as variações de escalação do Ceará ao longo do ano. Afinal de contas, o clube jogará diferentes competições nesta temporada e vai precisar escalar times diferentes para não desgastar os jogadores.",
        "- Não tem essa de time A ou B. No decorrer do ano, vamos disputar muitas competições. Muita gente que estava no banco, estreou hoje (neste domingo). A gente sabe da dificuldade que é (para jogar) - disse.",
        "+ Confira a classificação do Campeonato Cearense",
        "+ Veja o dia a dia do Ceará",
        "Contudo, Rafael Carioca reclamou do gramado do Estádio Morenão e prometeu melhoras para o restante da temporada, sempre que a equipe reserva for exigida.",
        "- Encontramos um campo totalmente diferente do que a gente está acostumado. Foi uma fatalidade. A gente vai tentar arrumar isso.",
        "O Ceará volta a campo na próxima quarta-feira (24), às 21h30, no Estádio Presidente Vargas, pela 4ª rodada do Campeonato Cearense. A partida vale, além dos três pontos da vitória, o troféu da Taça dos Campeões Cearenses."
    ],
    "comments": [
        {
            "name": "Felipe Bezerra",
            "text": "Pede pra sair Carioca, tu não joga nada cara, quantas assustencias tu deu? e gols? cruzamentos certos? Tu perdeu do Iguatu por falta de qualidade técnica, simples assim! E naquele jogo da Fares Lopes contra os terceirões, foi o gramado também? Seu bosta!",
            "date": "2018-01-23T13:35:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago Maia",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..pega fogo KBARÉ!",
                    "date": "2018-01-23T17:33:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Saboia",
            "text": "Você ganha mais exatamente pra superar essas dificuldades, oque te faz ganhar mais que o lateral do Iguatu é justamente pra ser superior à ele, em seja que campo for!",
            "date": "2018-01-23T13:47:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Maia",
            "text": "Ei vosaum, coloca o PARRUDO pra jogar pq vai ser paulada de todo lado! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-01-23T11:59:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Coelho",
            "text": "Galera, escalar o time reserva não foi opção, o tecnico foi obrigado, pois o time jogou sexta feira, então os relacionados para a partida de sexta não poderiam ser escalados para domingo, é o regulamento. Como o Ceará participa esse ano de cearense, copa do brasil, serie A, nordestao... vai acontecer isso mais vezes...",
            "date": "2018-01-23T06:26:36",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Ta ficando ridiculo o futebol Brasileiro com essa de time A e B poxa tao desmerecendo as raizes que é o estadual o Brasileirao pra chegar nas competiçoes internacionais fazer vergonha como o Santos fez, o GREMIO que nao deu um chute ao gol . basta e agora até o ceará .",
            "date": "2018-01-23T00:54:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Barkeiro",
                    "text": "Verdadde,Antonio Silva . Concordo plenamente. Quero ver se vai escalar reservas contra o Floresta.",
                    "date": "2018-01-23T01:16:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Inácio",
            "text": "Esse timeco vai jogar série A kkkkkkkkkkk prepará os lombos do parrudo que vai vir de peia coitado do véi volta SALAZAR ..",
            "date": "2018-01-23T00:53:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Raul e Arthur merecem uma atenção, continuam mostrando que podem ser titulares.",
            "date": "2018-01-22T14:22:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "no lugar de quem?",
                    "date": "2018-01-22T17:16:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sérgio Silva",
                    "text": "Pedro Ken e Elton, caso não estejam bem na partida.",
                    "date": "2018-01-22T22:48:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "só não pode ser no lugar do Parrudo kkkkkkkkkkkkk",
                    "date": "2018-01-22T23:22:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Braz",
            "text": "Ceará montou elenco de serie B... Basta olhar os reservas nao tem como substituir os titulares em competiçoes nacionais... Lamentavel a diretoria nao trazer jogadores pra brigar na serie A",
            "date": "2018-01-22T18:37:42",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "c.h.u.p.o e q.u.e.i.m.o!",
            "date": "2018-01-22T16:12:25",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Roberto, meu Deus, ainda tenho a mesma impressão; não tem condições de ganhar vaga nesse time, muito apavorado em campo, corre sem necessidade.",
            "date": "2018-01-22T14:20:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Assistir esse jogo só pra ver alguns novos contratados, Pois bem, Juninho, fizeram tanta zuada por esse rapaz, é só isso mesmo ? Muito pouco, não causou uma primeira boa impressão.",
            "date": "2018-01-22T14:18:44",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/rafael-carioca-manda-recado-apos-derrota-para-iguatu-nao-tem-essa-de-time-a-ou-b.ghtml"
}