{
    "time": "ceará",
    "date": "06/12/2017 19h24",
    "title": "Ricardinho e Pedro Ken renovam com o Ceará para a temporada 2018.Anúncio é feito no site oficial do Alvinegro de Porangabuçu",
    "author": "GloboEsporte.com",
    "text": [
        "Os meias Ricardinho e Pedro Ken acertaram a permanência no Ceará para 2018. Os atletas foram peças fundamentais no time montado pelo técnico Marcelo Chamusca, que conseguiu o acesso à Série A do Campeonato Brasileiro. Nos próximos dias, a diretoria do Vovô pretende anunciar outros nomes que farão parte do elenco alvinegro na próxima temporada.",
        "- Estou muito feliz em ter renovado com o Ceará por mais uma temporada. Eu sabia que não teria dificuldade com essa renovação. Por minha vontade de permanecer e pela vontade do Clube também, resolvemos isso muito rápido. Estou muito motivado para 2018 e espero fazer um grande ano com essa camisa. Vou me dedicar ao máximo para conseguir alcançar todos os nossos objetivos - afirmou Ricardinho.",
        "- Acabei criando uma identidade com o clube e sou muito grato pelas portas que ele me abriu para que eu pudesse voltar ao Brasil. Conseguimos conquistar os objetivos que foram traçados e o projeto do clube ocorreu como a gente previa. Teremos um ano muito difícil pela frente, mas a expectativa é muito boa. Vai ser um trabalho que terá continuidade. Renovamos com o Chamusca, um grande comandante que foi nosso grande líder. Ele foi fundamental para que nós conquistássemos esse acesso para a Série A - pontuou Pedro Ken."
    ],
    "comments": [
        {
            "name": "Jose Dias",
            "text": "Boa Vozão, Ricardinho e Pedro Ken serão importantíssimos na série A ano que vem, Nordestao e Copa do Brasil, queria que renovasse com os zagueiros também,e com Leandro Carvalho e Elton,mais contratações virão.",
            "date": "2017-12-07T10:48:13",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hugo",
                    "text": "Renovar com a zaga não, é pra trazer jogadores de nível de serie A, esses que tão ai não dar!!",
                    "date": "2017-12-07T14:55:47",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Jose Dias",
                    "text": "Conversa pra Boi dormir esse negócio de jogador de nível de série A,tem que manter o entrosamento,trazer peças pontuais e não desmanchar o time todo e trazer um bocado de jogador caro, ai é pedir pra voltar pra B.",
                    "date": "2017-12-07T21:33:56",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Pessoa",
            "text": "Sou g.a.y",
            "date": "2017-12-07T15:26:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo",
            "text": "Ótimas renovações, serão importantíssimos próximo ano!!",
            "date": "2017-12-07T14:54:02",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "me possuam vovozaos!",
            "date": "2017-12-07T08:47:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "sou b.i.c.h.o.n.a",
            "date": "2017-12-07T08:46:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "dou o c.a.r.r.e.te.l, facam fila!",
            "date": "2017-12-07T08:46:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "queria apenas saber porque la na pagina dos publico no brasil nao aparece o jogo ceara e parana",
            "date": "2017-12-06T21:58:17",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Danka",
                    "text": "Mais importante foi O acesso...e não o público quê foi ao Estádio !!!",
                    "date": "2017-12-07T00:04:32",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "quem for la pode ver que não aparece",
            "date": "2017-12-06T21:59:02",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ricardinho-e-pedro-ken-renovam-com-o-ceara-para-a-temporada-2018.ghtml"
}