{
    "time": "ceará",
    "date": "21/10/2018 18h47",
    "title": "Análise: Ceará perde Lisca e auxiliar, mas não perde ímpeto na derrota para o Palmeiras.Time sofreu dois gols no primeiro tempo e, no segundo tempo, correu atrás mesmo sem técnico e sem auxiliar. Nas próximas rodadas, precisa de tranquilidade fora do campo",
    "author": "GloboEsporte.com ",
    "text": [
        "No Morumbi, no domingo, contra o Palmeiras, o Ceará começou melhor e teve uma chance perdida por Juninho Quixadá. Mas, em toque de mão de Edinho dentro da área, o Palmeiras conseguiu o gol em cobrança de pênalti. E não só isso. Deu um outro ritmo ao primeiro tempo. Os donos da casa investiram em velocidade e não foram detidos pelos jogadores do Ceará, que erraram individualmente. No ataque, os comandados de Lisca não conseguiram ser ameaça.",
        "E o Palmeiras soube ter controle para ampliar. Bruno Henrique acertou um chute de fora da área e marcou o segundo do jogo. Mas um fato esquentou o jogo. A entrada de Deyverson em Richardson gerou uma expulsão para o atacante. Que não foi o único a deixar o jogo mais cedo. Lisca, depois de discussão com o banco do Palmeiras, também foi expulso no primeiro tempo. A primeira etapa foi tensa e amarrada.",
        "Ceará sem o auxiliar...",
        "O Ceará, além do técnico Lisca, perdeu Márcio Hahn, auxiliar que também foi expulso antes do segundo tempo após entrar no gramado para dar orientações aos atletas. Mas isso não abalou o psicológico dos atletas. Embora com os espaços dados na defesa, o Ceará não se abateu e diminuiu. Com brilho, Arthur marcou o gol depois de um cruzamento certo de Leandro Carvalho, aproveitando contra-ataque.",
        "E depois, novamente com Arthur, o Vovô iniciou uma jogada de perigo. O atacante desviou de cabeça após cobrança de escanteio, e Edinho e Quixadá tentaram completar para o gol, mas não conseguiram alcançar. Se no primeiro tempo o setor ofensivo estava apagado, no segundo tempo soube buscar uma reação. Mesmo com a derrota, não desistir foi o trunfo no Pacaembu. Para as próximas rodadas, fica a lição: a tranquilidade não precisa estar só dentro das quatro linhas, mas à beira do gramado também."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/analise-ceara-perde-lisca-e-auxiliar-mas-nao-perde-impeto-na-derrota-para-o-palmeiras.ghtml"
}