{
    "time": "ceará",
    "date": "04/10/2018 10h41",
    "title": "Contra Bota, Brock substitui Luiz Otávio e comenta oportunidade: \"Feliz com chance\".Zagueiro do Ceará estará em campo na segunda-feira (15), na Arena Castelão",
    "author": "GloboEsporte.com",
    "text": [
        "O jogo contra o Botafogo ocorrerá somente no dia 15 (segunda-feira), mas a preparação para o confronto não para em Porangabuçu. Com a suspensão de Luiz Otávio, suspenso pelo terceiro cartão amarelo, o zagueiro Eduardo Brock estará como titular, fazendo dupla com Tiago Alves. O duelo contra os cariocas é válido pela 29ª rodada do Brasileirão e será na Arena Castelão, às 20 horas. Com 30 pontos, o Ceará ocupa a 15ª colocação na tabela da Série A. O Botafogo, por sua vez, é o 12º colocado, com 33 pontos.",
        "+ Confira as novidades do Ceará\n+ Veja a tabela da Série A",
        "- Substituir o Luiz é uma responsabilidade grande e boa. É um baita zagueiro. Vestir a camisa do Ceará já tem um peso enorme. Esse jogo contra o Botafogo tem uma importância gigantesca. Mas não temos nada a temer. Estou feliz com essa chance e espero retribuir à altura”, revelou.",
        "Para Brock, o momento positivo em que o Ceará vive na competição é fruto de muito estudo e trabalho conjunto entre atletas, comissão técnica e diretoria. Em coletiva de imprensa, o zagueiro reforçou a entrega que o time vem tendo nos jogos e na boa assimilação do que é passado pelo técnico Lisca.",
        "- Estamos no caminho certo, mas a evolução não pode parar - ponderou o zagueiro.",
        "Com ingressos a partir de R$ 15 (meia-entrada), a venda de ingressos Ceará e Botafogo começou, na tarde desta quarta-feira (3), em todas as lojas oficiais do clube. As equipes se enfrentam no dia 15, às 20h, na Arena Castelão. A partida é válida pela 29ª rodada da Série A do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/contra-botafogo-brock-substitui-luiz-otavio-e-comenta-responsabilidade-estou-feliz-com-chance.ghtml"
}