{
    "time": "ceará",
    "date": "21/10/2017 10h00",
    "title": "Magno Alves valoriza empate e comemora ponto conquistado diante do Figueirense.Lima e Pio marcaram os gols do empate de 2 a 2 diante do Figueirense no Castelão",
    "author": "GloboEsporte.com",
    "text": [
        "Grande ídolo no Ceará, Magno Alves tem retomado espaço no grupo de Chamusca. O atacante vem sendo acionado no segundo tempo do jogo e entrado bem. Hoje, diante do Figueirense, pode colaborar com o grupo que conquistou o empate com o Figueirense no minuto final, com gol de Pio, em cobrança de falta. Lima fez o primeiro do Alvinegro, ainda na etapa inicial. Magnata sabe que a equipe não teve a melhor atuação, mas valoriza o empenho do grupo e o ponto conquistado que deixou o Ceará na vice-liderança da Série B.",
        "+ Veja o lance a lance de Ceará 2 x 2 Figueirense",
        "- Mesmo não jogando tão bem, um ponto é um ponto. Futebol é isso. A gente está vendo que o campeonato está bem disputado, equipes grandes que também acabam perdendo em casa. Que bom que nos superamos no finalzinho. Agora é descansar para os jogos fora. Parabéns para equipe - disse o jogador de 41 anos.",
        "O Ceará tem na sequência dois jogos complicados fora de casa. Vai enfrentar o líder, Internacional, e o Juventude, que está em sétimo.",
        "- São jogos difíceis em que a gente vai demonstrar a equipe que tem. Temos demonstrado isso, ganhado jogos fora, e que essa sequência continue. Claro, vamos pegar o até então, líder do campeonato. Vamos aguardar aí. O Sul nos espera - avaliou Magno Alves.",
        "Com 55 pontos, sobe para a vice-liderança da Série B do Brasileiro. A equipe de Marcelo Chamusca dorme no segundo lugar da tabela e aguarda os outros jogos da rodada. O Ceará volta a campo no sábado (28), quando enfrenta o líder Internacional, no Beira-Rio. O GloboEsporte.com acompanha tudo em tempo real."
    ],
    "comments": [
        {
            "name": "Antonio Pessoa",
            "text": "Hoje, os Curralenses ainda respiram série C !!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2017-10-21T12:12:44",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hugo Araújo",
                    "text": "Até o dia 31/12/17 até as 23:59 ainda respiram C, e estou certo por que até lá o ano ainda não acabou kkkkkkkk",
                    "date": "2017-10-21T17:20:51",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Pilo Oo",
                    "text": "A Leoa vai deixar a serie B podre a serie C",
                    "date": "2017-10-23T22:28:59",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Levi Parente",
            "text": "EII VOCE AI, AVISA PRA LEOA QUE ESSE ANO EU VOU SUBIR!!",
            "date": "2017-10-23T17:12:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Araújo",
            "text": "Falta apenas 8 pontos pra conseguir a média de acesso do 4 colocado. Vamo Vozão esse ano é o ano !!",
            "date": "2017-10-21T18:16:15",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Essa homenagem é pros sofredores frustrados da terceira divisão: CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC",
            "date": "2017-10-21T12:12:02",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Valeu Vozão pelo empenho e a raça !!!! Somos vice líder da série B !!!! Na caça ao Líder !!!!",
            "date": "2017-10-21T12:10:40",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Ou seja, o Curral vai pra série B sob condicional !!!! Será rastreado 24h !!! Se aprontar, volta pro presídio, ou melhor, série C !!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2017-10-21T12:09:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Esse vice campeonato do Curral é semelhante ao indulto de presidiário quando sai da cadeia com uma tornozeleira eletrônica !!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2017-10-21T12:08:18",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Passei pra desejar um salve do vice líder da série B ao vice campeão da TERCEIRONA !!!!",
            "date": "2017-10-21T12:05:32",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/magno-alves-valoriza-empate-e-comemora-ponto-conquistado-diante-do-figueirense.ghtml"
}