{
    "time": "ceará",
    "date": "07/06/2018 06h00",
    "title": "Análise: Ceará ainda erra com Lisca, mas demonstra menos apatia contra Botafogo.Time de Porangabuçu fica no empate com o Botafogo",
    "author": "Thaís Jorge ",
    "text": [
        "Na estreia, Lisca optou por armar o Ceará no 3-5-2, com Rafael Pereira, Valdo, Luiz Otávio como homens de confiança na defesa. O Alvinegro vinha de um 4-3-3 com Jorginho, na derrota para o Cruzeiro. Lisca, no entanto, logo no primeiro minuto, perdeu Valdo, com uma torção no tornozelo direito. Tiago Alves assumiu o posto. Nos 10 primeiros minutos, o Botafogo teve a maior controle de jogo, enquanto o Vovô sequer passava no meio de campo. O reflexo era claro na partida. Só o Botafogo arriscava: com Joel Carli, Aguirre e Rodrigo Lindoso.",
        "+ Acompanhe o dia a dia do Ceará",
        "O Ceará veio com a proposta de jogar recuado e apostar no contra-ataque. Com 25 minutos, o Botafogo tinha 63% de posse de bola e o Ceará apenas 37%. Esse era o desenho do jogo. O primeiro chute a gol só veio aos 31 minutos, com Felipe Azevedo, para defesa de Jefferson.",
        "+ Veja como foi a partida entre Botafogo e Ceará",
        "Mas, depois, o Vovô surpreendeu com Pio e Rafael Pereira, que marcou gol, mas a jogada estava parada. Nos últimos minutos do primeiro tempo, o Vovô arrefeceu a pressão. E, embora tenha cometido muitos erros, não esteve apático como nas últimas partidas.",
        "No início do segundo tempo, o Ceará conseguiu sair com mais velocidade ao ataque, mas Arthur permanecia muito isolado. Pio foi a opção de ameaça, em chute distante e perigoso. Ele subiu bem mais no setor ofensivo na segunda etapa, mas logo voltou para recompor a linha de cinco. Nas investidas do Bota, a defesa do Ceará permaneceu sólida. Mesmo com erros que permanecem e ainda sem vencer, o Ceará mostrou evolução com relação às últimas atuações."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/analise-ceara-ainda-erra-com-lisca-mas-demonstra-menos-apatia-contra-botafogo.ghtml"
}