{"id": 3432, "team_id": 4, "date": "21/08/2018", "author": " GloboEsporte.com", "title": " Lisca pede calma para confronto com São Paulo: \"De véspera, só morre peru\" Ceará enfrenta o São Paulo no domingo (26), no Morumbi. Time vai em busca de um resultado positivo contra o líder do Brasileirão", "text": " Nesta segunda-feira (20), o Ceará empatou com o Vasco em jogo válido pela 20ª rodada da Série A do Brasileiro. Assim, segue na vice-lanterna da elite, com 17 pontos. Ao fim do duelo, Lisca avaliou o futebol do Alvinegro de Porangabuçu e já projetou o jogo diante do São Paulo, que será no domingo (26), no Morumbi.    - Claro, é um jogo diferente, porque o São Paulo está muito bem, mas é um jogo gostoso de se jogar. É um time que propõe jogo, que está muito bem, mas é a nossa oportunidade de jogar também, foram três empates nos últimos jogos, mas o Ceará vem tendo uma evolução na atuação. Também não podemos querer ser mais realistas que o rei, precisamos saber que vamos ter dificuldades, também vamos perder jogos, mas os clubes que estão na nossa briga também vão perder, também vão ter dificuldades em tirar pontos de São Paulo, Inter e Grêmio, esses três está dificil de tirar ponto, e o Palmeiras agora com a chegada do Felipão - analisa o comandante do Alvinegro - afirma.  A situação do Ceará na tabela é difícil, mesmo com o melhor futebol apresentado com a chegada de Lisca. Porém, os outros times seguem o mesmo nível. O Sport, primeiro fora da zona de rebaixamento e com um jogo a menos, tem 20 pontos. Lisca comentou sobre a necessidade de fazer os pontos necessários apenas das adversidades.  - Então precisamos de 48/49 de aproveitamento, mas o Vasco precisa de 43, os outros que estão na nossa frente precisam de 45... Então é difícil para todo mundo. Precisamos saber sofrer a competição, jogar ela, saber trabalhar em cima do revés, para poder na \"hora H\" fazer os pontos necessários. De véspera só morre peru, e nós não vamos de véspera lá morrer e achar que o São Paulo vai nos atropelar de qualquer jeito. Nós temos nossas pretenções, respeitamos o trabalho do Diego Aguirre, a maneira como o São Paulo está jogando, mas vamos lá encarar o time e buscar nosso resultado - completa.  O Ceará folga neste meio de semana - já enfrentou o Santos, em jogo antecipado. O próximo compromisso será contra o São Paulo, no domingo (26), no Morumbi, às 11 horas. ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-pede-calma-para-confronto-com-sao-paulo-de-vespera-so-morre-peru.ghtml"}