{"id": 3448, "team_id": 4, "date": "12/08/2018", "author": " GloboEsporte.com", "title": " Após empate, Lisca parabeniza defesa do Ceará e prevê melhoras no ataque Técnico do Vovô ficou satisfeito com atuação da equipe: \"Não dá para reclamar\"", "text": " O Ceará não conseguiu conquistar os três pontos no confronto com o Atlético-PR, mas fez mais uma atuação satisfatória em casa. Lisca comentou sobre a sequência de três jogos, contra o Paraná, Santos e Atlético-PR, que rendeu uma vitória fora de casa e dois empate. O técnico ainda destacou a eficiência defensiva da equipe e prevê melhoras no ataque.    - Era um jogo diferente, uma sequência de três jogos em seis dias, um adversário muito qualificado, com um treinador ótimo, que eu gosto muito, da nova geração, de muito respeito. Eu conheço o Thiago de muito tempo, sabia que ele ia estudar bem nosso time. Foi um jogo muito difícil, eles também não tiveram muita supremacia na nossa defesa. Ponto positivo nosso, que nos últimos seis jogo, só tivemos dois gols tomados, mas ainda precisamos melhorar nossa produção ofensiva. São apenas 11 gols marcados em todo campeonato, muito abaixo do terceiro pior ataque, que já tem 17. Hoje as defesas estão de parabéns, elas se sobressaíram. Não dá para reclamar - avaliou o técnico alvinegro  O próximo adversário do Ceará será o Vasco, na próxima segunda-feira (20), em São Januário, a partir das 20 horas. O Vovô soma 16 pontos e ocupa a 18ª colocação na tabela da Série A.      - Foi um jogo muito tático, Thiago veio com as preocupações dele, não se expôs e atuou bem. Hoje o resultado mais justo foi o empate, se alguém tivesse ganho seria em um detalhe, porque taticamente o posicionamento foi muito parelho e as defesas se sobresaíram.  - Não foi no jogo do Santos que sentimos, foi hoje. Isso também tem que ser considerado, porque nossa força ofensiva com o Santos e o Paraná foram maiores e hoje sentimos um pouco. Mas acho que foi nos dois lados, o Atlético-PR também jogou três jogos. Então no fim ficou tudo igual e o 0 a 0 foi justo.    - O Vasco é um time que está crescendo na mão do Jorginho. O Ceará ele conhece, mas ficou pouco tempo aqui, o grupo já deu uma alternada, mudou a maneira de jogar também. Então temos condições de observar bem o Vasco, e a arma de lá, arma de cá.. Vamos ver quem vai se posicionar melhor. ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/apos-empate-lisca-parabeniza-defesa-do-ceara-e-preve-melhoras-no-ataque.ghtml"}