{
    "time": "ceará",
    "date": "06/09/2018 07h00",
    "title": "Organizado, eficiente e ofensivo: Ceará surpreende e domina partida com Corinthians.Alvinegro de Porangabuçu investiu no ataque e conquistou uma vitória por 2 a 1 em cima do Corinthians, na Arena Castelão",
    "author": "Beatriz Carvalho",
    "text": [
        "Lisca assumiu um Ceará lanterna da Série A, na 10ª rodada do Campeonato Brasileiro. Prometeu mudar o time e brigar para manter o Vovô na elite do futebol. Antes da parada para a Copa do Mundo, conseguiu apenas não perder. Após o retorno à competição, os primeiros efeitos de Lisca puderam ser sentidos. Acertou a defesa, vem crescendo no ataque e na 23ª rodada, o trabalho vem dando resultados. A equipe está a um ponto de sair da zona de rebaixamento.",
        "Na partida contra o Corinthians, nesta quarta-feira (5), na Arena Castelão, o Ceará entregou a um público de mais de 39 mil torcedores a melhor atuação do grupo na Série A. Três dias depois de conquistar a vitória no Maracanã, em cima do Flamengo, o time de Lisca, organizado, ofensivo e intenso dominou a partida contra outro gigante e somou uma vitória mais que merecida.",
        "+ Confira mais notícias do Ceará\n+ Saiba como foi a partida entre Ceará e Corinthians",
        "A equipe entrou em campo com a formação de sempre (4-2-3-1), mas com uma estratégia diferente: partir para o ataque. O plano pegou o Corinthians de surpresa, e assim a equipe chegou ao gol com Juninho Quixadá, Calyson e Thiago Alves. Tudo isso antes de Everson balançar as redes, aos 18, em uma cobrança de falta.",
        "Para o segundo tempo os donos da casa seguiram apostando em uma defesa bem colocada, em um jogo rápido e marcando a saída de bola do adversário. O Corinthians ainda teve uma grande chance no início do período, com Romero, mas a jogada morreu nos braços de Everson, mais uma vez destaque na partida.",
        "Após o gol de Calyson, em uma oportunidade criada pelo Ceará, o time esfriou o ataque e recuou. Lisca fez modificações, trouxe Felipe Azevedo e Robinho para jogar pelos lados e recuou Calyson, colocando o jogador para atuar pelo meio. Sem Juninho Quixadá para fazer as transições, o time paulista ficou mais presente na intermediária do Ceará. Em uma oportunidade, achou um espaço na defesa e diminuiu a vantagem do Vovô.",
        "Para defender o resultado, o técnico do Ceará apostou no reforço da defesa, com a entrada de Eduardo Brock, no lugar de Arthur, deixou o time mais para trás, neutralizando as investidas dos atacantes do Corinthians. Resultado final: vitória merecida de quem apresentou o melhor futebol da partida.",
        "Com a vitória o Alvinegro soma 23 pontos e sobe para a 18º posição da tabela. O time entra em campo no domingo (9), às 16h, contra o América-MG. A partida em Belo Horizonte é válida pela 24ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Pedro Rodrigues",
            "text": "primeiro,1 ceara x ) Flamengo,dps 2 ceara x 1 carniça,oh gloria,q o vozao continue assim e atrapalhe os planos dos que estao la em cima",
            "date": "2018-09-06T09:00:11",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogerio Magalhaes",
                    "text": "Acredito que seguiremos dando trabalho, pois está claro que o elenco está comprometido com a recuperação do Ceará Sponting Club na competição.",
                    "date": "2018-09-06T14:42:31",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Renato",
            "text": "Chama o Ceará de rapadura?? Rapadura né mole não!!! Aguardem que o Ceará vai chegar na Sulamericana mais uma vez.",
            "date": "2018-09-06T09:58:44",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Filho",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-06T13:26:23",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Rogerio Magalhaes",
                    "text": "Time grande com elenco grande e qualificado hoje só os times do Palmeiras, Grêmio e Internacional. O Restante, jogando o Ceará como ontem, pode enfrentar de igual para igual. Agora é torcer para que não haja contusões, pois o Ceará não tem muitas peças de reposição de qualidade. GOSTEI do retorno do Robinho, jogando com garra e rapidez.",
                    "date": "2018-09-06T14:40:16",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Genival Lacerda",
            "text": "Saiu do hospício tem que respeitar... Lisca Doido é do Ceará!!!!",
            "date": "2018-09-06T14:31:55",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Filho",
            "text": "A melhora daquele doente que tá na UTI, melhora pra depois morrer.",
            "date": "2018-09-06T13:27:31",
            "likes": "0",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Almeida",
            "text": "Por onde anda os 08 C kkkkkkk aqui é Vozao!",
            "date": "2018-09-06T13:12:05",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Camila Viana",
            "text": "Gente,a matéria toda errada..se referindo ao Corinthians várias vezes como \"Equipe carioca\"",
            "date": "2018-09-06T11:04:47",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Cordeiro",
            "text": "Alguem da redação pode informar a Beatriz que o curintias é de SP.",
            "date": "2018-09-06T10:58:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Matos",
            "text": "o corinthians não é carioca",
            "date": "2018-09-06T08:58:25",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "pamala santos",
                    "text": "Bostaleza olha ae a diferença de ganhar flamengo,corinthians,do que ganhar boa esporte,londrina...prepara o lombo bonecas vermelhas kkk",
                    "date": "2018-09-06T09:19:48",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Csc",
                    "text": "Estagiario dizendo que o corinthians é carioca kkkk",
                    "date": "2018-09-06T09:40:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Renato",
                    "text": "Bostaleza olha ae a diferença de ganhar flamengo,corinthians,do que ganhar boa esporte,londrina...prepara o lombo bonecas vermelhas kkk (2)",
                    "date": "2018-09-06T09:59:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio CE",
                    "text": "valeu Vozao!!!!!",
                    "date": "2018-09-06T10:01:43",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "João Júnior",
                    "text": "Globo confundiu os dois \"filhos\"",
                    "date": "2018-09-06T10:03:38",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paiva Neto",
            "text": "a paulete do do curral do terceirão pira com pai do terceirão , e tome coceira no C,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,",
            "date": "2018-09-06T09:46:11",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "FORA LISCA DOIDO, VOLTA JORGINHO, CHAMUSCA, PAI DE SANTO!!!",
            "date": "2018-09-06T09:24:00",
            "likes": "1",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Sousa",
            "text": "Corinthians carioca ??????? Kkkkkkkkk",
            "date": "2018-09-06T09:16:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/organizado-eficiente-e-ofensivo-ceara-surpreende-e-domina-partida-com-corinthians.ghtml"
}