{
    "time": "ceará",
    "date": "05/09/2018 22h50",
    "title": "Tiago Alves comemora vitória em cima do Corinthians e exalta campanha no Vovô.Vovô bate o Corinthians, na Arena Castelão, e fica mais próximo de escapar da Z-4",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará derrotou mais um grande e conseguiu um impulso para subir na tabela da Série A do Brasileiro. Vitória merecida do Vovô em cima do Corinthians, com um placar de 2 a 1, na Arena Castelão. Após duas vitórias importantes e um salto na atuação, o time cearense está confiante para atingir o objetivo: fugir da Z-4. O zagueiro e comandante da equipe, Thiago Alves comemora a vitória em casa e exalta campanha pessoal no Alvinegro.",
        "+ Confira as notícias do Ceará\n+ Com gol de goleiro, Ceará vence mais uma e deixa Corinthians em crise",
        "- É uma vitória para confirmar uma sequência nossa. Conversamos no vestiário que não podemos viver de vitórias esporádicas, precisamos de sequências. Não adianta ganhar no Maracanã e perder e em casa. Não queremos essa situação, mas se firmar, fazer história e conquistar nosso objetivo na competição, que é se manter na elite. Esse grupo é fantástico, posso dizer que é uma das melhores campanhas pessoais e espero que seja a melhor coletiva, atingindo nosso objetivo - destaca.",
        "Com a vitória o Alvinegro soma 23 pontos e sobe para a 18º posição da tabela. O time entra em campo no domingo (9), às 16h, contra o América-MG. A partida em Belo Horizonte é válida pela 24ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "José Alves",
            "text": "Pra cima deles Vozão!!!",
            "date": "2018-09-06T00:10:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paiva Neto",
            "text": "já que paulete do curral aparece coçando o C,,,,,,,,,,,,,,,de terceirão kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-05T23:14:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/tiago-alves-comemora-vitoria-em-cima-do-corinthians-e-exalta-campanha-no-vovo.ghtml"
}