{
    "time": "ceará",
    "date": "02/04/2018 07h01",
    "title": "\"Será difícil ter dois empates\", diz Patrick sobre Clássico-Rei na final do Cearense.Zagueiro crava que é possível reverter vantagem tricolor e analisa revés para o Uniclinic: \"O goleiro estava em uma noite iluminada e fez por merecer\"",
    "author": "GloboEsporte.com",
    "text": [
        "O zagueiro Patrick, titular contra o Uniclinic, neste domingo (1º), no segundo jogo da semifinal do Campeonato Cearense, já está focado na decisão estadual contra o Fortaleza. E ele já deixa recado, mesmo não sendo titular no time principal, de que em uma final com Clássico-Rei, dificilmente será possível ter dois empates - vantagem que o Tricolor do Pici tem, no momento.",
        "- Eu creio que será difícil ter dois empates em um clássico decisivo. É um jogo de muita grandeza em uma final. Então, nós vamos fazer de tudo para sairmos vitoriosos. A gente entrou em campo para mais uma vitória (contra o Uniclinic) e conquistar a vantagem dos empates na final. Mas o resultado não colaborou - disse.",
        "+ Confira a tabela do Campeonato Cearense",
        "+ Acompanhe o dia a dia do Ceará",
        "Patrick ressaltou, sobre o jogo com o Uniclinic, que a participação do goleiro adversário foi acima da média. E isso foi preponderante para o Vovô não conseguiu resultado positivo.",
        "- Eu acho que ninguém queria perder. Mas o goleiro estava em uma noite iluminada e fez por merecer. Você viu quantos chutes a gol a gente deu? A torcida reclamou depois do jogo e está certa. Se não houver cobrança, a gente não vai evoluir. A gente precisa trabalhar mais e focar no que temos pelo frente - encerrou, referindo-se novamente ao Clássico-Rei.",
        "O Ceará encara o Fortaleza, nesta quarta-feira (4), na Arena Castelão, a partir das 21h45, no primeiro jogo da final. A vantagem está com o Tricolor. Por isso, o Vovô precisa da vitória para que possa jogar por um empate na segunda partida da decisão."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/sera-dificil-ter-dois-empates-diz-patrick-sobre-classico-rei-na-final-do-cearense.ghtml"
}