{"id": 3569, "team_id": 4, "date": "11/06/2018", "author": " Juscelino Filho", "title": " Lisca: \"Hoje, a permanência na Série A vale mais que Champions League\" Vovô consegue empate contra o Palmeiras, em casa, no fim, após sair atrás no marcador por 2 a 0", "text": " Em seu , Lisca ousou. Montou uma estratégia diferente, com Ricardinho mais avançado, promoveu estreias logo de cara e saiu com o segundo empate. Jogo a jogo, o treinador - que tem fama de louco - vai mostrando lucidez em busca dos caminhos da vitória. Se cada partida é uma decisão, Lisca valoriza como nunca o campeonato que disputa.  - Hoje a permanência na Série A vale mais do que a Champions League. Vai ser difícil. Vai ser no osso! - avisou o treinador.  +   O treinador valorizou o empate. Até porque saiu atrás num 2 a 0 nos primeiros 22 minutos do jogo. Ao melhor estilo motivador, Lisca enalteceu o torcedor, lembrou de 2015, quando ajudou o Vovô a fugir do rebaixamento e garantiu que a diretoria busca reforços.    : Só posso falar a partir do momento que eu cheguei. A herança que nós pegamos, nós precisamos de pontos. Mais até do que boas atuações. Mas precisamos equilibrar o time. Tomamos os gols do Palmeiras nos nossos erros.  : Temos que falar da torcida como um capítulo a parte. A torcida foi um dos nossos pontos fortes. Tomamos 2 a 0 com 22 minutos e não se ouviu vaia. Torcida veio e incentivou o tempo todo. Temos que agradecer muito.  : Tivemos pouca jogada individual. Temos que acrescentar mais isso ao nosso jogo. Contra o Atlético-MG, vamos com tudo de novo. Depois da parada, acho que vamos conseguir melhorar.  : Tempo é curto. Já tivemos 41 jogos e está pesado. Eles (jogadores) estão cansados. Temos que ter mais intensidade nos 90 minutos. Atrapalhamos bastante eles (Palmeiras) no primeiro tempo.  : A gente sabe que tem identificação minha com o torcedor. Por tudo que aconteceu antes. A gente conseguiu, juntos, reverter isso, lá em 2015. Importante a minha vinda porque o torcedor sabe que quem está aqui está comprometido. Não só pelo lado profissional, mas pelo pessoal. ", "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-hoje-a-permanencia-na-serie-a-vale-mais-que-champions-league.ghtml"}