{
    "time": "ceará",
    "date": "18/09/2017 18h40",
    "title": "Por agressão a gandula, Fernando Henrique é suspenso por quatro jogos.Julgamento do goleiro alvinegro foi nesta segunda-feira (18), no STJD",
    "author": "GloboEsporte.com",
    "text": [
        "O goleiro Fernando Henrique, do Ceará, passou por julgamento, nesta segunda-feira (18), na 1ª Comissão Disciplinar do Superior Tribunal de Justiça Desportiva (STJD). O arqueiro havia sido denunciado no artigo 254-A do CBJD, por agressão a um dos gandulas do jogo com o Boa Esporte, na 21ª rodada da Série B do Campeonato Brasileiro. Após o término da partida, o arqueiro se aproximou e bateu na cabeça do homem com um copo de água. Por este ato, que lhe rendeu a expulsão, o jogador foi punido com quatro jogos de suspensão.",
        "As imagens da transmissão da partida foram usadas como prova do ato do goleiro. Outra prova utilizada foi o resgistro do árbitro Jean Pierre Gonçalves feito em súmula. Nele, está registrada a ocorrência e que ele expulsou Fernando Henrique sem mostrar o cartão ao atleta por causa da confusão que aconteceu no gramado após a agressão.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Como já cumpriu uma partida de suspensão automática, Fernando Henrique tem mais três jogos para ficar fora: Brasil de Pelotas, Santa Cruz e Luverdense. Ele é o 1º reserva de Éverson. O Ceará promete recorrer da punição. Mas se não for atendido, o 3º arqueiro da equipe alvinegra, que vem das categorias de base, Diego Almeida, assume o banco de reservas na Segundona."
    ],
    "comments": [
        {
            "name": "Antonio Queiroz",
            "text": "SEM MAIORES PROBLEMAS. HÁ OUTROS NA POSIÇÃO PARA SUBSTITUÍ-LO POR 3 JOGOS.ESTE FATO EM NADA VAI ALTERAR A LUTA PELO ACESSO À SÉRIE A 2018...",
            "date": "2017-09-18T19:01:42",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz Andrade",
                    "text": "SÓ PODIA SER JOGADOR DESSE TIMECO . ALÉM DE CAIR DE 4 APELOU COM O GANDULA.",
                    "date": "2017-09-19T23:19:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Alvinegro",
            "text": "Jamais deveria estar no Ceará ! Mas uma ótima aquisição do ótimo presidente !!!!",
            "date": "2017-09-19T17:08:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "esse jovem é um desperdício... não entendo no que a diretoria do Ceará viu para trazer novamente ao elenco do vozão... já mostrou por inúmeras oportunidades que não é bom goleiro e nem tem equilíbrio emocional.",
            "date": "2017-09-19T13:37:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Silva",
            "text": "Achei injusta a punição, deveria ser no mínimo um ano, se o clube recorrer, devemos fazer um protesto,",
            "date": "2017-09-19T11:35:02",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Boris",
            "text": "Vamos melhorar o saldo de gols na próxima.Dá-lhe Ceará!",
            "date": "2017-09-19T09:14:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/por-agressao-a-gandula-fernando-henrique-e-suspenso-por-quatro-jogos.ghtml"
}