{
    "time": "ceará",
    "date": "18/07/2018 22h48",
    "title": "Arthur comemora vitória do Ceará e acredita em \"volta por cima\" na Série A.Atacante foi o autor do gol da primeira vitória do Alvinegro na Série A do Brasileirão em cima do Sport",
    "author": "GloboEsporte.com",
    "text": [
        "Foi contra o Sport, na noite desta quarta-feira (18), que o Ceará conquistou a primeira vitória na Série A do Campeonato Brasileiro. Arthur entrou no segundo tempo para reforçar o setor ofensivo e substituir um Éder Luís que fazia uma partida muito abaixo do esperado. O atacante entrou com sede de jogo, criou oportunidades e foi responsável por anotar três pontos na conta do Alvinegro.",
        "+ Confira mais notícias do Vovô\n+ Veja a tabela do Campeonato Brasileiro\n+ Com gol de Arthur, Ceará bate Sport e garante primeira vitória na Série A",
        "- Hoje, finalmente conseguimos a primeira vitória, em algumas partidas ficamos com o gostinho amargo por não ter saído com a vitória, mas nunca nos deixamos nos abater, trabalhamos forte e aproveitamos essa parada para treinar e evoluir mais. E conseguimos nossa primeira vitória e, se Deus quiser, a primeira de muitas - pontua.",
        "Com o resultado o Vovô soma oito pontos na tabela, e permanece na lanterna da competição nacional. Cinco pontos separam o Ceará do 16º colocado, salvo do Z-4. O próximo confronto será na segunda-feira (23), com o Internacional. A partida válida pela 14ª rodada do Brasileirão será disputada a partir das 20 horas, no Estádio Beira-Rio, em Porto Alegre.",
        "- Com fé em Deus e muito trabalho vamos conseguir dar a volta por cima - afirma."
    ],
    "comments": [
        {
            "name": "Paulo Oliveira",
            "text": "Jogador correndo de um lado pro outro,gente ajoelhada,braços prá cima mexendo e o povo gritando termina termina kkkkkkkkkk terminou. festa no vestiário até a madrugada aí acalmou tudo. Vamos olhar a tabela:ÉGUA MÁ NOIS AINDA É LANTERNA .",
            "date": "2018-07-19T18:15:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Aragon",
                    "text": "Conhece o rei Arthur?? Lembra dele??, kkkk",
                    "date": "2018-07-19T22:05:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jardel Silva",
            "text": "Se for lião o Arthur mostra quem é que é o rei!!!!!",
            "date": "2018-07-19T12:00:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jardel Silva",
            "text": "Se for lião o Arthur resolve kkkkkkkkkk",
            "date": "2018-07-19T11:59:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josino Junior",
            "text": "Achei esse VOVÔ Muito APÁTICO no jogo.. Por isso quero imediatamente o FORA LISCA, e o VOLTA CABO!!! Mas com a recomendação expressa do CABO não querer vir dar o R4BO por aqui!!! kkk",
            "date": "2018-07-18T23:04:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jardel Silva",
                    "text": "Ceará ganhou!!! Es que aparece o cara de bolacha, torcedor fanático do vozão",
                    "date": "2018-07-19T07:38:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Matos",
                    "text": "josino no seu fundo eu sei que tu é apaixonado pelo vozão",
                    "date": "2018-07-19T08:38:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Donato",
                    "text": "CABEÇA DE ARUPEMBA VOLTOU",
                    "date": "2018-07-19T11:10:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mario Ribeiro",
            "text": "Eu falei que íamos nos recuperar.",
            "date": "2018-07-19T08:01:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ernane Neto",
                    "text": "Com o resultado o Vovô soma oito pontos na tabela, e permanece na lanterna da competição nacional. OI LANTERNA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-19T10:14:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ernane Neto",
            "text": "Com o resultado o Vovô soma oito pontos na tabela, e permanece na lanterna da competição nacional. OI LANTERNA. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-19T10:12:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Maia",
            "text": "Vai ter carreata, LANTERNÃO?",
            "date": "2018-07-19T09:36:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Passada a euforia da vitória sobre o Sport(aliás que desinteresse do Sport hein?),jogadores foram olhar a tabela e disseram:ARRE ÉGUA!''NOIS AINDA SAMO LANTERNA?''",
            "date": "2018-07-19T09:29:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Essa vitória é um ponto fora da curva. O Sport já joga mal há várias rodadas, além de tá com salários atrasados e com déficit no elenco. Não se empolgue muito. Qualquer time vence o Sport hj.",
            "date": "2018-07-19T08:39:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saboya Vozão",
            "text": "Pra cima deles Vozão, foi a primeira de muitas vitórias......",
            "date": "2018-07-18T23:05:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Matos",
                    "text": "agora vamos com tudo irmão saboya",
                    "date": "2018-07-19T08:39:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro",
            "text": "Ceará ganhando, o Curral voltando a normalidade lá e perdendo... tudo dentro da lógica a partir de agora. kkkk",
            "date": "2018-07-19T07:09:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Araujo",
            "text": "Esse \" BRASILEIRÃO ASSAÍ 2018 \" Ficou Ridículo !!!",
            "date": "2018-07-18T23:36:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/arthur-comemora-vitoria-do-ceara-e-acredita-em-volta-por-cima-na-serie-a.ghtml"
}