{
    "time": "ceará",
    "date": "14/06/2018 20h55",
    "title": "Ceará não terá descanso durante pausa da Série A para a Copa do Mundo.Durante todo esse período, único dia de folga é nesta sexta-feira (15). Um dia depois, atletas já voltam às atividades focados em melhor a qualidade técnica e no Bahia, adversário da semifinal da Copa do Nordeste",
    "author": "GloboEsporte.com",
    "text": [
        "Mal na Série A do Campeonato Brasileiro e com uma semifinal de Copa do Nordeste pela frente, o Ceará não terá tempo de descanso neste período sem jogos do Brasileirão por causa da Copa do Mundo na Rússia. Serão 35 dias sem que a bola role na elite do futebol nacional, mas para o Vovô será um período de muito trabalho. Tanto que o único dia de folga será nesta sexta-feira (15).",
        "+ Acompanhe o dia a dia do Ceará",
        "Um dos principais motivos é que Lisca precisa acertar a equipe e ver novas contratações para o Alvinegro de Porangabuçu, que precisar se acertar para não ser rebaixado no Campeonato Brasileiro. Para isso, o técnico precisará desse período para montar uma equipe competitiva.",
        "Além disso, outro motivo são os jogos da semifinal da Copa do Nordeste. O Vovô tem dois confrontos com o Bahia. O primeiro deles será em casa, na próxima quinta-feira (21). E a volta uma semana depois. Lisca precisará ter um time forte para as duas partidas se quiser chegar à final do torneio.",
        "A Série A do Brasileiro estará de volta para o Vovô na quarta-feira, 18 de julho, quando o time cearense recebe o Sport, na Arena Castelão."
    ],
    "comments": [
        {
            "name": "Manuel Garrido",
            "text": "escrevi time da serie b em 2019, caiu aqui",
            "date": "2018-06-16T22:31:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "pense em time ruim .",
            "date": "2018-06-14T21:49:57",
            "likes": "28",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Francisco Mesquita",
                    "text": "Ruim são os times da série B",
                    "date": "2018-06-15T10:08:11",
                    "likes": "15",
                    "unlikes": "10"
                },
                {
                    "name": "Exterminador",
                    "text": "série b? mas realmente eu acho que esse time é de série b ou c e não deveria esta participando de uma série a.",
                    "date": "2018-06-15T13:12:51",
                    "likes": "19",
                    "unlikes": "7"
                },
                {
                    "name": "Pedro Netto",
                    "text": "o time do siará é nivel de serie B kkk",
                    "date": "2018-06-16T21:41:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Mesquita",
            "text": "Ruim são os times da série B",
            "date": "2018-06-15T10:08:11",
            "likes": "15",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "série b? mas realmente eu acho que esse time é de série b ou c e não deveria esta participando de uma série a.",
            "date": "2018-06-15T13:12:51",
            "likes": "19",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Netto",
            "text": "o time do siará é nivel de serie B kkk",
            "date": "2018-06-16T21:41:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Só que para os iluminados dos assinantes os doía times tem que colocar apenas os jogadores que estavam inscritos para o Nordestão. A maioria dos titulares do Bahia não devem jogar!",
            "date": "2018-06-15T10:07:25",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Mesquita, vc está desinformado meu caro. Todo o time titular do Bahia está inscrito na Copa do nordeste. Será o mesmo que venceu o Corinthians.",
                    "date": "2018-06-15T11:11:47",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Exterminador",
                    "text": "esse Mesquita,realmente não entende nada de futebol!!!!!!!!!!!.",
                    "date": "2018-06-15T20:04:25",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Bezerra",
            "text": "Cachaça muita nessa folga!",
            "date": "2018-06-15T11:03:03",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Pelo que se viu do Bahia no triunfo sobre o Corinthians e quando aplicou duas vezes 3 x 0 sobre o Vasco em 15 dias, ele só perde o título da copa do nordeste se for muito displicente, pois é um time bem melhor que qualquer outro dos concorrentes, mesmo com o excesso de jogos em 4 competições ao mesmo tempo e muitos lesionados em decorrência disso.",
            "date": "2018-06-14T23:21:59",
            "likes": "24",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rodrigo Saboia",
                    "text": "Torço Ceará, mas concorcordo que o elenco do Bahia é superior. Todavia o jogo é dentro de campo, e vai ter que mostrar isso porque embora em má fase, o Ceará não tem um time ruim, apenas não encaixou ainda.",
                    "date": "2018-06-15T04:22:14",
                    "likes": "11",
                    "unlikes": "20"
                },
                {
                    "name": "Ernane Neto",
                    "text": "Verdade Rodrigo Saboia, devo concordar que o Siara não tem um time Ruim, ele tem um time Horrivel e o Bahia tem por obrigação passar por cima desse KANALZINHO. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-15T08:58:55",
                    "likes": "15",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leão Neméia",
            "text": "Mais lanterna do que nunca!! Se lasca canal e a chibata na para",
            "date": "2018-06-15T08:09:04",
            "likes": "14",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leão Neméia",
            "text": "Mais lanterna do que nunca!! Se lasca canal e a chibata na para",
            "date": "2018-06-15T08:09:04",
            "likes": "10",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor Aço",
            "text": "Vamos trabalhar treinador Maluquinho...Você terá cerca de 10 meses para preparar o time para a 2a. divisão do futebol do Brasil...não tem do que reclamar...time tem que entrar voando nesta competição...Não vai ter nenhuma desculpa, com o elenco atual você vai conseguir se manter na segundona próximo ano, mesmo brigando na parte de baixo da tabela...",
            "date": "2018-06-15T08:00:09",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexssandro Barbosa",
            "text": "De 60 times que disputam série A, B e C, todos já ganharam uma partida. Que diacho de time é esse siará, é o único q n ganha de ninguém kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk te lasca kanal da João Pessoa",
            "date": "2018-06-15T07:28:00",
            "likes": "15",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Nesses dias de folga da Copa,os craques do siará passarão por um treinamento diferente.Todos perfilados com a LANTERNA na mão e o treinador gritando: Apaga a Lanterna,Acende a Lanterna,Apaga a Lanterna,Acende a Lanterna.Quem se atrapalhar e errar vai ser multado.",
            "date": "2018-06-14T21:47:48",
            "likes": "23",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Sérgio Silva",
                    "text": "É mesmo é vice cearense ?",
                    "date": "2018-06-15T05:37:30",
                    "likes": "12",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhon Aguiar",
            "text": "Vamos melhorar vozão!",
            "date": "2018-06-14T22:39:39",
            "likes": "10",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O gol da virada do Atlético em cima do time treinado pelo DOIDO,foi marcado pelo Menino MALUQUINHO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK É muita CONINCIDÊNCIA e também ÉMUITOAZARDUNEGU KKKKKKKKKKKKKKKKK",
            "date": "2018-06-14T22:04:50",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-nao-tera-descanso-durante-pausa-da-serie-a-para-a-copa-do-mundo.ghtml"
}