{
    "time": "ceará",
    "date": "05/06/2018 11h01",
    "title": "Lisca resolve? Jornalistas apontam riscos do Ceará e destacam urgência por reforços.Técnico foi anunciado pelo Ceará. GloboEsporte.com/ce ouve Caio Ricard, Vladimir Marques e Antero Neto sobre contratação: afinal, Lisca vai tirar o Ceará da crise na Série A?",
    "author": "Thaís Jorge ",
    "text": [
        "Lisca foi anunciado nesta segunda-feira pelo Ceará e já comanda o time contra o Botafogo, pela décima rodada da Série A do Brasileiro. Com o time na lanterna da competição, com três pontos somados de 27 jogados, a diretoria do Ceará aposta na espécie de milagre do passado, quando o técnico ajudou a livrar o time do rebaixamento à Série C em 2015. No entanto, parte da torcida nas redes sociais reprova a contratação para a Série A. O GloboEsporte.com/ce conversou com jornalistas na manhã desta terça-feira (5), que avaliaram o retorno de Lisca ao Ceará. Para Caio Ricard, repórter da TV Verdes Mares, o momento não era o melhor para esse anúncio.",
        "+ Após saída de Jorginho, Lisca é o novo técnico do Ceará para a Série A",
        "- Quando se fala do Lisca, a gente lembra logo de 2015, que realmente foi aquele milagre que aconteceu na Série B. O Lisca tem esse perfil motivador. Naquele momento, foi correto. Mas falando de agora, eu não teria contratado o Lisca. Eu acho que não é o momento, porque faltam jogos demais. Teria de ser um técnico para trabalhar melhor o time, não só motivação. Precisa se encaixar em campo para jogar bola e para superar os adversários. Pensei no Guto Ferreira, ex-Bahia, seria um bom nome, Zé Ricardo, que era do Vasco, mas ninguém sabe o lado financeiro e se entraria no orçamento do Ceará - comenta Caio Ricard.",
        "",
        "O repórter Vladimir Marques, do Jornal Diário do Nordeste, não desaprova a contratação, mas acredita que ela não dará início a uma mudança real se os reforços não chegarem. Para ele, o atual elenco não basta para modificar o panorama do Ceará na Série A. Para Vladimir, Lisca chega com uma missão mais dura do que em 2015, mas o Ceará, para ele, não tinha facilidades para trazer um nome em meio à turbulência que está na elite.",
        "- O perfil do Lisca como técnico é incendiário, um motivador nato. A diretoria do clube o contratou pensando em dar um choque no grupo de jogadores, já que a confiança está em baixa após resultados tão ruins na Série A. O Lisca provou ser um bom técnico em situações extremas, como em 2015 ao salvar o Ceará espetacularmente do rebaixamento na Série B, por isso a aposta nele, no apego emocional. Claro que existiam no mercado técnicos com outros perfis, como Guto Ferreira, Zé Ricardo, Nelsinho, mas após a pífia passagem do Jorginho, a diretoria ficou com receio de apostar em um nome de mais peso. E certamente o clube teve dificuldade em contratar um treinador, pela situação difícil na Série A, por isso o Lisca foi mais viável - afirma.",
        "Em 2015, Lisca assumiu o Ceará faltando ainda nove jogos para o fim da Série B e com oito pontos ainda para sair da zona de rebaixamento. De forma eficiente, o Ceará escapou do rebaixamento na última rodada. Em nove jogos, foram seis vitórias, duas derrotas e um empate. Em 2016, porém, foi eliminado do Cearense sem nem mesmo ir às semifinais. Mas tinha melhor campanha na fase de grupos do Nordestão.",
        "Para Antero Neto, da Rádio Verdes Mares, Lisca deve ter sido a melhor opção por uma questão emocional. Mas tanto ele quanto o elenco do Ceará precisam passar por uma mudança para a sequência da competição. O último clube de Lisca foi o Criciúma, onde disputou o Campeonato Catarinese. Para Antero, se a justificativa for apenas o emocional e o fator motivador, a contratação do Ceará não será efetiva.",
        "- É muito difícil analisar de fora uma contratação de técnico, porque ela envolve uma série de fatores. Porém, me passa a impressão que o Lisca foi contratado pela questão afetiva/motivacional, já que ele não é um técnico de ponta no cenário brasileiro, nem fez um bom/duradouro/consistente trabalho desde que saiu do Ceará em 2016. Naquele mesmo ano, ele ficou 12 jogos à frente do Joinville e foi o trabalho mais longo dele. Somando todas as outras equipes após Joinville (Inter 2016, Paraná e Guarani 2017 e Criciúma 2018) são 23 jogos, o Ceará ainda tem 28 a fazer, contando com o jogo do Botafogo. Por isso, acho que a contratação é pelo fato emocional. E, se foi só isso, acho errado porque apenas a motivação não será suficiente para fazer um bom campeonato em uma competição tão longa - opina Antero.",
        "Lisca e o elenco do Vozão já estão no Rio de Janeiro para o jogo de quarta-feira (6), diante do Botafogo, no estádio Engenhão, às 19h30, pelo Brasileirão. Será a estreia do novo comandante neste seu retorno ao clube nordestino. Com o Ceará, Jorginho teve três derrotas em três jogos, com quatro gols sofridos e sem marcar nenhum gol."
    ],
    "comments": [
        {
            "name": "Diogenes Guedes",
            "text": "Foi esse \"motivador\" que foi pro inter tentar fazer ele escapar da seria b ne? E ai escapou?kkkk",
            "date": "2018-06-07T01:41:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Torres",
            "text": "Zoaram o glorioso SPORT meses atrás... falaram que o Andrigo vinha jogar ping pong... Até acertaram, pois como ele se quer é titular, joga mais ping pong que bola, porém desfrutando do G-6. Agora esse time minúsculo não tem do que arrotar, e sim amargar o seu devido lugar que é a lanterna! Farão uma campanha pior que Santa Cruz e América de Natal.",
            "date": "2018-06-05T14:42:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Leite",
                    "text": "Mais uma contratação errada!!!!!",
                    "date": "2018-06-05T15:27:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Leite",
                    "text": "Vai ser a PIOR campanha do Ceará SC no Brasileirão!!!!",
                    "date": "2018-06-05T15:28:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Leite",
                    "text": "Se fizer 10 pontos é Muito!!!",
                    "date": "2018-06-05T15:28:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo",
                    "text": "Quem falou foi o presidente e não os torcedores !!",
                    "date": "2018-06-05T16:00:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Neto",
                    "text": "parabens hugo...........",
                    "date": "2018-06-06T14:39:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Gonçalves",
                    "text": "E quem gosta de arrotar são vcs do Ixpó",
                    "date": "2018-06-06T16:04:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luis Leite",
            "text": "Mais uma contratação errada!!!!!",
            "date": "2018-06-05T15:27:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Leite",
            "text": "Vai ser a PIOR campanha do Ceará SC no Brasileirão!!!!",
            "date": "2018-06-05T15:28:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Leite",
            "text": "Se fizer 10 pontos é Muito!!!",
            "date": "2018-06-05T15:28:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo",
            "text": "Quem falou foi o presidente e não os torcedores !!",
            "date": "2018-06-05T16:00:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "parabens hugo...........",
            "date": "2018-06-06T14:39:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Gonçalves",
            "text": "E quem gosta de arrotar são vcs do Ixpó",
            "date": "2018-06-06T16:04:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Paiva",
            "text": "Não entendo quando dizem que o ceara não tem recurso, foi divulgado algum balanço das contas atualmente???? \"Não querer\" gastar é bem diferente de \"não ter\".",
            "date": "2018-06-06T11:32:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argemiro Lima",
            "text": "Torço pelo Ceará, Mas acredito, que o ceará vai cair para 2@ novamente, e o Fortaleza sobe, não vão se encontrar na primeira. Que pena. Agora quanto a Lisca, é treinador de campeonato estadual, séríe C e B. Não vai tirar o ceará desta. torço que consiga, mas com o entusiasmo que eles estão jogando, Lisca vai durar 4 jogos. e olhe lá. Espero que meus comentários sirva para motivar.....É minha opinião.",
            "date": "2018-06-06T11:09:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Câmara",
            "text": "Nas series A,B e C do futebol brasileiro , 59 times ja venceram no nacional dentre os 60 que disputam.",
            "date": "2018-06-05T17:33:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gomes",
            "text": "Esse doido se for depender dele o Ceara ta mais lascado do que cego em tiroteio kkk",
            "date": "2018-06-06T02:01:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Vai Lisca mostra que o vozão agora vai com Lisca ou se lasca !",
            "date": "2018-06-05T23:58:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Pontes",
            "text": "O Botafogo tá embalado e vai pegar de cara um time cabisbaixo. Vai ser triste.",
            "date": "2018-06-05T20:48:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Pontes",
            "text": "Tá feia a coisa. Se não começar a vencer vai entrar em pressão terrível, as rendas cairão e os torcedores vão pressionar o presidente do clube. Aguardo notícias em Novembro de 2018.",
            "date": "2018-06-05T20:46:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Pontes",
            "text": "O ceará vai disputar 90 pontos que faltam. Vai precisar ganhar 50 % dos pontos para não cair. Vai ter que vencer no mínimo 16 partidas.",
            "date": "2018-06-05T20:44:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Paraná venceu ontem o Fluminense e nesse caso o Siará ratificou sua posição de LANTERNA, só que com uma diferença: O Paraná tem três pontos a mais que o Siará. Não há de ser nada,continuamos na corrente.",
            "date": "2018-06-05T11:24:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Oliveira",
                    "text": "to vendendo 3 par de rayovac kkkkkkkkkkkk",
                    "date": "2018-06-05T20:06:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haroldo Figueiredo",
            "text": "Quem não aLISCA não petisca! Vamos Vozão! Eu acredito! Ceará até o fim!",
            "date": "2018-06-05T19:31:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Williams",
            "text": "Saiu do hospício e vai voltar de novo. Lisca d.oido só come ovo.",
            "date": "2018-06-05T18:53:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "auricelio braga",
            "text": "Precisa de bons reforços ,porque do jeito que ta ,nao faz dez pontos,o time ta pessimo",
            "date": "2018-06-05T17:46:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Maia",
            "text": "LANTERNAAAAAA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK..como é bom humilhar esses kanalenses!",
            "date": "2018-06-05T11:39:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Walner Leite",
                    "text": "O LANTERNA DA SERIE A DEU TRÊS CHIBATADA NO LÍDER DA SERIE B. SERIE B FRAQUINHA ESSA!",
                    "date": "2018-06-05T16:22:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kelvi Silva",
                    "text": "8c",
                    "date": "2018-06-05T17:05:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Neto",
            "text": "bota o tecnico do juvenil, só assim economiza, vai cair mesmo, é perda de tempo investir sem retorno, esse time está fadado à serie-b a gente nota isso do goleiro ao ponta esquerda, torcer para não fazer campanha pior do que o nautico e america-rn................",
            "date": "2018-06-05T16:52:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Reis",
            "text": "Não adianta só mudar o técnico, tem que mudar também jogadores e a postura de jogar, o time é ruim.",
            "date": "2018-06-05T13:40:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivonei Gomes",
            "text": "RAPAZ INFORMAÇOES SOBRE ESSE TREINADOR EU SÓ TENHO UMA , ELE É MUITO DOIDO KKKKKK.",
            "date": "2018-06-05T12:31:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "No próximo jogo do Siará aqui no CASTELEÃO contra o Palmeiras , terá novamente mosaico formando a frase: QUEREMOS PEIA.",
            "date": "2018-06-05T11:38:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-resolve-jornalistas-apontam-riscos-do-ceara-e-destacam-urgencia-por-reforcos.ghtml"
}