{
    "time": "ceará",
    "date": "15/11/2018 08h00",
    "title": "Lisca destaca preocupação com desempenho do Ceará e garante: \"Vamos brigar até o final\".Técnico promete força máxima contra Fluminense para alcançar projeção de 4 pontos nos últimos três jogos",
    "author": "Beatriz Carvalho",
    "text": [
        "A derrota para o Bahia deixou o Ceará em situação crítica. Agora o Vovô depende de outros resultados da rodada para se manter fora da zona de rebaixamento. Contudo, não é o Z-4 a maior preocupação de Lisca e sim o desempenho da equipe.",
        "+ Confira as novidades do Vovô\n+ Lance a lance de Bahia e Ceará\n+ Veja a tabela da Série A",
        "- A preocupação maior é o baixo desempenho. A dificuldade que nós tivemos. O time sentiu muito, não teve prontidão, teve muita dificuldade de acompanhar o ritmo do Bahia. Isso é o que me preocupa. Não é a zona de rebaixamento, até porque ainda estamos na nota de corte - destacou.",
        "Na partida na Arena Fonte Nova, foi perceptível o desgaste da equipe. Isso porquê o time entrou em campo no domingo (11), contra o Internacional. Para o confronto com o Fluminense, o comandante alvinegro promete uma equipe mais descansada e garante ainda mais força e determinação do elenco para se manter na Série A.",
        "- Temos o alento de que estamos vivos e vamos brigar até o final. Estavámos praticamente considerados fora da competição, brigamos muito para chegar onde estamos e é isso que vamos fazer junto com o nosso torcedor. É o momento de mais unidade, de lamber as feridas e se juntar mais ainda. É hora de tirar as criancinhas da sala. Hora dos homens e de assumir essa responsabilidade. Nossa briga de permanência. Vai ser duro, vai ser lutado até o fim. E vamos fazer tudo que estiver ao nosso alcance. O torcedor do Ceará pode ter certeza - atesta.",
        "O Ceará soma 38 pontos, e ocupa a 16ª colocação. Na 35ª rodada, o Vovô enfrenta o Fluminense no Maracanã, em partida marcada para a segunda-feira (19), às 20h.",
        "",
        "Análise da partida",
        "- Taticamente também, nós não conseguimos nos posicionar para neutralizar o Bahia e contra-atacar, mesmo assim conseguimos fazer um gol, na única jogada que articulamos. Que invertemos de um lado para o outro. Depois o Bahia tomou conta do jogo e o gol era uma questão de tempo, não conseguimos sustentar. Voltando a uma velha história do Ceará, de chegar ao fim da competição e cair muito de produção. Melhoramos, mas não conseguimos acossar o Bahia. Quando o jogo estava na bola aérea, erramos e o Bahia teve a competência para ganhar o jogo. Nesse momento da competição é muito duro tomar um gol aos 48 e perder um ponto que seria fundamental para nós. Mas agora é lamber as feridas, descansar bem e se preparar para o jogo contra o Fluminense.",
        "Projeções",
        "- Vocês precisam ter cuidado com essa coisa de projeção, hoje eu vi em vários programas que eu tinha feito uma projeção de quatro pontos nesses dois jogos fora, que não é verdade. Minha projeção foi de quatro pontos nos três jogos, contando com o jogo do Inter. Então hoje me programo em nível nacional. Achei errado, não fiz essa projeção. A projeção era de quatro pontos nos nove pontos disputados. Ainda é uma projeção viável. Temos um ponto, podemos vencer a próxima partida e conquistar os quatro. Então chegaríamos no jogo contra o Paraná com 41 pontos, e de fato subiríamos para 44, que é uma pontuação que todo mundo está considerando segura. Temos mais dois jogos em casa, e mais dois fora. Estamos muito tristes, sofridos hoje, mas ainda na luta, na briga e dependendo das nossas forças.",
        "Alterações no time",
        "- Queria mais a parte defensiva, já que não estávamos com uma inspiração boa na parte ofensiva. Nossa parte ofensiva ficou muito abaixo, houve poucas jogadas, pouca inspiração. As mexidas foram mais para sustentação. Segundo tempo bem melhor que o primeiro a nível de controle, mas continuamos sem acoçar muito o Bahia. Fizemos o gol, demos um chute com Calyson, e só. Poucos escanteios, poucas faltas. O time está sentindo o ritmo da sequência, perdemos muitos jogadores por lesão. Chegamos nesse momento da competição e vamos ver se conseguimos quebrar a escrita. Na reta final o Ceará dá uma caída de produção, e caimos muito nesses últimos jogos. Vamos ver se conseguimos nos recuperar.",
        "Jogadores à disposição",
        "- Não é o momento de poupar. Os jogadores não entram se não tiverem as condições, como foi o caso do Tiago, que está com uma lesão. O departamento médico não liberou o jogador para o jogo, se tivesse liberado, ele jogaria. Não tem como eu poupar muitos jogadores. É um momento de decisão e todo jogo é importante. Vamos com o que temos de melhor na segunda-feira."
    ],
    "comments": [
        {
            "name": "Francisco Junior",
            "text": "Digitei rebaixado e pentafantasma e vim parar aqui,kkkkkkkk",
            "date": "2018-11-17T14:47:11",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "kanal SEM nacional kkkkkkkkkkk",
            "date": "2018-11-15T13:47:42",
            "likes": "8",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "Mais de 30 anos na série B nunca conseguiram um título,o Leão conseguiu com duas rodas de antecedência.",
                    "date": "2018-11-15T13:55:51",
                    "likes": "5",
                    "unlikes": "21"
                },
                {
                    "name": "Eduardo Acunha",
                    "text": "Só duas 'rodas'? Acho que foram muitas 'rodas' a mais...kkkkkkkkk",
                    "date": "2018-11-16T10:18:45",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Matos",
                    "text": "kkkkkkkkkkkkkkkk eitan paola oliveira ? so com 02 rotas",
                    "date": "2018-11-16T12:06:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kleber Santos",
            "text": "Fica na serie A vozão, saudações do maior do NE BBMP!!!!",
            "date": "2018-11-15T20:19:32",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Netto",
                    "text": "fica na serie A pra distribuir pontos gratuitos kkkkkkkkkk",
                    "date": "2018-11-16T10:02:55",
                    "likes": "8",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Dantas",
            "text": "Foi o terceiro triunfo do Bahia sobre o Ceará em 4 meses. Mas, ele não vai cair. No lugar dos rebaixados Vitória e Sport, Fortaleza e CSA vão manter o número de nordestinos na série A.",
            "date": "2018-11-15T20:16:42",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cecílio Filho",
                    "text": "Sport? Vai sonhando.",
                    "date": "2018-11-15T20:54:30",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Pedro Netto",
                    "text": "fica na serie A pra que? vai disputar o que ? kkkkkkkkkkk",
                    "date": "2018-11-16T10:01:38",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Queiroz",
            "text": "Eiiiii!!!!!! Tu aí !!!!! A Chapecoense levou CHIB4T4 do Fogão, foi?....kkkkkkkkkkkk",
            "date": "2018-11-15T19:01:50",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Queiroz",
                    "text": "Ame-MG também levou SOL4 do INTER. Série A é difícil mesmo se manter, principalmente pra clubes com menor orçamento.Vamos Vozao ; tamo na luta pela permanência mais do que nunca!",
                    "date": "2018-11-15T22:55:27",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Netto",
                    "text": "siará falando de tomar shibata? kkkkk melhor cair e disputar o titulo da serie b do que ficar na serie A apanhando e fugindo do z4 todo ano kkkkkkkkkkkkkkk",
                    "date": "2018-11-16T10:00:40",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Queiroz",
            "text": "Esta matéria foi feita antes do término da rodada. Situação tá crítica não. Ame-MG e Chapecoense perderam os seus jogos.Pior estava na parada pra COPA; sem nenhum alento e uns 7 pontos de sair do Z4.",
            "date": "2018-11-15T23:11:30",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Netto",
                    "text": "a situação está otima depois dessa rodada, aproximou do G4 , se duvidar chega no palmeiras kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-16T09:58:51",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Netto",
            "text": "Lisca disse que ele é melhor que o Zidane, e que o siará era melhor que a seleção da frança.....agora ta com medinho da serie B denovo? kkkkkk o tal \"time de elite\" não sabe jogar serie A kkkkkkkkkkkkkkkk",
            "date": "2018-11-16T09:57:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Maciel",
            "text": "o Juninho Quixada está fazendo muita falta nessa reta final, o ceará não consegue ganhar uma do Bahia. a turma tem que colocar na cabeça que ainda não tem nada ganho não, tem que vencer, vencer e vencer.",
            "date": "2018-11-15T22:54:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Precisa falar sério com o Leandro Carvalho, muita pose e pouco futebo.",
            "date": "2018-11-15T21:58:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artista",
            "text": "Tanto Bahia como vitória estão na rede social falando que o Fortaleza é maior que o kanal sem nacional. Éééé kanalzim com esse título gigante do Fortaleza daqui pra frente vai ser assim. Kkk kkk. Kkk.",
            "date": "2018-11-15T13:53:55",
            "likes": "4",
            "unlikes": "25",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "E o pré-rebaixado Vitória, tem o quê?",
                    "date": "2018-11-15T20:13:02",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Aragon",
            "text": "O Lisca recuou o time muito cedo. Sem meio de campo e o ataque ficou isolado.",
            "date": "2018-11-15T20:11:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Eu falei !!!! Esta consistente e persistente a exigência da média da pontuação do décimo Sexto: 42 pontos 37% de aproveitamento! Vozao não caiiiiiiiii!!!!!!!!!! CHAPE 0 x 1 Botafogo... kkkkkkk",
            "date": "2018-11-15T19:19:14",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neilton Oliveira",
            "text": "concerteza o ceara n vai cair sou bahia mais tou torcendo pra o ceara fica e pelo futebol ta mostrando tem ficar pra fortalecer o nordeste",
            "date": "2018-11-15T14:33:40",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Cuidado que o Paraná depois de rebaixado tá querendo levar alguém com ele KKKKKKKKKKKKKK e O Fluminense não pode perder se não ainda correrá risco.eu nem digo nada kkkkkkkkkkkkkkk",
            "date": "2018-11-15T13:58:03",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Falou tudo o Lisca. Desde o início da arrancada do Vozão as expectativas e que teríamos uma chance no último jogo contra o Vasco com LOTAÇÃO TOTAL na arena Castelão. Focar em obter 4 pontos nos próximos 3 jogos(42) chegar na última rodada dependendo só de si.....Raçaaaaaaaa Ceará: \"A TUA GLÓRIA É LUTAR!\".",
            "date": "2018-11-15T13:33:18",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Lopez",
            "text": "NAO GANHA NEM DO BAHIA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK MERECE DESCE!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-15T13:18:47",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Leão Neméia",
                    "text": "chibata vai ter até o fim te lasca",
                    "date": "2018-11-15T13:32:12",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Fonseca",
            "text": "sou Bahia mais quero muito que o ceará fique na elite mais 1 ano pra fortalecer o campeonato",
            "date": "2018-11-15T13:01:06",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Se perder para o Fluminense ,vai jogar sob pressão contra o Paraná que vem sem compromisso algum.Cuidado! time assim é um perigo,que o diga o América MG KKK",
            "date": "2018-11-15T12:39:55",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Slveira",
            "text": "A falha no segundo gol foi do Valdo, jogador descansado. Ceará descansou quinze dias pra pegar o Botafogo e não jogou nada. Não é desculpa.",
            "date": "2018-11-15T12:17:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Neto",
            "text": "O desgaste maior será na semana que vem quando será três jogos em sete dias mais vão ter que se superar já que chegaram nessa altura do campeonato assim na tabela",
            "date": "2018-11-15T12:00:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-destaca-preocupacao-com-desempenho-do-ceara-e-garante-vamos-brigar-ate-o-final.ghtml"
}