{
    "time": "ceará",
    "date": "09/04/2018 17h45",
    "title": "Padrão tático, constância e planejamento: o Ceará bicampeão de Marcelo Chamusca.Treinador é coroado com título do bicampeonato estadual depois de duas vitórias seguidas contra o maior rival na decisão do Campeonato Cearense",
    "author": "Juscelino Filho",
    "text": [
        "Em quatro jogos contra o maior rival, Fortaleza, nesta temporada, o Ceará venceu três e empatou um. Superioridade confirmada com a conquista do título cearense no último domingo, em mais uma vitória no Clássico-Rei, por 2 a 1. Méritos de Marcelo Chamusca, que apesar do apreço já conhecido pelo padrão tático 4-2-3-1, conseguiu surpreender o adversário, dar um nó na formação de Rogério Ceni e desmontar o Leão no meio-campo nos dois jogos das finais.",
        "+ Veja como foi a decisão do título cearense 2018",
        "Enquanto Rogério Ceni seguia com a tônica de apostar em três zagueiros, manter a correria pelos lados e povoar o meio-campo com volantes, Chamusca exaltava a paciência. Toque de bola pelo meio, volantes e meia trabalhando bem a bola com os pontas, buscando sempre o melhor espaço para criar a jogada perfeita de gol. Com paciência, ao melhor estilo Marcelo Chamusca, o Vovô envolveu o rival e conseguiu criar muito mais durante os 180 minutos. E, claro, fazer gols.",
        "No sistema 4-2-3-1, Chamusca tinha um centroavante que não era fixo. Prova disso foram as inúmeras jogadas de pivô que Arthur fez para servir os companheiros. Referência na área, o atacante chamava a marcação de dois rivais. E aí já sabe. Se tem dois marcando um, alguém está livre. Dessa forma, Arthur criou chances no primeiro jogo para servir Pio, por exemplo. Pio que teve função vital no time de Chamusca.",
        "+ Confira mais notícias do Ceará",
        "Os laterais de Marcelo Chamusca (Pio pela direita nos dois jogos e Ernandes e Romário, alternando nas finais) têm papel fundamental no time. Versáteis para atacar, eles também fazem um papel defensivo muito bom, cercando o meio-campo e dando suporte à linha defensiva. No ataque, Pio apareceu como elemento surpresa após cobrança de falta de Juninho e estufou o pé para marcar o primeiro gol na decisão.",
        "Pelas pontas, Marcelo Chamusca contou com dois atacantes. Um mais veloz, o outro mais técnico. Enquanto Wescley fazia um papel mais vistoso pelo lado direito (foi dele o passe para o primeiro gol de Arthur na primeira final), Felipe Azevedo matou o segundo jogo num contra-ataque fulminante (em jogada puxada por Arthur, diga-se).",
        "Na meta, há ainda que se observar um Everson tranquilo, seguro, que sem fazer estripulias, foi eficaz na defesa à cobrança de falta de Alan Mineiro, no início do segundo tempo da decisão de domingo, salvando o Ceará quando necessário. O arqueiro, inclusive, pouco trabalhou, o que mostra a solidez do sistema defensivo do Alvinegro de Porangabuçu, que vale lembrar, foi o melhor ataque da competição.",
        "Mas, para além das características individuais, e por zona de posicionamento do time do Ceará, Marcelo Chamusca teve algo que Ceni não teve. Constância. Padrão tático. O time, todos sabiam, era aquele que entrou em campo. A sintonia, harmonia e entendimento entre os jogadores foi algo flagrante. Todos sabiam as suas funções e como estar deveriam ser executadas. Vale lembrar que o Ceará disputou, além do Cearense, Copa do Brasil e Copa do Nordeste, jogando praticamente três vezes por semana, quase sem descanso. Neste cenário, um planejamento eficaz, coroado neste primeiro terço de temporada, com o título de bicampeão estadual."
    ],
    "comments": [
        {
            "name": "Walderlânio Silva",
            "text": "Vamos parar de falar de Fortaleza EC, aqui é Série A, pensar grande, uma pré-libertadores tá dentro do possível, mas o Vovô precisa de reforços e a torcida pode ser a melhor média da Série A, 30.000, maior que Flamengo, Corinthia e Parmeira.",
            "date": "2018-04-10T10:18:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Maia",
                    "text": "\"Pré libertadores\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T11:11:46",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kelvir Abrel",
            "text": "agora vamos ser campeão do nordestão",
            "date": "2018-04-10T17:17:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Vi agora a pouco num jornal muito antigo da cidade, um Dirigente do siará dizendo que o time vai procurar está sempre na Primeira Página da Série A. Se ele vai está na Primeira página da Série A eu acho muito difícil,agora que vai está nas Primeiras Páginas de Jornais de tanto levar SOLA aí tudo bem kkkkkkkkkkk.",
            "date": "2018-04-09T20:18:09",
            "likes": "1",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Antonio Pessoa",
                    "text": "Três vitórias e um empate !!!! Não sei o chamo de meu vice ou de meu freguês !!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-09T20:42:09",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "Já dizia Freud: \"\"existem duas maneiras de ser feliz nessa vida: uma, é fazer-se de idiota e a outra é sê-lo\"\" !!!!! Tchau Paulletta , experiência de Freud !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-09T20:46:44",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "É froids !!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-09T20:47:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Macêdo",
                    "text": "E tome fumo na lioa. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-10T10:04:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Josino Junior",
            "text": "POVO do VOVÔ: VIM, EM MISSÃO DE PAZ.. Resolvi por enquanto não chamar mais o CHAMUSCA = PÉ FRIO... O COITADO ia PIPOCANDO ontem, e eu fiquei com pena do POBRE!!! Estamos na TRÉGUA, por enquanto..",
            "date": "2018-04-09T18:39:17",
            "likes": "1",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "o cara de bolacha, doidinho pra liberar o c,a,n,e,,c,,,o kkkkkkkkkkkkkkkkkkkkk fica ceni pra rebaixar o curral e apanhar do vozão , ei treinador m,e,,l,a cueca .",
                    "date": "2018-04-09T20:25:09",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "o cara de bolacha, doidinho pra liberar o c,a,n,e,,c,,,o kkkkkkkkkkkkkkkkkkkkk fica ceni pra rebaixar o curral e apanhar do vozão , ei treinador m,e,,l,a cueca .",
                    "date": "2018-04-09T20:25:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "o cara de bolacha, doidinho pra liberar o c,a,n,e,,c,,,o kkkkkkkkkkkkkkkkkkkkk fica ceni pra rebaixar o curral e apanhar do vozão , ei treinador m,e,,l,a cueca .",
                    "date": "2018-04-09T20:25:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fabianaemazake Paixao",
                    "text": "Esqueceu do teu jagueiro que também ia papocando, nem assim a torcida alvinegra se sentiu feliz com isso. Lamentável vós doidim nesses momentos se preocupando com o Vozão! BABOU BABÃO!",
                    "date": "2018-04-09T20:34:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "Pescoço de Jarro, meu fiii, vo C também é outro elemento de estudo do Freud !!!! Elemento da Frustração !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-09T20:49:01",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Valdemir Hora",
            "text": "O Rei Arthur vai junto com a dezena restante, o Vozão a Sulamericana... ou libertadores.... KKKK escreve aí. Rebaixados serão: Paraná, Chapecoense, Botafogo e Vasco... Cruel.... muito cruel.... kkkkk",
            "date": "2018-04-09T22:08:32",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "O Caé ganhou do micro treinador !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-09T20:59:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "O Chanusca apostou que ganharia do Curral sem precisar ficar no estádio !!!!",
            "date": "2018-04-09T20:57:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Parabéns ao Super Campeão !!!! Ou melhor, bicampeão !!!!",
            "date": "2018-04-09T20:50:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Estamos diante da seleção do Nordeste !!!! O melhor e maior !!!",
            "date": "2018-04-09T20:49:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "O Ceará Sporting sobrou em todos os quesitos !!!!! Foi bicampeão de fato de direito !!!!!",
            "date": "2018-04-09T20:40:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Passado esse campeonato fajuto, vamos pensar logo na formação de um time. : 02 Zagueiros, lateral direito, 02 meio campo e 02 atacantes.",
            "date": "2018-04-09T19:25:35",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/padrao-tatico-constancia-e-planejamento-o-ceara-bicampeao-de-marcelo-chamusca.ghtml"
}