{
    "time": "ceará",
    "date": "24/09/2017 12h00",
    "title": "#TáticaGE: Ricardinho entra e torna meio-campo alvinegro mais criativo.Meio-campista do Ceará cria mais espaços e torna o setor de ataque mais produtivo diante de um Brasil de Pelotas mais retrancado no segundo tempo",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará demorou para engrenar na partida contra o Brasil de Pelotas. Com meio-campo confuso e pouco criativo, não conseguiu criar bem as jogadas no primeiro tempo e serviu pouco ao ataque. Sem contar que Lima e Raul não se entenderam bem e acabaram perdendo muitas bolas. Nesta história, o Xavante acabou abrindo o placar na Arena Castelão, neste sábado (23).",
        "+ Confira a tabela da Série B do Campeonato Brasileiro",
        "Somente no segundo tempo, com a entrada de Ricardinho no lugar de Lelê é que a situação alvinegra melhorou. Chamusca preferiu sacrificar um homem de ataque e deslocar Lima do meio para o setor esquerdo de ataque. Com isso, Ricardinho ficou com espaço livre para criar jogadas e até mesmo finalizar quando o espaço aparecia no meio da zaga gaúcha.",
        "Deslocado mais para o lado direito, o meia conseguiu flutuar bem entre e meia e o ataque. Dialogou com Pedro Ken e com Lima, com quem conseguiu criar boas triangulações. Diante desse cenário, até mesmo os laterais ganharam mais liberdade para chegar ao ataque. Os gols surgiram após essa melhoria no setor de meio-campo alvinegro. E o segundo foi exatamente de Ricardinho, quando o espaço entre os zagueiros abriu.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Agora, é esperar se Marcelo Chamusca vai usar Ricardinho como arma para o segundo tempo ou vai iniciar a partida com ele contra o Santa Cruz, na próxima terça-feira (26), a partir das 19h15, no Estádio do Arruda, em Recife, pela 25ª rodada da Série B do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Francisco Mesquita",
            "text": "Esse técnico até que enfim tirou esse Lêle. Agora abrir o olho para o Arthur e Magnata no segundo tempo.",
            "date": "2017-09-25T17:44:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Italo Mendes",
            "text": "richardson é a raça do time",
            "date": "2017-09-25T09:46:44",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "FELIZ!! FELIZ!!! NOSSO VOZÃO NA LUTA PELO ACESSO À SÉRIE A 2018. TEMOS CONDIÇÕES ; DIRETORIA CHEGAR JUNTO E MUITA RAÇA; O ACESSO VIRÁ!!",
            "date": "2017-09-24T13:45:53",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/taticage-ricardinho-entra-e-torna-meio-campo-alvinegro-mais-criativo.ghtml"
}