{
    "time": "ceará",
    "date": "24/08/2017 08h00",
    "title": "Com lesão muscular, Pio desfalca o Ceará por até três semanas.Lateral e volante está entregue ao Departamento Médico e tem estiramento grau 2 na coxa direita. Informações foram passadas pelo clube, nesta quarta-feira (23)",
    "author": "GloboEsporte.com",
    "text": [
        "Pio desfalcará o Ceará por até três semanas. O diagnóstico foi dado pelo Departamento Médico na tarde desta quarta-feira (23), durante o treino realizado no Estádio Presidente Vargas. É que o lateral-direito e volante se machucou no último jogo, contra o Boa Esporte, pela Série B, e passou por exames. Foi constatado um estiramento grau 2 na parte posterior da coxa direita.",
        "Sem Pio nas próximas rodadas da Segundona, Marcelo Chamusca voltará com Tiago Cametá pela direita. Ele era o titular da posição, mas acabou perdendo espaço para Pio, que havia assumido a titularidade.",
        "+ Veja a tabela da Série B do Campeoanto Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "O Ceará volta a campo nesta sexta-feira (25), contra o Náutico, às 19h15, no Estádio Presidente Vargas, pela 22ª rodada da Série B do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Julio Silva",
            "text": "As maiores torcidas da região Bahia, Sport, Ceará, Vitória, Fezesleza, Santa Cruz",
            "date": "2017-08-25T14:38:54",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Hugo",
            "text": "o Sport clube do Recife está na torcida pelo acesso do ceará para a primeira divisão. saudações rubro-negras.",
            "date": "2017-08-24T15:19:47",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Saulo Saldanha",
                    "text": "Valeu amigo. Espero que o Sport consiga a tão sonhada vaga pra libertadores.",
                    "date": "2017-08-24T17:22:05",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Maia",
                    "text": "2 porcarias!",
                    "date": "2017-08-25T10:00:26",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rômulo Hugo",
            "text": "O nação rubro -negra está na torcida pelo acesso do ceará , grande rival nordestino.... Vamos fazer um futebol da nossa região mais forte. saudações rubro-negras!",
            "date": "2017-08-24T15:18:44",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/com-lesao-muscular-pio-desfalca-o-ceara-por-ate-tres-semanas.ghtml"
}