{
    "time": "ceará",
    "date": "20/09/2017 18h00",
    "title": "Everson destaca importância do Ceará vencer Brasil de Pelotas na Série B.Goleiro alvinegro quer equipe ligada para se manter viva na briga pelo acesso",
    "author": "GloboEsporte.com",
    "text": [
        "Em busca de mais uma vitória na Série B do Campeonato Brasileiro, o Ceará volta a campo no sábado (23), para encarar o Brasil de Pelotas, na Arena Castelão. Para o goleiro do Vovô, Éverson, a equipe alvinegra precisa entrar ligada para garantir os três pontos dentro de casa - situação que não ocorreu diante do América-MG, na rodada passada.",
        "- É uma decisão para nossa equipe, que precisa vencer de qualquer jeito para continuar firme nesta caminhada rumo à primeira divisão. É vencer ou vencer. Não podemos vacilar. Vamos encarar uma equipe difícil. Qualquer erro pode nos custar a vitória. Tenho certeza que faremos um grande jogo - disse.",
        "Alerta e de olho nos outros resuiltados da rodada da Série B, que começou na terça-feira (19). Como o time não poderá mais retornar ao G-4, por conta da vitória do Paraná, o arqueiro aposta na regularidade nesta reta final de Segundona para que o time vá retomando espaço e garanta o acesso este ano.",
        "+ Confira a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "- Vamos buscar fazer uma boa sequência nas próximas rodadas para entrarmos no G-4 novamente e não sairmos mais dele. Esse tem que ser o foco agora. O campeonato chegou em um momento decisivo e quem tiver mais regularidade agora vai conquistar o acesso.",
        "Ceará x Brasil de Pelotas será no sábado (23), a partir das 19 horas, na Arena Castelão, pela 24ª rodada da Série B do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Cícero Filho",
            "text": "O problema do Vozão é a teimosia do Chamusca em empurrar de goela a baixo seus apadrinhados em detrimento de quem é ídolo. Já já ele dança.",
            "date": "2017-09-22T10:42:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ferreira",
            "text": "Recadinho ao treinador do Ceará, Marcelo Chamusca, ídolo é ídolo, coisa que este nunca vai ser. Deixar Magno Alves à margem das oportunidades isso não se faz. Quero ver até quando vai a sua pompa.",
            "date": "2017-09-22T00:07:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Alvinegro",
            "text": "Já gastou os créditos que tinha com a torcida, já tá no débito ! Joga mais e fala menos ! Joga adiantado, levou empate do América pq além a zaga Bater cabeça estava adiantado, sem falar da péssima saída de bola ! Deixa de fazer média e vai jogar com raça !",
            "date": "2017-09-21T22:34:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Freire",
            "text": "A zaga do Ceará tem que parar de pipocar! se isso acontecer com certeza o resultado será positivo sábado!",
            "date": "2017-09-21T12:20:35",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Maia",
            "text": "G4 agora só se for o do terminal! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...BABOU OVOSAUM KANAL!",
            "date": "2017-09-21T10:41:45",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paiva Neto",
            "text": "Mimimi não ganha jogo Everson tem qué ganharem é no campo provando que tem capacidade o resto é desculpa de jacú",
            "date": "2017-09-21T08:55:05",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Tem que vencer dentro de casa. Obrigação! Esse treinador não tem uma jogada ensaiada! Cruzamentos manjados e sem procurar o atacante. Tem que trabalhar as bolas de linha de fundo. Dar bola voltando para tiro certo dos meio campos. Senão ganhar! Demite técnico Urgente!",
            "date": "2017-09-21T04:58:31",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mendonça",
            "text": "Infelizmente o CSC vai terminar o campeonato no meio da tabela...como sempre.",
            "date": "2017-09-21T00:00:34",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Eymard",
            "text": "Fala menos, isto é, menos entrevista e vai treinar mais. Joga adiantado demais e nem sabe sair do gol, frangueiro, cara se manca, tu não estar com nenhum crédito junto a torcida do vovô.",
            "date": "2017-09-20T21:06:07",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "VAMOS VOZÃOOOOOOO!! VENCER O BRASIL DE PELOTAS E SEGUIR NA LUTA PELO ACESSO À SÉRIE A 2018.",
            "date": "2017-09-20T18:58:55",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/everson-destaca-importancia-do-ceara-vencer-brasil-de-pelotas-na-serie-b.ghtml"
}