{
    "time": "ceará",
    "date": "12/06/2018 19h00",
    "title": "\"Ceará vem evoluindo nos últimos jogos\", defende Luidy de olho no Atlético-MG.Alvinegro enfrenta o Galo na Arena Castelão",
    "author": "GloboEsporte.com",
    "text": [
        "No empate do Ceará com o Palmeiras, Luidy entrou em campo no lugar do atacante Eder Luis. Na Arena Castelão, o Vovô conquistou um ponto e, mais que isso, conseguiu mostrar um bom desempenho. O atleta comemora o fato de ter tido uma oportunidade com a camisa do Alvinegro e espera um time focado diante do Atlético-MG pela 12ª rodada da Série A.",
        "+ Confira classificação e jogos da Série A",
        "- Fiquei muito feliz de ter entrado em campo, voltado a atuar e ajudar o Ceará. Independentemente de estar jogando ou não, a gente tem que trabalhar forte no dia a dia para conquistar nosso espaço dentro do clube. Nunca deixei de me doar ao máximo nos treinamentos e continuarei trabalhando firme para ajudar a equipe e meus companheiros. Espero que nossa equipe esteja focada para esta próxima partida. A gente vem evoluindo nos últimos jogos e tenho certeza de que a primeira vitória na competição vai chegar. A partir daí, as coisas passam a acontecer naturalmente - afirma.",
        "Luidy comentou também sobre a parada da Copa do Mundo. O Ceará encara o Atlético-MG nesta quarta-feira e agora só volta a campo diante do Sport, no dia 18 do próximo mês. O time do Ceará encontra o Atlético-MG na quarta-feira (13), às 21h45, na Arena Castelão, no Independência.",
        "- A parada para a Copa pode ser importante não apenas para mim, mas para todos nós do elenco trabalharmos forte, focados e conscientes de que esta pausa será positiva e muito importante para voltarmos mais fortes para a sequência do campeonato - encerrou."
    ],
    "comments": [
        {
            "name": "Antonio Aragon",
            "text": "Por que não vão passar o Vozao na TV? Cesarense Ama o que não é dele....",
            "date": "2018-06-13T16:49:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Miranda",
            "text": "quem escreveu isto? O time do Ceará encontra o Atlético-MG na quarta-feira (13), às 21h45, na Arena Castelão, no Independência.",
            "date": "2018-06-13T12:45:42",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor Aço",
            "text": "O novo treinador, também conhecido como Zé Doidim, quase que enlouquece depois que aceitou o convite para dirigir o time; pois quando viu a tabela do campeonato, não localizou os seguintes times: Mogi-Mirim, Macaé, Bragantino, Boa Esporte e Luverdense. Para quem não sabe, o treinador é ídolo da torcida deste time, pois livrou o time do rebaixamento contra estas potências do futebol.",
            "date": "2018-06-13T09:52:24",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedrocesar Bastos",
                    "text": "vocês \"tricolores\" amam o CEARÁ, haja vista falarem do mais querido, todos os dias, Ceará este, detentor de mais títulos, que em quatro partidas neste ano, venceu três e empatou uma, sendo bicampeão em cima do timaço do fortaleza. Bando de frustados, sempre em divisões inferiores.",
                    "date": "2018-06-13T10:25:16",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Bom dia galera, o sol já nasceu, podem desligar as lanternas",
            "date": "2018-06-13T08:58:22",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Leil",
            "text": "como é que o jogo é na arena castelão e no independência? esse estagiario tá demais kkkkkk",
            "date": "2018-06-12T21:41:49",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelvir Abrel",
            "text": "pra cima deles vozão!",
            "date": "2018-06-12T20:25:38",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "ping pong neleskkkkkkkkkkkkkkk pst",
                    "date": "2018-06-12T20:56:17",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-vem-evoluindo-nos-ultimos-jogos-defende-luidy-de-olho-no-atletico-mg.ghtml"
}