{
    "time": "ceará",
    "date": "16/08/2017 15h06",
    "title": "Marcelo Chamusca pode mudar esquema tático para jogo contra Boa Esporte.Alvinegro de Porangabuçu busca a quinta vitória seguida na Série B do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "A fase é boa, mas pode melhorar. Pelo menos é o que deve pensar o técnico Marcelo Chamusca. Para o jogo contra o Boa Esporte, o treinador deve promover algumas mudanças no time titular do Ceará. Uma delas deve ser a entrada de Pio como titular da lateral-direita, após a boa partida contra o CRB e a questionada participação de Tiago Cametá.",
        "+ Confira a tabela da Série B\n+ Veja o dia a dia do Ceará e participe do nosso feed diário!",
        "Outras mudanças serão no esquema tático. Apreciador do 4-2-3-1, Chamusca pode remodelar o time para um 4-3-3 ou um 4-4-2. Nos treinos, o comandante alvinegro recuou Lima para o meio campo e montou uma linha de quatro jogadores com Raul, Richardson, Lima e Pedro Ken. No ataque, Elton e Lelê devem formar a dupla ofensiva. No decorrer dos treinamentos, Lima pode ser adiantado, formando um trio de ataque.",
        "Chamusca tem ainda alguns dias para definir o time titular que enfrenta o Boa Esporte. O jogo será no estádio Municipal de Varginha no sábado (19), a partir das 16h30. Meia hora antes começa a cobertura em tempo real do GloboEsporte.com. Com 34 pontos, o Vovô é o quarto colocado na classificação."
    ],
    "comments": [
        {
            "name": "Anderson Gregorio",
            "text": "O Ceará tá sabendo jogar cada jogo",
            "date": "2017-08-17T17:15:25",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury",
            "text": "Volta com a zaga da invencibilidade Tiago Alves e Luiz Otávio, tira esse lele e bota o Arthur no titular com o Elton no ataque",
            "date": "2017-08-16T16:45:50",
            "likes": "15",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Denilson Silvino",
                    "text": "ai tu vai jogar com 2 cara centralizado?",
                    "date": "2017-08-17T11:42:34",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Filho",
            "text": "Tira o Lelê e coloca o Magnata !!! Ta na hora de voltar !!!",
            "date": "2017-08-16T16:59:10",
            "likes": "39",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Atila Kelvin",
                    "text": "Só se tirar o Élton, porque 2 jogadores que não ajudam na marcação não dá.",
                    "date": "2017-08-17T09:25:29",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Alves",
            "text": "Ricardinho tem lugar nesse time, quem vai sair eu não sei, mas é titular mais que absoluto. PCDV",
            "date": "2017-08-16T18:05:30",
            "likes": "23",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Milton Neto",
                    "text": "chamusca está certo se tem bons jogadores ele escalar de acordo com o adversário como o boa não é bobo e o jogo é fora de casa com essa escalação o meio de campo tem mais pegada, um marcação mais forte.",
                    "date": "2017-08-17T01:58:54",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Cajazeiras",
            "text": "Jogar com 4 no meio e não colocar o Ricardinho? O Chamusca vai começar a inventar assim como fez no Paissandu quando tirou o melhor jogador do time ( Leandro) e depois pediu sua contratação ao Ceará? Adora inventar o Pardal!!",
            "date": "2017-08-17T08:15:16",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Atila Kelvin",
                    "text": "Ricardinho é ídolo assim como o Magnata, mas a torcida tem que entender que não são mais os mesmos de outrora. Pedro Ken desempenha uma função de marcação que o Ricardinho não consegue e ainda chega bem nas jogadas ofensivas.",
                    "date": "2017-08-17T09:20:16",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Castro",
            "text": "lião, dá pena...",
            "date": "2017-08-17T08:50:49",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Ricardinho x Lima Lêle x Leandro Belem",
            "date": "2017-08-17T04:54:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury",
            "text": "Tá na hora de colocar o Arthur e o Leandro Carvalho no ataque de titular!!! BORA VOZAO",
            "date": "2017-08-17T01:31:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Galvão",
            "text": "Só tme dois titulares absolutos no Ceará o Raul e o everton",
            "date": "2017-08-16T18:55:23",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Dias",
                    "text": "Quem é Everton?",
                    "date": "2017-08-16T21:19:07",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Milton Neto",
                    "text": "é o everson kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2017-08-16T23:02:22",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Dias",
            "text": "Rapaz só em tirar o Cafu do time já tá ótimo",
            "date": "2017-08-16T17:00:28",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel Jorge",
            "text": "Tira o Lelê e coloca o Ricardinho,aí faz Pedro Ken na esquerda, Ricardinho no meio, Lima na direita e na frente Élton.",
            "date": "2017-08-16T16:12:28",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/marcelo-chamusca-pode-mudar-esquema-tatico-para-jogo-contra-boa-esporte.ghtml"
}