{
    "time": "ceará",
    "date": "09/08/2018 10h23",
    "title": "\"Ninguém pode errar assim\", diz Leandro Carvalho sobre gol sofrido pelo Ceará.Atacante citou as \"várias oportunidades\" da equipe alvinegra de fazer gols, mas frisou que o time não deixou o gramado do PV sem pontuar contra o Santos",
    "author": "GloboEsporte.com",
    "text": [
        "Leandro Carvalho entrou somente no segundo tempo. Foi poupado no início da partida contra o Santos para tentar decidir na etapa final. Teve chances de criar a situação certa para que o gol saísse, mas não conseguiu. No entanto, deixou o campo de jogo decepcionado com o resultado conquistado pelo Ceará. Após sair na frente e ter o domínio da partida, o Vovô acabou levando o empate quando o goleiro Everson saiu para defender uma bola e acabou escorregando na jogada e tomando o gol.",
        "+ Acompanhe o dia a dia do Ceará",
        "- Não é querendo jogar a responsabilidade para ninguém, eu também tive minha responsabilidade, mas ninguém pode errar assim. Tivemos a maioria da posse de bola e podíamos ter saído com o resultado de vitória. Não era o esperado, mas não deixamos de pontuar. Mas é erguer a cabeça e trabalhar porque tem mais jogo aqui no fim de semana - disse o atacante, referindo-se à falha de Everson e já projetando a partida com o Atlético-PR, também em casa.",
        "O atacante lembrou que o Santos teve poucas chances de criar e finalizar ao gol do Alvinegro de Porangabuçu e que o gol foi injusto diante do que o adversário criou.",
        "+ Confira as notas dos jogadores do Ceará contra o Santos",
        "- A gente fez um bom jogo, construímos as jogadas, tivemos várias oportunidades. Eles não tiveram nenhuma chance de gol. Creio que foi a única que eles tiveram, a do gol. Poderíamos ter saído com resultado melhor - disse, esquecendo uma outra chance criada pelo Santos defendida por Everson.",
        "O Ceará joga contra o Atlético-PR, no próximo sábado (11), às 16 horas, no Estádio Presidente Vargas, pela 18ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Everton Sequeira",
            "text": "Oi boa tarde desbloqueio todos os canais fechado de tv por assinatura de qualquer lugar do Brasil Premier combate telecine HBO e canais adultos e também reduzimos o valor da sua fatura chamar no ZAP 11990225750",
            "date": "2018-08-11T00:43:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Aos poucos o time vai se organizar e sair desta zona da tabela.",
            "date": "2018-08-10T08:34:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ninguem-pode-errar-assim-diz-leandro-carvalho-sobre-gol-sofrido-pelo-ceara.ghtml"
}