{
    "time": "ceará",
    "date": "16/02/2018 10h00",
    "title": "Ricardinho lamenta derrota, mas fala em \"virar a chave\" por classificação no Cearense.Vovô retorna a campo no próximo domingo (18), quando enfrenta o Maranguape, pelo Campeonato Cearense. Empate ou vitória deixa o Vovô na próxima fase antecipadamente",
    "author": "GloboEsporte.com",
    "text": [
        "Assim como o Ceará, o meia Ricardinho não esteve bem em campo. Tanto que foi substituído por Wescley, na tentativa de dar mais velocidade e efetividade no meio-campo alvinegro, que estava funcionando bem. O Ceará perdeu e acabou deixando a liderança do Grupo D da Copa do Nordeste. Mas o jogador não fugiu à responsabilidade e analisou de maneira crítica, o revés sofrido pelo Vovô.",
        "+ Confira a tabela da Copa do Nordeste",
        "+ Acompanhe o dia a dia do Ceará",
        "- Na crônica do jogo, eles deixaram a gente jogar para ter o contra-ataque. E eles foram felizes, fizeram o gol. Nós ficamos com poucas opções ao longo do jogo e não conseguimos jogar como poderíamos e queríamos - disse o meio-campista.",
        "No entanto, Ricardinho frisou que não dá muito tempo para lamentar a derrota e que, no jogo de volta, é possível vencer em casa e voltar à ponta da tabela. Logo, o elenco alvinegro já precisa virar a chave e se preocupar com a próxima partida pelo Campeonato Cearense.",
        "- A derrota... Lógico que ninguém quer perder, mas temos um jogo de volta para fazer. E é obrigação nossa vencer o jogo. Porque é aquela coisa: eles ganham aqui e a gente tem que ganhar a nossa partida lá. Mas domingo já tem jogo e precisamos confirmar nossa classificação no Campeonato Cearense. Então, é hora de se preocupar com isso. Focar no que interessa no momento - frisou Ricardinho.",
        "A partida a qual Ricardinho se refere é Maranguape x Ceará, pela 8ª rodada do Campeonato Cearense. A partida, que será disputada no Estádio Presidente Vargas, a partir das 16 horas, pode classificar o Vovô antecipadamente até com um empate."
    ],
    "comments": [
        {
            "name": "Aluizio Junior",
            "text": "Tritura tubarão!!!!!! Kkkkkkkkkkkkkkkk",
            "date": "2018-02-16T15:18:56",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "A sardinha vai ser espremida na lata",
                    "date": "2018-02-17T20:50:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "bolivia sofrida",
                    "date": "2018-02-17T21:20:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Slz",
            "text": "Aqui no Maranhão quem manda é o tubarão.a pipa do vovô não sobe mais.kkkkkkkkkkkkkkkk",
            "date": "2018-02-16T13:14:57",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Te prepara pro jogo de volta fregues...",
                    "date": "2018-02-17T00:23:10",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Tubarão apanhou do cavalo de aço",
                    "date": "2018-02-17T20:49:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Antonio",
            "text": "INVICTO!! ONDE, QUANDO, TUBARÃO MAU ARROMBOU A VOVÓ.",
            "date": "2018-02-17T14:04:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "Tubaraão vai virar sardinha podre",
                    "date": "2018-02-17T20:48:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paiva Neto",
            "text": "ricardinho está faltando é futebol, vem jogando com o nome, falar em futebol folha de pagamento sem jogar com vontade não ganha jogo, que diga o ferrão.",
            "date": "2018-02-16T13:52:27",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Menezes",
                    "text": "Ei vovozinha te prepara que nois vamos arrombar vcs aii na tua kasaaaa viuúu.kkkkkkkkkkkkk.",
                    "date": "2018-02-17T17:13:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Meus amigos não sou cearense, mas esse timeco de pelada vai pegar muito cacete na serie A, esse muito ruim, vai pegar muita goleada, voces vão ver para crer.",
                    "date": "2018-02-17T20:46:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Esse tuberão vai virar sardinha quando jogar com o Papão",
                    "date": "2018-02-17T20:47:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Tubarão vai virar sardinha quando jogar com o Papão",
                    "date": "2018-02-17T20:48:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rosberg Lago",
            "text": "O Sampaio Corrêa se comportou muito bem. O Ceará por outro lado, tem um time bem experiente e que eu respeito, mas ontem a tática implantada por Dia foi fundamental para a vitória do Tubarão. É outra: Alguns torcedores dizendo que iriam passear no grupo, que seria moleza e pelo jeito não será assim. Boa noite.",
            "date": "2018-02-16T22:09:18",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldegno Ribeiro",
            "text": "A realidade do jogo foi a tática implantanda por Diá, que soube neutralizar os principais atletas do Ceará. Não foi questão do time cearense não ter jogado, mas sim, a bolivia querida não ter deixado. Uma boa equipe começa com uma boa comissão tecnica, e isso a nossa bolivia tem.",
            "date": "2018-02-16T16:32:04",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ricardinho-lamenta-derrota-mas-fala-em-virar-a-chave-por-classificacao-no-cearense.ghtml"
}