{
    "time": "ceará",
    "date": "25/10/2017 14h14",
    "title": "Se repetir campanha de 2009 nas últimas sete rodadas, Ceará garante acesso.Vovô tem 55 pontos e pode chegar aos 67 se tiver performance semelhante ao ano do último acesso nestas rodadas finais. Atualmente, meta para subir com segurança é de 64 pontos",
    "author": "GloboEsporte.com ",
    "text": [
        "O Ceará luta pelo acesso à Série A do Campeonato Brasileiro neste ano e é um dos favoritos. Em 2009, na 31ª rodada, a mesma que acabou de jogar, o clube de Porangabuçu tinha 56 pontos. Neste ano, tem 55 pontos. O Ceará terminou a edição de 2009 com 68 pontos. Ou seja, somou mais 12 pontos em sua campanha. E se repetir a mesma performance daquele ano, termina 2017 com 67 pontos. Atualmente, segundo os sites de estatísticas, a equipe que chegar a essa pontuação tem 99% de possibilidade de estar na Série A do próximo ano.",
        "O time treina nesta quarta-feira (25), em Porangabuçu, e viaja na quinta-feira (26) para o Rio Grande do Sul. O técnico Marcelo Chamusca faz mistério para o jogo diante do Internacional. Com treinos fechados, a equipe alvinegra tem uma única certeza: não terá o volante Raul, suspenso com o terceiro cartão amarelo. Richardson está de volta e pode ser titular.",
        "+ Veja a classificação da Série B do Campeonato Brasileiro",
        "Relembre",
        "Na 32ª rodada em 2009, o Ceará venceu o Duque de Caxias por 1 a 0. Na rodada seguinte, o Vovô empatou com o Ipatinga em 0 a 0. Na 34ª rodada, venceu o Bragantino por 2 a 0. Na 35ª rodada, foi derrotado pelo Atlético-GO por 4 a 1. Na 36ª rodada, ficou no empate com o Guarani em 2 a 2, jogo em que teve a primeira chance de conseguir o acesso. Na rodada seguinte, superou a Ponte Preta em 2 a 1 e teve a sua subida efetivada. Na 38ª, empatou com o América-RN em 0 a 0, no Castelão.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "A média histórica do 4º colocado é de 63 pontos. Em 2017, o Ceará precisa, de forma segura, de 64 pontos para o acesso. Tem, pela frente, Internacional, Juventude, Guarani, Goiás, Paysandu, Criciúma e ABC. Três duelos são fora de casa. E com a repetição da campanha de 2009, bastaria ao clube vencer as três partidas em casa para chegar aos 64. E com uma vitória a mais, bateria essa marca e se garantiria com uma campanha semelhante a de 2009.",
        "O Ceará enfrenta o Internacional às 17h30 (horário de Brasília), no próximo sábado (28), no Beira Rio. O GloboEsporte.com acompanha tudo em Tempo Real às 17 horas (horário de Brasília) e 16 horas (horário de Fortaleza)."
    ],
    "comments": [
        {
            "name": "Josino Junior",
            "text": "Saiu a escala agora... E o Árbitro que irá apitar o jogo desse VOVÔ é o SOBRINHO do OSCAR ROBERTO GODOY...kkkk Pobre coitado desse VOVÔ... Além de ter que enfrentar o FRIIIÍOOO FEROZ, NÃO tem sorte quando a FAMÍLIA GODOY apita o jogo dele em PORTO ALEGRE...kkkk BABOOUU... bem feito!!!",
            "date": "2017-10-25T16:09:55",
            "likes": "6",
            "unlikes": "82",
            "replies": [
                {
                    "name": "Bruno Macêdo",
                    "text": "Vai procurar teu timeco de Terceira Divisão na Importantissima taça Fares Lopes... kkkkkkkkkkkkkkkkkkkkkkkk... Sempre vai ser Lembrado quando se falar de Série C. . .",
                    "date": "2017-10-25T17:16:36",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Força Alvinegra",
                    "text": "ALGUÉM TE PERGUNTOU ALGUMA COISA GORDO SEBOSO???",
                    "date": "2017-10-25T19:46:38",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Marcus",
                    "text": "o jogo de ida foi 2x0 pro inter fora então acho meio dificil mas ne o inter sempre surprende",
                    "date": "2017-10-25T20:24:58",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Thomas Costa",
                    "text": "No RS essa epoca ta é calor abestado",
                    "date": "2017-10-25T23:58:18",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Nielma Gilvan",
                    "text": "lá ta um frio de 27 josino kkkk",
                    "date": "2017-10-26T13:15:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Sabinu",
                    "text": "Esse Josino ta acochando o rabino dele pro Ceará não subir, mais do que quando o liaum fecal subiu da terceira.",
                    "date": "2017-10-26T18:31:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alexandre Santos",
            "text": "A pontuação pra subir esse ano será bem baixa mais baixa. Para o quinto colocado (Vila Nova) chegar aos 63 pontos teria que vencer 3 jogos e empatar 1 e perder apenas 2. Lembrando que o próximo jogo deles é fora contra o Paysandu que briga contra o rebaixamento e vai precisar vencer a partida. O Vila ainda pega o Inter no Sul. O acesso está nas mãos do Ceará. É só fazer o que tem que ser feito ...",
            "date": "2017-10-26T11:22:34",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "Posto errado",
                    "date": "2017-10-26T14:39:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Santos",
                    "text": "Post errado",
                    "date": "2017-10-26T14:40:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Santos",
            "text": "A pontuação pra subir esse ano será bem baixa. Pro quinto colocado (Vila Nova) chegar aos 63 pontos teria que vencer 4 dos 6 jogos restantes ou vencer 3 e empatar 3. Lembrando que o próximo jogo deles é fora contra o Paysandu que briga contra o rebaixamento e vai precisar vencer a partida. O Vila ainda pega o Inter no Sul. O acesso está nas mãos do Ceará. É só fazer o que tem que ser feito ...",
            "date": "2017-10-26T11:26:18",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "A pontuação pra subir esse ano será bem baixa mais baixa. Para o quinto colocado (Vila Nova) chegar aos 63 pontos teria que vencer 3 jogos e empatar 1 e perder apenas 2. Lembrando que o próximo jogo deles é fora contra o Paysandu que briga contra o rebaixamento e vai precisar vencer a partida. O acesso está nas mãos do Ceará. É só fazer o que tem que ser feito ...",
            "date": "2017-10-26T11:21:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Antonio",
            "text": "TAMOS NA TORCIDA PELO CIARA SUBIR, FORÇA NORDESTE.",
            "date": "2017-10-25T20:04:39",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Leitão",
            "text": "Esse josino é muito sofredor, como o timeco dele não tem mais nem notícias pra ele ver, vem se deliciar com nosso vozão. Pode sofrer em duplicidade, porque nosso vozão vai ficar bem longe de vcs . Serie AAAAA , em 2018.",
            "date": "2017-10-25T16:28:04",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Macêdo",
            "text": "Valeu Vozão Rumo a Primeira Divisão.",
            "date": "2017-10-25T15:39:23",
            "likes": "57",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/se-repetir-campanha-de-2009-nas-ultimas-sete-rodadas-ceara-garante-acesso.ghtml"
}