{
    "time": "ceará",
    "date": "09/06/2018 15h09",
    "title": "Com missão de recuperar o Vovô, Lisca tem histórico positivo no clube.Técnico já tem 30 jogos em duas passagens pelo Ceará. Até agora, são apenas cinco derrotas",
    "author": "GloboEsporte.com",
    "text": [
        "Lisca chegou para a sua segunda passagem pelo Ceará com a missão de resgatar a boa fase do Ceará e acabar com o jejum de vitórias do clube, que não ganha desde a final do Campeonato Cearense. E se até a parada para a Copa do Mundo, o técnico não conta com tempo suficiente para remodelar o jeito de jogar do time, pode contar com o bom retrospecto no clube: em 30 jogos, são 18 vitórias, sete empates e cinco derrotas apenas - o que equivale a 66,6% de aproveitamento.",
        "+ Confira as novidades do Vovô",
        "E, neste domingo (10), o Ceará encara o Palmeiras em busca de vencer a primeira partida na Série A do Campeonato Brasileiro. Será o 31° jogo de Lisca à frente do Alvinegro de Porangabuçu.",
        "A primeira vez que o treinador chegou ao Ceará foi para livrar o time do rebaixamento à Terceirona. E com motivação e alterações pontuais, Lisca comandou a equipe nos últimos nove jogos da Série B de 2015, conseguindo seis vitórias, um empate e duas derrotas - o suficiente para livrar a equipe do descenso e cair nas graças da torcida.",
        "No ano seguinte, Lisca começou a temporada com o título da Taça Asa Branca, partida única em que o Ceará (campeão da Copa do Nordeste) encarava o Flamengo. O Vovô levou a taça após vitória nos pênaltis.",
        "Na Copa do Nordeste, Lisca comandou o time em seis partidas, com quatro vitórias, um empate e uma derrota, classificando o time em primeiro de sua chave.",
        "No Cearense de 2016, foram 14 jogos. Na primeira fase, o Alvinegro voou na competição. No entanto, na segunda fase, a equipe engatou uma sequência ruim que culminou com a eliminação alvinegra antes das semifinais. E foi esse retrospecto específico que custou o cargo a Lisca, que foi demitido do Ceará em março daquele ano.",
        "Agora, Lisca está de volta ao clube para tentar livra-lo do rebaixamento e acabar com a sequência ruim de resultados, que inclui 10 jogos sem vitória na Série A. No seu primeiro jogo, o Vovô arrancou um empate contra o Botafogo, no Rio.",
        "O Ceará encara o Palmeiras, na Arena Castelão, a partir das 16 horas deste domingo (10), pela Série A do Brasileiro."
    ],
    "comments": [
        {
            "name": "Antonio Araújo",
            "text": "Acho que vai quebrar o recorde negativo do náutico, não deve fazer 15 pontos. Não devia ter se metido no meio dos grandes, ceará!",
            "date": "2018-06-10T23:27:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "O problema aí não é técnico é o time que é muito ruinzinho!! Serie B é uma coisa, Serie A é outra bem diferente, os times são melhores tecnicamente e o Vozão não cuidou dessa parte!!!!! Por isso que está zona de rebaixamento e que está muito difícil sair.",
            "date": "2018-06-10T09:03:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelvir Abrel",
            "text": "vamos lá Lisca! vamos lá vozão! EU ACREDITO!",
            "date": "2018-06-09T15:45:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Lima",
                    "text": "EU ACREDITO !",
                    "date": "2018-06-09T21:32:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafaell Coutinho",
                    "text": "VAMO MEU VOZÃO",
                    "date": "2018-06-09T23:51:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "A NAÇÃO DOS 50 MILHÕES DE RUBRO NEGRO ESPALHADOS PELO BRASIL, ESTARÁ COM VCS AMANHA ! CONTE COM A GENTE ! PARTAM PRA DENTRO DO PALMEIRAS QUE SÓ TEM GRIFE, SE JOGARAM COM RAÇA, E DISPOSIÇÃO VCS, VENCEM ! ESTAMOS JUNTOS CEARÁ ! FATO ! SRN !",
                    "date": "2018-06-10T02:09:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "*JOGAREM",
                    "date": "2018-06-10T02:09:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Oliveira",
            "text": "Tá dando tudo certo.A Chape deu no Cruzeiro,o Vitória empatou fora com o CURÍNTIA.Falta só o Santos dá no Inter e o Bahia dá no Botafogo . Vamos vozauumm ,eu acredito",
            "date": "2018-06-10T00:41:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Vamos vozauumm eu também acredito que vc vai passar a Copa com a LANTERNA na mão kkkkkkkkkkkkkkkkkk",
            "date": "2018-06-10T00:38:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Os DOIS Franciscos,que eu acho que é UM SÓ,sumiram daqui e agora estão comentando pelo FACE em um Jornal da cidade, só porque o time tá na PEIA direto.",
            "date": "2018-06-09T23:31:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Neto",
            "text": "Liga mata-mata, deixem o nome do time nos comentários.",
            "date": "2018-06-09T21:37:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/com-missao-de-recuperar-o-vovo-lisca-tem-historico-positivo-no-clube.ghtml"
}