{
    "time": "ceará",
    "date": "11/08/2018 18h11",
    "title": "Após empate contra Atlético-PR, João Lucas projeta: \"tem que buscar (pontos) fora\".Alvinegro de Porangabuçu empata sem gols contra o Atlético-PR no Presidente Vargas",
    "author": "GloboEsporte.com",
    "text": [
        "Não foi o resultado que o Ceará queria, mas foi o suficiente para permanecer à frente do adversário direto na briga contra o rebaixamento. O empate sem gols contra o Atlético-PR, neste sábado, no estádio Presidente Vargas, não tirou o Vovô do Z-4. No entanto, faz com que o Alvinegro permaneça com a sequência de jogos sem derrotas.",
        "- Foram seis dias e três jogos. Não recuperamos praticamente nada. Mas continuamos na frente do adversário. Mas agora tem que buscar fora, como das outras vezes. A gente agradece o apoio da torcida, mas vamos descansar agora e correr atrás dos três pontos - afirmou o lateral-esquerdo João Lucas.",
        "+ Veja a tabela da Série A\n+ Confira mais notícias do Ceará",
        "Com a maratona de jogos, o Ceará acabou perdendo jogadores por fadiga muscular. Foi o caso de Juninho Quixadá, substituído na etapa complementar.",
        "- A gente agora vai ter tempo para descansar. A gente perdeu o Quixadá, que sentiu, por exemplo, mas agora a gente vai conseguir se preparar bem para o jogo, coisa que não deu, para irmos fortes contra o Vasco - acrescentou João Lucas.",
        "O próximo adversário do Ceará será o Vasco, na próxima segunda-feira (20), em São Januário, a partir das 20 horas. O Vovô soma 16 pontos e ocupa a 18ª colocação na tabela da Série A."
    ],
    "comments": [
        {
            "name": "Guilherme Magalhães",
            "text": "Dois jogos fora = 2 chibatadas kkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-11T19:35:14",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Washington Oliveira",
                    "text": "E volta para lanterna kkkkkkkkkkkkkk",
                    "date": "2018-08-12T12:16:49",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/apos-empate-contra-atletico-pr-joao-lucas-projeta-tem-que-buscar-pontos-fora.ghtml"
}