{
    "time": "ceará",
    "date": "11/06/2018 06h00",
    "title": "Análise: Lisca arrisca Ricardinho avançado, sofre gols cedo, mas reage no fim.Em casa, Alvinegro de Porangabuçu leva dois gols, mas consegue empate no fim contra Palmeiras. Felipe Azevedo e Elton balançam as redes pelo Vovô",
    "author": "Juscelino Filho",
    "text": [
        "Quando a escalação do Ceará que enfrentaria o Palmeiras saiu, o torcedor deve ter arregalado os olhos. Lisca promoveu muitas mudanças. João Lucas na lateral esquerda, recém-contratado, seria titular. Reina com a camisa 10. Um time sem centroavante, com dois atacantes pelas pontas. A grande mudança, percebida quando a bola começou a rolar, foi Ricardinho mais avançado que os demais. O camisa 8 praticamente atuou como camisa 9 no Alvinegro contra o Palmeiras, enquanto Reina armava as jogadas.",
        "+ Confira como foi Ceará 2 x 2 Palmeiras\n+ Veja mais notícias do Ceará",
        "Num teórico 4-4-2, que virava mais um 4-3-3, com Ricardinho centralizado, o Ceará demorou para se soltar no ataque. Na defesa, duas linhas. A primeira, com cinco jogadores, a segunda com quatro. Ricardinho, à frente, dava o primeiro bote, sempre auxiliado por alguém da linha de cinco, que estava logo atrás. Essa era a estratégia de Lisca.",
        "- Queria o Ricardinho flutuando. Mas o gol cedo fez a estratégia ir por água abaixo. Ideia era zagueiros do Palmeiras não terem referência. O Ricardinho chamava a atenção dos zagueiros deles e dava a possibilidade maior aos nossos atacantes pelas pontas - explicou Lisca.",
        "O Palmeiras teve posse de bola superior (59% a 41%). Mas foi somente depois de sofrer os dois primeiros gols que o Ceará resolveu ir para o ataque. No primeiro tempo, arriscou sete finalizações (15 no jogo todo). Carente de centroavante, o Vovô arriscava os chutes de fora da área. Pio, Samuel Xavier, Ricardinho. Todos tentaram durante o primeiro tempo. Mas nada de a bola entrar. Na bola aérea foi que Felipe Azevedo balançou as redes.",
        "Na etapa complementar, Lisca sacou Reina, com atuação apagada, para a entrada de Elton. Assim, o Vovô voltou a ter um homem de referência na área. Com estratégia diferente e um jogador mais experiente na posição, o Ceará tentou furar a defesa rival novamente. Mas a vida não estava fácil para o Vovô.",
        "Até que valeu a estrela de Elton. Dentro da área, o centroavante referência manja. Encontrou o gol de empate do Alvinegro. Mérito de Lisca, que colocou o jogador na posição em que deveria ter começado. Um Vovô diferente, que teve a estratégia dificultada pelos gols que tomou cedo, mas que soube se reorganizar e reagir.",
        "Scouts: Ceará x Palmeiras\nPosse de bola: 41% x 59%\nFinalizações certas: 5 x 5\nFinalizações erradas: 10 a 3\nCruzamentos certos: 9 a 2\nCruzamentos errados: 17 a 12\nLançamentos certos: 15 a 19\nLançamentos errados: 27 a 21\nDesarmes certos: 12 a 12"
    ],
    "comments": [
        {
            "name": "Italo Mendes",
            "text": "DEPOIS DA COPA A GENTE SAI DA ZONA !",
            "date": "2018-06-11T10:50:43",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Neto",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-11T16:57:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Maia",
            "text": "11 jogos e 11 lapadas! Único time que não venceu no planeta terra! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...volta vosaum pra segunda divisaum!",
            "date": "2018-06-11T11:42:10",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Valeu Lisca,vc deu uma nova cara ao Ceará,vamos que vamos que vc,gostei do time ontem,faltou só jogadores de mais qualidade na frente",
            "date": "2018-06-11T09:49:31",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Eu sou LANTERNA com Muito Orgulho.",
            "date": "2018-06-11T08:04:05",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "LANTERNA DOS AFOGADOS.",
            "date": "2018-06-11T07:47:12",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/analise-lisca-arrisca-ricardinho-avancado-sofre-gols-cedo-mas-reage-no-fim.ghtml"
}