{
    "time": "ceará",
    "date": "18/01/2018 12h37",
    "title": "Renato estreia com a camisa do Ceará e enaltece abertura da temporada.Alvinegro de Porangabuçu bateu o Salgueiro na estreia da temporada, pelo Nordestão",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará iniciou a caminhada na temporada 2018 com o pé direito. Jogando fora de casa, a equipe comandada por Marcelo Chamusca venceu o Salgueiro na noite da última terça-feira (16) por 2 a 0, em partida válida pela primeira rodada da Copa do Nordeste. Estreante com a camisa do Ceará, o lateral-direito Renato destacou a importância de iniciar o ano com vitória.",
        "+ Confira o dia a dia do Ceará",
        "- É sempre bom começar vencendo para o grupo ganhar confiança para a sequência da temporada. Fizemos um jogo com bastante intensidade e isso mostra que nossa pré-temporada está sendo bem feita e que estamos no caminho certo - revelou.",
        "Natural de Maceió, Renato valorizou o retorno ao futebol nordestino após passagens por Avaí e Fluminense.",
        "- Está sendo bom demais esse retorno ao futebol do Nordeste, principalmente por se tratar de um clube que vai disputar a Série A. Estou bastante otimista e motivado para ajudar o Ceará a conquistar todos os seus objetivos - finalizou o lateral.",
        "Na próxima sexta-feira (19), às 20 horas, o Alvinegro faz o seu primeiro jogo no Campeonato Cearense contra o Guarani de Juazeiro, na Arena Castelão. O confronto é válido pela segunda rodada da competição, já que a partida contra o Uniclinic, pela primeira rodada, foi adiada para o dia 1° de fevereiro."
    ],
    "comments": [
        {
            "name": "Paulo Oliveira",
            "text": "Acho que vou torcer pro siará hoje.Tenho ódio a esse Guarani Juazeirense desde o dia em que ele venceu o meu Leão em pleno castelão no ano de 2016.Eu nunca esqueci aquela derrota.",
            "date": "2018-01-19T20:19:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Atenção!a verdinha pode demitir o repórter que cobre o Fortaleza a pedido da torcida do siará.O motivo é que toda vez que vão entrar as notícias do Leão,o locutor do programa diz: E agora as notícias do Fortaleza com o repórter Carlos CASSIANO. É muito difícil ter que ouvir todo dia esse nome. É MUITO AZAR DO ''NÊGO\",ENDN e PEMZ KKKKK",
            "date": "2018-01-19T19:04:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo",
            "text": "Jogou bem, está se entrosando com o time principalmente com o Felipe Azevedo que atuam pelo lado direito !!!! Bora Vozão que a maratona de jogos é bem longa.",
            "date": "2018-01-18T16:48:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/renato-estreia-com-a-camisa-do-ceara-e-enaltece-abertura-da-temporada.ghtml"
}