{
    "time": "ceará",
    "date": "02/08/2018 18h59",
    "title": "Richardson espera atenção do Ceará contra o Paraná em decisão fora de casa pela Série A.\"Precisamos fazer uma boa sequência agora para deixarmos o Z-4\", disse o volante, de olho no compromisso do domingo (5)",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará retorna aos gramados no domingo (4), fora de casa, para mais uma decisão na Série A do Campeonato Brasileiro. O time alvinegro vai encarar o Paraná em um confronto direto na briga para sair do Z-4 da competição. Um dos principais nomes da equipe alvinegra, o volante Richardson destaca a importância do duelo.",
        "- É um jogo decisivo para as duas equipes. Não podemos vacilar. Temos que ter o máximo de atenção durante os 90 minutos para buscarmos um resultado positivo fora de casa. Sabemos da força do Paraná atuando diante do seu torcedor. Precisamos fazer um jogo de muita intensidade para sairmos de lá pontuando - diz.",
        "+ Acompanhe o dia a dia do Ceará",
        "Richardson pontua ainda que o Ceará tem evoluído e pode sair o Z-4 nas próximas rodadas do Brasileirão.",
        "- O elenco tem trabalhado muito para evoluir. Estamos no caminho certo para isso. Precisamos fazer uma boa sequência agora para deixarmos o Z-4 e respirarmos na tabela de classificação da competição. Essa é a meta de todos aqui. Não vai faltar entrega e dedicação de todos para que isso seja possível.",
        "Paraná x Ceará será no Estádio Durival Britto, em Curitiba, no domingo (5), a partir das 16 horas, pela 17ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Aluizio Costa",
            "text": "Vão ter que quebrar um tabu, de nunca terem vencido em Curitiba",
            "date": "2018-08-04T12:17:00",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluizio Costa",
            "text": "*Ceará como mandante: Jogos: (7) Vitorias: (3) Empates: (3) Derrotas: (1) *Ceará como visitante: Jogos: (7) Vitorias: (0) Empates: (3) Derrotas: (4)",
            "date": "2018-08-04T12:16:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Matos",
            "text": "so digo uma coisa para os bostaleza chupadores de mangas , cuidem do seu time porque o vovozão vai dar trabalho e a carroça sem freio voltouuuu com tudo vamos ganhar 09 pontos desses 03 jogos e vamos sair da degola!",
            "date": "2018-08-03T11:51:17",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Washington Oliveira",
                    "text": "Sonha kanalense comedor de ovo.",
                    "date": "2018-08-03T22:56:41",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "Lisca vamos ser Lasca La no paraná vamos com força meu Vozao blz galera kkkkk",
            "date": "2018-08-03T13:57:27",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "é um papapá, é dois papapá, é três papapá..............",
            "date": "2018-08-03T13:17:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/richardson-espera-atencao-do-ceara-contra-o-parana-em-decisao-fora-de-casa-pela-serie-a.ghtml"
}