{
    "time": "ceará",
    "date": "15/05/2018 13h00",
    "title": "Flagrado em doping, Pedro Ken é suspenso por seis meses; Ceará tentará absolvição.Punição imposta começou a ser cumprida em 21 de fevereiro de 2018. Caso permaneça, o meia ainda ficará fora de 14 partidas do Vovô e só voltará após 20 de agosto",
    "author": "GloboEsporte.com",
    "text": [
        "O volante Pedro Ken, do Ceará, está suspenso por seis meses. A Autoridade Brasileira Controle de Dopagem anunciou na segunda-feira (14) a punição do jogador do Ceará. O atleta teria feito uso de anastrozol (fármaco indicado para o tratamento do câncer de mama em mulheres pós-menopáusicas. Para atletas, ele é usado durante ciclos para mascarar o efeito colateral dos anabolizantes) e foi pego no exame. O teste foi realizado antes da partida com o Santa Cruz, em 26 de setembro de 2017, ainda pela Série B do Campeonato Brasileiro.",
        "A defesa do jogador apresentou provas de contaminação cruzada, e a sentença do tribunal do Ministério do Esporte reconheceu a hipótese, mas considerou a negligência do atleta de não guardar a amostra para contraprova. Ainda segundo a defesa, Pedro Ken já pode treinar com o grupo a partir de junho, pois vão faltar dois meses para acabar a punição. Na Copa, como todos os atletas, ele para.",
        "+ Confira mais notícias do Vovô",
        "A decisão cabe recurso. Caso a punição permaneça, o volante ficará fora de 14 partidas do Vovô na Série A e retornará apenas em 20 de agosto. O Ceará permanece apoiando o atleta e busca reduzir a punição.",
        "- Nós continuamos aguardando a publicação do acórdão da justiça antidopagem. Depois, apresentaremos recurso para ser julgado pelo Pleno do Controle de Dopagem. Não há previsão para isso. Estamos acompanhando, tentando agilizar. Estamos confiantes. A gente quer reduzir para a absolvição - afirmou o diretor jurídico do Ceará, Jamilson Veras.",
        "A punição imposta teve início em 21 de fevereiro de 2018. O atleta declarou inocência e acredita em contaminação no suplemento manipulado que toma frequentemente..",
        "- Eu quero agradecer o Ceará que tem me apoiado num momento muito difícil da minha vida. Eu peço o apoio de toda a torcida. Tenho uma identificação com o clube. Em pouco tempo tenho uma história vitoriosa e é complicado, porque sou inocente. Pelos clubes que passei sempre fui reconhecido pela minha conduta, pelo meu profissionalismo, pelo meu caráter, até muito mais que pelo meu talento, então foi uma coisa muito complicada para mim. Espero que as coisas possam se resolver da melhor forma possível e o mais rápido possível para eu voltar a defender o Ceará - destacou o atleta em coletiva de imprensa."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/flagrado-em-doping-pedro-ken-e-suspenso-por-seis-meses-ceara-tentara-absolvicao.ghtml"
}