{
    "time": "ceará",
    "date": "16/11/2017 15h38",
    "title": "Ricardinho relembra 2015 e projeta acesso com Ceará: \"Seria sonho realizado\".Meia fala ainda do provável substituto de Elton, suspenso após ser expulso contra o Paysandu. Ricardinho quer acesso para realizar mais um sonho no Alvinegro",
    "author": "Juscelino Filho",
    "text": [
        "Em outubro de 2015, o Ceará foi a Santa Catarina enfrentar o Criciúma pela rodada 31 da Série B. A situação era completamente diferente de agora. Na época, o Vovô lutava contra o rebaixamento e acabou perdendo por 3 a 0. Foi a última vez que Ricardinho, meia alvinegro, enfrentou o Tigre em solo catarinense. Desta vez, o jogador estará no elenco que pode conquistar o acesso à Série A.",
        "+ Ceará faz último treino antes de viajar para Santa Catarina",
        "- Futebol tem disso, proporciona situações adversas. Em 2015 foi jogo que deu baqueada momentânea. Mas em seguida cada um chamou o outro e falou que tínhamos chances. Depois tivemos boa sequência e livramos o Ceará do rebaixamento. Esse ano é completamente diferente. Saberemos o que precisamos ou o que nem precisamos saber - afirmou o jogador.",
        "+ Veja o dia a dia do Ceará",
        "Ricardinho já foi campeão cearense com o Vovô e venceu Copa do Nordeste. É um dos ídolos do clube alvinegro na última década, mas sabe que um acesso é o sonho que falta.",
        "- Hoje, só falta isso. O acesso. É um sonho a ser realizado. Porém, se Deus quiser, vamos conseguir isso é virão outros objetivos. A gente não pode nunca achar que as coisas estão completas. Você tem que procurar outros focos, outros objetivos. O clube merece também. Hoje seria um sonho realizado conquistar o acesso - pontuou.",
        "+ Confira tabela da Série B do Campeonato Brasileiro",
        "Ricardinho será titular contra o Criciúma. No time de Marcelo Chamusca, a dúvida é no ataque. Com Elton suspenso, Magno Alves ou Arthur assumem a vaga. Para o meia, que preferiu não apontar um favorito, qualquer um dos dois tem condições totais de ser titular.",
        "- Cada um tem características diferentes. Magno é mais experiente. Sabe sair melhor da marcação. Arthur tem força, qualidade na definição. Tem nos ajudado muito com gols decisivos. Tenho certeza de que vai ser um grande jogador. Qualquer um dos dois o Ceará estará bem servido - concluiu.",
        "O Ceará enfrenta o Criciúma neste sábado em Santa Catarina, no Heriberto Hülse. A bola rola às 19h30 (horário local) e 18h30 (horário de Fortaleza). O GloboEsporte.com acompanha todos os detalhes em tempo real uma hora antes de a bola rolar."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ricardinho-relembra-2015-e-projeta-acesso-com-ceara-seria-sonho-realizado.ghtml"
}