{
    "time": "ceará",
    "date": "01/03/2018 10h00",
    "title": "Do Ceará, Arthur é um dos principais goleadores da \"A\" de até 20 anos em 2018.Com seis gols nesta temporada, atacante alvinegro comemora boa fase no time: \"Muito gratificante para mim, me sinto muito realizado\"",
    "author": "Thaís Jorge",
    "text": [
        "Arthur Cabral é uma das apostas do Ceará e não decepciona. Mesmo ainda lutando pela titularidade na equipe, é um dos atletas de até 20 anos com mais gols na temporada dos clubes da Série A do Brasileiro: seis. À frente até mesmo de Vinícius Júnior, do Flamengo, que tem quatro. Paulinho, do Vasco, por exemplo, tem dois. Em entrevista ao GloboEsporte.com/ce, ele comentou sobre a boa fase.",
        "+ Acompanhe o dia a dia do Ceará",
        "- Muito gratificante para mim, me sinto muito realizado. Ainda mais que se você for pegar as promessas dos times da Série A, ninguém falava de mim a nível nacional, só aqui no estado mesmo. E, hoje, até o momento ter mais gols que esses jogadores é fantástico, estar sendo reconhecido, estar conseguindo mostrar meu trabalho, é muito gratificante - afirma.",
        "Em 40 jogos no total, são 12 gols anotados com a camisa do Ceará. Andrigo, Élton e Felipe Azevedo são os titulares do time de Marcelo Chamusca. Mas, com o revezamento do time entre Campeonato Cearense, Copa do Brasil e Copa do Nordeste, Arthur tem aproveitado para mostrar o potencial dele.",
        "- A questão da titularidade é uma coisa que não cabe a mim, tenho certeza que o Chamusca vai saber sempre escolher a melhor opção de acordo com o jogo, com o momento, com o adversário. Ele sabe analisar muito bem isso e vai saber escolher a opção certa. Expectativas sempre as melhores, tento pensar sempre positivo, e nós temos um grupo muito forte, então buscaremos fazer boas atuações e conseguir os resultados - comenta.",
        "O Ceará jogou contra o Atlético-PR, nesta quarta-feira (28), na Arena da Baixada, pela terceira fase da Copa do Brasil. Arthur comenta sobre essa sequência de muitas competições do Ceará.",
        "- Em questão da sequência de jogos, eu não posso reclamar disso, até o momento eu já joguei seis partidas de titular no ano, mesmo número de partidas que joguei de titular o ano passado inteiro, então está sendo muito bom, estou conseguindo jogar, estou ganhando ritmo e cada vez me adaptando mais ao profissional. E também a diretoria e a comissão montaram todo o time e fizeram todo o planejamento cientes de que isso aconteceria e até o momento estamos conseguindo dar conta das três competições e da sequência de jogos - encerrou Arthur.",
        "Confira:",
        "Matheus Matías (Corinthians) - 10 gols",
        "Arthur Cabral (Ceará) - 6 gols",
        "Vinicius Júnior (Flamengo) - 4 gols",
        "Pedro (Fluminense) - 3 gols",
        "Jean Pyerre (Grêmio) - 2 gols",
        "Arthur Gomes (Santos) - 2 gols",
        "Paulinho (Vasco) - 2 gols",
        "Ezequiel (Botafogo) - 0 gols",
        "Arthur (Palmeiras) - 0 gols",
        "Júnior Brumado (Bahia) - 0 gols",
        "Perroti (Chapecoense) - 0 gols",
        "Yago (Atlético-PR) - 0 gols"
    ],
    "comments": [
        {
            "name": "Cleuton",
            "text": "Ceará tinha que ter vencido o Ventania-PR, mas ok, futebol tem dessas, mas contra o FEC tem colocar os reservas e mesmo assim vencer sem suar muito, é um time de Série B forte candidato ao rebaixamento, o Mito Ceni logo vai pedir arrego e veremos a barca leonina voltar aos plácidos mares da Terceirona.",
            "date": "2018-03-02T16:08:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Mendonça",
            "text": "Tem jogado contra quem?",
            "date": "2018-03-01T14:58:39",
            "likes": "0",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Felipe Bezerra",
                    "text": "campeonato estadual, copa do nordeste e copa do Brasil. Tá bom pra vc?",
                    "date": "2018-03-01T17:11:15",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "bateu um bolão com a tua irmã. seu zé ruela.",
                    "date": "2018-03-01T17:22:21",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "bateu um bolão com a tua irmã. seu zé ruela.",
                    "date": "2018-03-01T17:22:21",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Silva",
                    "text": "Esses todos ai tem jogado contra quem ainda ?",
                    "date": "2018-03-01T19:01:35",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Alves",
            "text": "Rei Artur, o novo \"Rei da área\" terá um futuro brilhante pela frente, se Vinicius Júnior (enganação) sem fazer gols foi vendido por 100 milhões de euros, o Arthur vale 200 milhões. Se liga ai Barcelona, Real Madrid, PSG e Bayern. Ah ele é primo do Raul Cabral, aquele mesmo que em 2009 fez os dois gols do São Caetano que rebaixou a Stella e também o mesmo que fez o gol do Juventude em 2016, ou seja, tem (DNA de CARRASCO).",
            "date": "2018-03-01T18:10:59",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/destaque-no-ceara-arthur-e-o-2-jogador-de-ate-20-anos-com-mais-gols-em-2018.ghtml"
}