{
    "time": "ceará",
    "date": "02/09/2017 14h06",
    "title": "Felipe Menezes volta a ser opção para o técnico Marcelo Chamusca, no Ceará.Meio-campista não é negociado e é reintegrado ao grupo alvinegro. Tanto que está na relação de atletas para o jogo deste sábado (2), pela Taça Fares Lopes",
    "author": "GloboEsporte.com",
    "text": [
        "Felipe Menezes está reintegrado ao elenco alvinegro. Depois de passar os últimos meses treinando em Porangabuçu, mas sem ser relacionado para os jogos do Ceará, o meia-atacante está à disposição do técnico Marcelo Chamusca. Tanto para a Série B do Campeonato Brasileiro quanto para Taça Fares Lopes. E ele foi relacionado para o jogo deste sábado (2), contra o Horizonte, na Arena Castelão.",
        "O jogador não conseguiu ser negociado e deve ficar em Porangabuçu até o fim do ano. Felipe Menezes não vinha fazendo uma boa temporada pelo Vovô, em 2017, e era muito criticado por imprensa e torcida. Por isso, foi afastado e colocado para ser negociado.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Nos últimos treinos, inclusive, o jogador tem sido colocado na equipe reserva na hora dos coletivos, pelo técnico Marcelo Chamusca. E por voltar a fazer parte de um jogo oficial do Alvinegro de Porangabuçu neste sábado.",
        "A última partida de Felipe Menezes pelo Ceará foi em junho deste ano, pela Série B, quando o Ceará empatou, em 1 a 1, com o Vila Nova."
    ],
    "comments": [
        {
            "name": "Fernando Cavalcante",
            "text": "ÊEEEiiiiiÊEEE! Bom pra jogar Fares Lopes",
            "date": "2017-09-04T19:58:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Cavalcante",
            "text": "Bom pra ser titular no campeonato Fares Lopes. Brasileiro serie B não dá não! Galera que joga na serie B é raça meu amigo! Né esse jogo mole dele não! Acorda negada!",
            "date": "2017-09-04T19:54:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Souza",
            "text": "O Ceará não tem 11 titulares, e sim um elenco titular. Quem entra vem correspondendo, e sem dúvidas o Felipe Menezes é um excelente jogador, já nos ajudou muito este ano e tenho certeza que será muito importante no returno da Série B. esta é a importância de ter um bom elenco num calendário comprometido que é o do futebol brasileiro.",
            "date": "2017-09-04T12:07:51",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "Ao meu ver, o Felipe Menezes é um bom jogador. Precisa de apoio pq tá com a moral baixa. Chamusca sem duvidas irá fazer esse cara render ! Outra coisa, somos carentes na posição que o Felipe atua. Se ele voltar a jogar a bola, o Ceará ganha demais !",
            "date": "2017-09-04T09:25:31",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "Ao meu ver, o Felipe Menezes é um bom jogador. Precisa de apoio pq tá com a moral baixa. Chamusca sem duvidas fazer esse cara render ! Outra coisa, somos carentes na posição que o Felipe atua. Se esse cara voltar a jogar a bola o Ceará ganha demais !",
            "date": "2017-09-04T09:21:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aecio Sales",
            "text": "Está no mesmo nível dos outros. O Ceará não tem nenhum craque no elenco; se for afastar por problema técnico, tem que afastar o elenco todo.",
            "date": "2017-09-02T15:52:52",
            "likes": "7",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Otávio Pacheco",
                    "text": "É uma jogador diferenciado, sabe jogar faltou apoio e sequência de jogos para se firmar. Esta no mesmo nível do elenco. Desejo sucesso e tomara que nos ajude.",
                    "date": "2017-09-02T18:01:21",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/felipe-menezes-volta-a-ser-opcao-para-o-tecnico-marcelo-chamusca-no-ceara.ghtml"
}