{
    "time": "chapecoense",
    "date": "30/08/2018 06h00",
    "title": "Chapecoense mapeia mercado por reposição no ataque: diretoria busca líder técnico. André Figueiredo, executivo de futebol, revela dificuldade em encontrar peças à disposição",
    "author": "Eduardo Florão",
    "text": [
        "O afastamento de Wellington Paulista faz a Chapecoense correr contra o tempo para encontrar uma peça de reposição para o ataque da equipe comandada por Guto Ferreira. A janela de inscrições no Campeonato Brasileiro se encerra na próxima terça-feira, dia 4 de setembro.",
        "Atualmente, o único centroavante à disposição do treinador é Leandro Pereira. Além de WP9, que foi afastado, Perotti, formado nas categorias de base, sofreu uma fratura na fíbula da perna esquerda e ficará fora até o fim da temporada. Vinicius, Bruno Silva e Junior Santos poderiam ser usados como homens de referência, mas nunca foram testados na função com a camisa da Chape.",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "Contratado no início de agosto, o executivo de futebol André Figueiredo mapeia o mercado para encontrar uma peça que atenda às expectativas do clube. Em entrevista coletiva, ele revelou a dificuldade na missão.",
        "- Não vou falar nomes, mas estamos há muito tempo trabalhando. Precisa ser bem analisado, porque precisa chegar e jogar. É um momento difícil do ano para todos os clubes, os jogadores que têm, referendado para chegar e jogar, já fizeram sete jogos, e os clubes não querem emprestar, porque é reta final de campeonato. Não é fácil achar, mas estamos sendo criteriosos. É simples contratar qualquer um, mas daí o cara não joga... é uma responsabilidade. Está sendo trabalhado desde o dia que cheguei - disse o diretor.",
        "",
        "O perfil procurado pela Chape é de um jogador que consiga ter liderança técnica dentro do grupo, o que aumenta ainda mais a dificuldade do clube. Além do entrave de jogadores que já fizeram sete partidas, alguns já defenderam mais de um clube em competições da CBF, o que inviabiliza a negociação, como foi o caso de Alan Mineiro, que chegou a um acordo com o Verdão, mas não pode ser contratado.",
        "Com 20 gols no Brasileirão, a Chape tem o quinto pior ataque da competição - ao lado de Botafogo, Bahia e Vitória - e média de um tento por jogo. Das 20 partidas que fez no campeonato, em apenas cinco conseguiu ir às redes mais de uma vez.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Saulo Abreu",
            "text": "WP9 é o artilheiro da temporada na Chape..esse Guto nãos abe nada....segunda divisão na certa com ele...",
            "date": "2018-08-30T08:30:08",
            "likes": "16",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Puzzle Andy",
            "text": "A melhor opção é o Barcos do Cruzeirão Cabuloso. Leva ele, Chapeeee!",
            "date": "2018-08-30T08:10:49",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bernardo Guimarães",
                    "text": "o Barcos ta jogando demais Chape, pode levar que eu agarantio.",
                    "date": "2018-08-30T08:44:59",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Nelsonn",
                    "text": "Barcos cairia bem na Chape... estamos na torcida que venha ....",
                    "date": "2018-08-30T20:12:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio Simoes",
            "text": "Ta passando da hora de cair",
            "date": "2018-08-30T09:48:09",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "já caiu e não sabe.",
                    "date": "2018-08-30T10:59:11",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Nelsonn",
                    "text": "Rogerio e Antonio, dois magoados com a chape... Tadinhos, inocentes. A chape vai permanecer na serie A em 2019, Serie AAA, onde seus times nao estao... Mas nao magoa nao, Ano que vem vcs jogam campeonato Catarinense com a Chape.... Deve doer muito pra vcs ver a chape 5 anos na serie A...",
                    "date": "2018-08-30T20:09:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Oliveira",
            "text": "a chape contratou chico xavier como tecnico mas mesmo ASSIM VAI CAIR PRA SERIE B.",
            "date": "2018-08-30T11:04:23",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "Antonio para de fumar, e volta pra realidade....",
                    "date": "2018-08-30T20:07:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Araujo",
            "text": "Faz uma troca com o Vasco. WP pelo atacante Argentino Rios. Será bom para os dois Clubes.",
            "date": "2018-08-30T16:22:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Corrêa",
            "text": "contrata o Bergson que é o artilheiro da Série B pelo Paysandu, já passou pela Chape e tem identificação com a cidade e com o clube. Além de estar dentro dos limites de orçamento do clube... Alem dele ainda da pra correr atrás de mais um atacante no exterior...",
            "date": "2018-08-30T11:10:15",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Felipe Corrêa",
                    "text": "Esquece não tinha visto que ja foi contratado pelo Atlético Paranaense... esse não da mais",
                    "date": "2018-08-30T11:12:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Já jogou na Chape... fede de ruim...",
                    "date": "2018-08-30T13:12:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edson",
                    "text": "Bregson passou e não deixou nem um pouco de saudades e a janela de transferência do exterior já fechou",
                    "date": "2018-08-30T14:36:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Lucas",
                    "text": "Pra chape sonhar em fica na série A tem que contratar no mínimo 4 jogadores bons acontece que o clube encheu o plantel de jogadores desconhecidos e alguns muito ruins tipo uns 15 atletas que nao serve para nada corre o perigo de cair a qualquer momento mesmo com o Guto Ferreira um dos melhores tecnicos que já vi, tem que buscar uns jogadores assim Lucão do Goias ou Henan Figueirense, Samuel Xavier, Madson ex Santos ou Muriqui ex Vasco e Uilliam Correia ex Vitoria. Com o WP9 o chape com 40 jogadores tinha 26 que prestava ou com afastamento dele tem 25, e alguns estao machucados.",
                    "date": "2018-08-30T16:22:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Felipe Corrêa",
            "text": "Esquece não tinha visto que ja foi contratado pelo Atlético Paranaense... esse não da mais",
            "date": "2018-08-30T11:12:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Eduardo",
            "text": "Já jogou na Chape... fede de ruim...",
            "date": "2018-08-30T13:12:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Bregson passou e não deixou nem um pouco de saudades e a janela de transferência do exterior já fechou",
            "date": "2018-08-30T14:36:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Lucas",
            "text": "Pra chape sonhar em fica na série A tem que contratar no mínimo 4 jogadores bons acontece que o clube encheu o plantel de jogadores desconhecidos e alguns muito ruins tipo uns 15 atletas que nao serve para nada corre o perigo de cair a qualquer momento mesmo com o Guto Ferreira um dos melhores tecnicos que já vi, tem que buscar uns jogadores assim Lucão do Goias ou Henan Figueirense, Samuel Xavier, Madson ex Santos ou Muriqui ex Vasco e Uilliam Correia ex Vitoria. Com o WP9 o chape com 40 jogadores tinha 26 que prestava ou com afastamento dele tem 25, e alguns estao machucados.",
            "date": "2018-08-30T16:22:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moura",
            "text": "Vai cair de Novo !",
            "date": "2018-08-30T07:58:03",
            "likes": "3",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Ivo Forte",
                    "text": "Roger do Corinthians, também já jogou na Chape, e se posiciona muito bem",
                    "date": "2018-08-30T13:06:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Poderia ver no Cruzeiro se tem algum centroavante disponivel,porq o clube ta cheio de atacantes mesmo...E Olhar a serie B apesar que os dois unicos 9 de qualidade e que se destacam na serie B são Lucão do Goias e Gustagol(Fortaleza/Corinthians) ja que junior brumado foi vendido",
            "date": "2018-08-30T09:37:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "primeiro aprenda a contratar tecnico.",
                    "date": "2018-08-30T11:09:53",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Braga",
            "text": "Não tem opção no mercado e o artilheiro e até então capitão do time na temporada está afastado??? Acho que a solução é bem óbvia, né?!! Reintegra o WP9! Será que não existe maturidade suficiente pra se alinhar os pontos de desavença entre ele e o Guto (claramente é uma questão pessoal)? Nesse momento a Chape precisa se unir pra não cair, o WP9 é um um jogador importante, ainda mais no cenário apresentado...",
            "date": "2018-08-30T07:25:47",
            "likes": "63",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "O Gordiola é um técnico de Serie B!! Não tem competencia para ser técnico da Chape! Foi demitido do Inter, foi demitido do Bahêa e na Chape não está fazendo mais que um entregador de camisas.",
                    "date": "2018-08-30T07:46:07",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Guimeia",
                    "text": "Chupelinton Paulista foi pego no banheiro com Canteros, pro caso não vazar a diretoria achou melhor afastar ele...",
                    "date": "2018-08-30T07:50:39",
                    "likes": "3",
                    "unlikes": "19"
                },
                {
                    "name": "Klaus Kloster",
                    "text": "!!A chape está fadada a disputar a série b do ano que vem, isto é, infelizmente para os chapes, inexorável. Junto com ela, vai o ceará, paraná e sport. Quem corre por fora aí é o vasco. A profecia está decretada, não escapa disso. Esperemos!!",
                    "date": "2018-08-30T08:03:32",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Cristian",
                    "text": "Wp9 só faz panelinhas no grupo por isso a Chape não tá funcionando, jogador que tumultua fora de campo tem que ser afastado , atitude correta da direção e não do \"Guto\" e nesse balaio deveria sair mais alguns que tão atrapalhando a vida da Chape!",
                    "date": "2018-08-30T08:06:38",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Newerton Ramalho",
                    "text": "E o Luiz Fabiano, está sem clube.",
                    "date": "2018-08-30T08:17:56",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "WP9 é ruim e ponto,o cara é artilheiro de 11 gols ajutando com o catarinense,porq na Serie A ele tem mais cartões amarelos do que gols feitos nao adianta manter um jogador que se acha jovem correndo atras de zagueiros,laterais e volantes e esquece que a função é o pivo e ser centroavante! O clube necessita de gols coisa que ele nao faz a mais de 5 partidas como titular",
                    "date": "2018-08-30T09:15:17",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Jonny Iryoda",
                    "text": "WP9 é ruim dentro e fora de campo, menospreza jogadores novos que chegam no clube, não só ele. Pq o Apodi tá saiu sera? mesma panelinha, queimavam os outros jogadores que tem chances de atuar. Como é que o time vai pra frente desse jeito?",
                    "date": "2018-08-30T09:36:09",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Daniel Awabdi",
            "text": "É COMO CANTAVA A EQUIPE DO CEARÁ QUANDO O \"WP9?\" JOGAVA LA: \"PERA , UVA , MAÇA E SALADA MISTA NÃO SABE FAZER GOL É O WELLINGTON PAULISTA!\" Jogador com mais nome que futebol",
            "date": "2018-08-30T08:50:55",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardinho Wegner",
            "text": "vai buscar alecxandro do Coritiba ... artilheiro , experiente e muito bom de grupo.... não sei porque não vinha jogando lá",
            "date": "2018-08-30T08:13:12",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chapecoense-mapeia-mercado-por-reposicao-no-ataque-diretoria-busca-lider-tecnico.ghtml"
}