{"id": 3996, "team_id": 15, "date": "06/08/2018", "author": " Eduardo Florão e Pedro Rocha", "title": " Após novo empate, Gilson Kleina é demitido da Chapecoense Além do técnico, diretor executivo Rui Costa também não permanece ", "text": " Gilson Kleina não é mais o técnico da Chapecoense. Após o empate contra o Sport, que manteve a Chape na beira da zona de rebaixamento do Brasileirão, o clube decidiu pela demissão do treinador. Além dele, o diretor executivo Rui Costa também não permanece.  A decisão foi tomada após uma reunião na noite desta segunda-feira, em Chapecó.  Com o empate contra o Sport, a Chapecoense se manteve na 16ª posição e chegou a 18 pontos em 17 partidas - um aproveitamento de 35,3%, menor que o do Santos, que com um jogo a menos tem 35,4% e está em 17º, no Z-4.  Contratado em outubro de 2017, Kleina comandou a Chape em uma arrancada histórica no Brasileirão e conquistou o título simbólico do returno. Porém neste ano, o treinador não conseguiu repetir o mesmo desempenho. Das 15 vitórias conquistadas em 2018, 12 foram no Campeonato Catarinense e apenas três no campeonato nacional.  Emerson Cris, técnico do time sub-23, deve assumir a equipe interinamente. O próximo compromisso da Chape está marcado para o próximo domingo, contra o Corinthians, na Arena Condá.  Rui Costa foi a primeira contratação da Chapecoense após a tragédia aérea da Colômbia. Como diretor executivo, foi um dos principais responsáveis pela reconstrução do futebol do clube, ao lado de João Carlos Maringá. Entre as principais conquistas pelo Verdão está o estadual de 2017 e a melhor campanha da história do clube no Brasileirão, que resultou em uma vaga para a disputa da Pré-Libertadores em 2018.  Por meio de nota, a Chapecoense confirmou a demissão dos profissionais.        ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apos-novo-empate-gilson-kleina-e-demitido-da-chapecoense.ghtml"}