{
    "time": "chapecoense",
    "date": "28/12/2018 15h31",
    "title": "Chapecoense desiste da renovação de Leandro Pereira. Clube afirma que fez esforços, mas atacante deve ir para o exterior",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense anunciou que encerrou as negociações para renovar o contrato de Leandro Pereira. Autor do gol que manteve o Verdão na Série A, o atacante pertence ao Brugge, da Bélgica, e estava emprestado.",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "Em nota, a Chape afirmou que foram feitos os esforços para manter o atleta, mas que com uma proposta do exterior. Recentemente, a imprensa turca colocou Leandro Pereira na mira do Fenerbahçe, situação negada pelo empresário.",
        "Leandro Pereira teve um bom ano pela Chapecoense e acabou o Brasileirão na quinta posição no ranking de artilheiros, atrás de Gabigol, Ricardo Oliveira, Pablo e Diego Souza. Com tentos decisivos, ajudou o clube a se manter na primeira divisão.",
        "Aos 27 anos, o atacante de 1,90m tem passagem por Palmeiras, Sport e Portuguesa, mas os melhores momentos na carreira foram com a camisa da Chape. Na primeira passagem, em 2014, fez nove gols na Série A. Em 2018, também pelo Verdão de Santa Catarina, melhorou a marca e balançou as redes 11 vezes.",
        "",
        "A Chapecoense informa que as negociações com o jogador Leandro Pereira estão oficialmente encerradas. O clube informa que todos os esforços foram realizados - obedecendo as diretrizes financeiras da instituição - para que houvesse a renovação, porém, sem êxito. O jogador tem uma proposta de um clube do exterior que deve ser concretizada nos próximos dias.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Felipe Pereira",
            "text": "Perdeu leandro que foi importante,pode trazer aylon que deve ser um bom jogador,mas é nitido que a chape precisa de jogadores de lado de campo e mais um camisa 9",
            "date": "2018-12-28T21:14:44",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonsin",
                    "text": "Tem o Rossi...que foi dispensado..Apody.. Camilo..Hioran..",
                    "date": "2018-12-29T20:47:19",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Rossi o vasco ta de olho,dificilmente ele pode voltar....Camilo vai jogar a libertadores pelo Inter,outro que nao vai querer perder a oportunidade e apody ta ganhando bem fora....O Hyoran pode vir,ja que o Palmeiras tem muito meio campista",
                    "date": "2018-12-29T21:34:37",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Abrahão",
            "text": "Considero uma grande perda para a Chape. Gostaria de vê-lo no meu Inter!",
            "date": "2018-12-29T13:34:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Pitaco",
            "text": "vão melhorar a propróstata pelo Aylon????",
            "date": "2018-12-28T18:07:34",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Silvio Zilli",
                    "text": "Leandro fez bem p a Chapecoense bem como a Chape fez a Leandro. Jogou muito. Cada um agora segue sua vida.",
                    "date": "2018-12-28T20:02:49",
                    "likes": "32",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Pereira",
            "text": "Espero que a Chape esse ano coloque mais jogadores da base para jogar. O grande erro deste ano foi apostar na grande maioria de jogadores emprestados de outros clubes. Menos emprestados, mais base e manter o técnico que é muito bom.",
            "date": "2018-12-28T18:24:18",
            "likes": "18",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chapecoense-desiste-da-renovacao-de-leandro-pereira.ghtml"
}