{
    "time": "chapecoense",
    "date": "09/11/2018 05h00",
    "title": "Torcida cobra, e elenco da Chape garante comprometimento por permanência na Série A. Atletas afirmam que ausência de resultados não tem relação com falta de dedicação",
    "author": "Eduardo Florão",
    "text": [
        "“A Chape não é um simples clube”, é a frase de Leandro Pereira ao falar do time que defende pela segunda vez na carreira. Com passagens por agremiações tradicionais, como Palmeiras e Sport, o atacante tem o entendimento de que a Chapecoense possui elementos característicos apenas dela.",
        "Motivo de orgulho de uma cidade com pouco mais de 200 mil habitantes, a história do Verdão Catarinense se mistura com a de muitos cidadãos. O rápido crescimento do clube ainda é motivo de orgulho, mas também deixa a impressão, por vezes, de que a roupa é pequena para o corpo. Ainda assim, o torcedor busca no atual elenco a identificação encontrada em outrora.",
        "",
        "- Às vezes a gente escuta isso é a coisa que mais nos deixa chateados. O meu trabalho é jogar futebol, se não estiver comprometido com isso vou estar com o que? O comprometimento é 100, 150, 200%. A gente precisa disso e vive disso. Não tenho outra coisa para pensar. Minha vida gira em torno do futebol, tudo que tenho, que vivi, é pelo futebol. Não tem como não estar comprometido e acredito que todo grupo pensa isso - disse o goleiro Jandrei.",
        "A descrença no discurso está atrelada ao desempenho em campo. A escassez de resultados positivos, seja em casa, seja fora, soa ao torcedor como falta de luta. No entanto, os problemas da Chapecoense vão além do que demonstrar vontade de vencer. O futebol, de certa forma incondizente com o elenco, ainda não apareceu no campeonato - e lá se vão 32 rodadas.",
        "+ Com 100 jogos, Jandrei fala sobre insatisfação da torcida e foca em saída do Z-4",
        "Restam seis para fazer aquilo que ainda não foi feito e eliminar o risco de rebaixamento. Participar de um descenso com o clube que virou o segundo time de todo torcedor de futebol certamente seria uma mancha mesmo em currículos vitoriosos de atletas do elenco verde e branco.",
        "- A Chape não é um simples clube. Ela move uma cidade, uma região, torcida apaixonada. Ele está no direito de cobrar o que ele vê. Nessa hora todos viram treinadores, então para quem não está em campo é fácil falar que falta garra e vontade. Eu não posso falar de todos, posso falar de mim não falta. E dos outros também não. A gente trabalha, se doa, se preocupa em o time não cair. O que posso falar é que estamos fazendo de tudo que está ao nosso alcance para sair dessa situação. Pedimos paciência, no fim vamos dar essa alegria. Vamos sair dessa situação - falou Leandro Pereira.",
        "- Raça não falta e não tem como colocar que falta. Nosso elenco é de muitos jogadores de qualidade, mas acaba complicando, ansiedade, falta de gols, os que estamos tomando, as coisas acontecendo da forma errada. A ansiedade atrapalha e não conseguimos fazer as coisas, mas raça não está faltando para a gente - defende Wellington Paulista.",
        "De lado o fator emocional, o envolvimento da cidade e a responsabilidade de manter a Chape na Série A, se faz necessária a parte prática. O que a matemática cobra para que o clube não volte para a Segundona? De acordo com o departamento de matemática da Universidade Federal de Minas Gerais (UFMG), 45 pontos praticamente eliminam os riscos.",
        "Levando em conta o andamento do campeonato e a disputa acirrada contra o Z-4, 44 pontos já serviriam para evitar a queda. Com 34 já somados, a Chape precisaria mais 10 - três vitórias e um empate em seis partidas.",
        "- Temos que pensar no próximo (jogo). Tem a pontuação para se livrar, mas não adianta pensar em fazer 10, 11 pontos sem fazer os três primeiros. São seis jogos, mas o mais importante é do Santos, o primeiro fora de casa agora. Temos que buscar os três pontos. Ainda não vencemos fora no Brasileiro, mas estamos confiante que essa vitória vai vir na segunda-feira e estamos trabalhando para isso - analisou Jandrei.",
        "Na próxima rodada, a Chape encara o Santos, fora de casa. No Pacaembu, apenas a vitória interessa ao time verde e branco para tentar deixar o Z-4 para trás. A partida está marcada para segunda-feira, às 20h (de Brasília).",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/torcida-cobra-e-elenco-da-chape-garante-comprometimento-por-permanencia-na-serie-a.ghtml"
}