{"id": 3942, "team_id": 15, "date": "27/08/2018", "author": " Eduardo Florão", "title": " Análise: Chape mostra reação após sair atrás, mas sucumbe aos contra-ataques do Vasco Equipe carioca é precisa ao aproveitar falhas dos catarinenses em jogo que erros defensivos pesaram", "text": " Nem de longe uma derrota fora de casa para o Vasco pode ser considerada anormal para a Chapecoense, mesmo levando em consideração que nunca havia sido derrotado pelos cariocas antes. O que pesa é que, pelo futebol apresentado por ambas as equipes, os catarinenses poderiam pelo menos ter garantido um empate.  Em um primeiro tempo com pouca inspiração de ambos os lados, a Chapecoense não fez valer o trabalho repetido durante a semana por Guto Ferreira. O técnico insistiu em atividades de criatividade, mas certamente não atingiu o efeito buscado. Yann Rolim esteve longe das atuações passadas, mesmo que tenha sido dos pés deles os chutes mais próximos do gol de Martín Silva.    No segundo tempo, o Vasco deu show nos contra-ataques. Maxi López fez bem o papel de abrir espaços na defesa verde e branca com sua movimentação. No primeiro gol, ele aproveitou a linha desorganizada da Chape para deixar Wagner em boas condições de abrir o placar.  O Verdão até reagiu bem. Amaral chegou a balançar as redes, mas a arbitragem assinalou falta do volante. O empate saiu em jogada de bola parada, com Leandro Pereira, que voltou a ser titular sob comando de Guto Ferreira.  Por querer a vitória, a Chape se expôs, mas não foi o desejo do triunfo que pesou na balança, e sim os erros defensivos. No segundo gol do Vasco, Márcio Araújo saiu jogando mal e cedeu o contra-ataque. Maxi López conseguiu bom lance individual para cima de Rafael Thyere antes de chutar cruzado e vencer Jandrei.  O terceiro gol cruzmaltino foi consequência do segundo, aproveitando o espaço deixado por uma Chapecoense balançada pelo golpe, mas ainda tentando o empate. Amaral, que tem a função de proteger a zaga, fez falta em campo, sobretudo no tento assinalado pelo argentino, já que não houve cobertura no erro de saída de bola.  A zona de rebaixamento coloca mais pressão no time verde e branco, que já não tem margem para errar caso queira se livrar do descenso. Na próxima rodada, encara o Palmeiras, que vive grande fase na temporada. Guto Ferreira terá uma semana para corrigir as falhas apresentadas diante do Vasco. Vacilar contra o time de Felipão será fatal.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/analise-chape-mostra-reacao-apos-sair-atras-mas-sucumbe-aos-contra-ataques-do-vasco.ghtml"}