{"id": 4021, "team_id": 15, "date": "26/07/2018", "author": " GloboEsporte.com", "title": " Kleina lamenta \"fatalidade\" em derrota e pede Chape inteligente para lidar com Z-4 Verdão volta à degola após revés, e técnico fala em falta de sorte diante do Botafogo", "text": " A Chapecoense voltou à zona de rebaixamento do Campeonato Brasileiro. Na noite desta quinta-feira, o Verdão do Oeste visitou o Botafogo, foi derrotado por 1 a 0, e passará a 15ª rodada entre os quatro últimos colocados da competição.    O retorno ao Z-4 incomodou o técnico Gilson Kleina. Na análise do comandante, faltou um pouco de sorte para a Chapecoense e o gol dos cariocas foi fruto de uma fatalidade. No entanto, a pressão pela degola deve ser encarada de maneira correta, sem desespero.  - Não queremos ficar nessa situação, sabemos que jogar fora não é fácil, enfrentamos uma equipe difícil e demos vida para eles. Jogamos para pontuar e até vencer. Vamos ser inteligentes, ficar nessa zona que estamos é ruim. Tivemos jogadores que estrearam, vão precisar de uma adaptação. Domingo temos uma das melhores equipes do país, vamos tentar encaixar, para retomar as vitórias em casa e depois pensar fora - afirmou.  A Chape retorna a campo no domingo, 19h, pela 16ª rodada. Pela frente, o Grêmio, na Arena Condá. Wellington Paulista, que cumpriu suspensão diante do Botafogo, volta a ficar à disposição.    Foi um jogo equilibrado, o Botafogo soube aproveitar a chance que teve, um lance de fatalidade, mas propiciamos o erro. Os passes que erramos por dentro permitiram a criação. Apertamos no final, a bola estava até passando, tivemos números equilibrados, mas no último passe, no último terço, não tivemos a efetividade de uma finalização melhor.  Leandro fez boa partida, falamos para ele ficar mais na área, estava flutuando muito. Tínhamos o Osman e o Bruno, com as descidas dos laterais. Eles corrigiram depois bloqueando nosso lado direito. As duas equipes se estudaram e em uma fatalidade, volto a frisar, tomamos o gol.  Estamos buscando a vitória fora, estávamos confiantes. Mas tenho certeza que nossa equipe vai crescer na competição, o time mudou. Vamos encaixar atletas ausentes, outros que estão chegando. Está faltando realmente essa consciência de fazer grandes jogos fora, o que aconteceu no ano passado.  São jogadores que certamente vão qualificar nosso grupo. Vão passar pelo trâmite burocrático, espero contar com eles o mais rápido possível. Esperamos também recuperar o Vinícius, o Wellington volta, o Osman correu muito, temos também o Yann, que esperamos regularizar. Vamos passar confiança a esse grupo e contamos com o nosso torcedor.  Eu sou suspeito a falar para o nosso torcedor e por mais que tenha a cobrança, ele sempre jogou junto. Sabemos o que representa a Chape para a região, para o estado, e vamos mobilizar o nosso maior patrimônio, o torcedor. Temos capacidade de enfrentar um dos candidatos ao título, vamos dar moral para os jogadores, tivemos perdas na equipe, mas vamos conversar com a comissão, discutir. E fazer o apelo ao torcedor, que jogue junto e se tiver que cobrar, que seja no final do jogo.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-lamenta-fatalidade-em-derrota-e-pede-chape-inteligente-para-lidar-com-z-4.ghtml"}