{
    "time": "chapecoense",
    "date": "28/03/2018 09h42",
    "title": "\"Muita vantagem\": Kleina promete esforço para Chape levar final à Arena Condá. Verdão precisa de empate nesta quarta-feira contra o Figueirense para garantir jogo da decisão do Catarinense em casa",
    "author": "GloboEsporte.com",
    "text": [
        "Garantida na final do Campeonato Catarinense, a Chapecoense pode nesta quarta-feira o palco da decisão. Diante do Figueirense, rival da decisão, um empate garante o jogo da taça na Arena Condá, e o técnico Gilson Kleina promete empenho para que o feito seja alcançado, um diferencial na visão do comandante.",
        "- Para mim, é muita vantagem. Poder decidir do lado do torcedor, no estádio que está acostumado, com uma energia positiva, é vantagem. Mas não é receita de vitória, você tem que trabalhar para isso. Eu vejo com bons olhos trazer, mas se as coisas não acontecerem, não quer dizer que não vamos buscar o título na capital. Eu sempre quero jogar dentro de casa e em jogo único tudo pode acontecer - falou o técnico.",
        "Em uma prévia da final, a Chapecoense tem cautela. As duas equipes chegam para o duelo desta quarta-feira com alguns problemas de lesão, e Kleina pede atenção para o compromisso dentro da Arena Condá.",
        "- Será o melhor do Figueirense e nós temos que impor a nossa força, a nossa grandeza, a nossa condição de jogo, não podemos entender que pela estratégia que eles estão vindo com time alternativo ou com a força que eles considerem ideal, que isso pode desfocar a gente. Pelo contrário. Temos que nos preparar para fazer um grande jogo, entender o que é um clássico e tudo que envolve um jogo dessa tradição.",
        "Com a melhor campanha do estadual, a Chapecoense cresceu durante a competição, e Kleina vê o time encorpado para a final inédita do Catarinense.",
        "- Construímos a liderança, não fomos o tempo todo líder. Iniciamos a pré-temporada com uma Pré-Libertadores, querendo ou não o foco também por mais que nós dirigíssemos era uma intenção grande de termos sucesso e êxito contra o Nacional, que escapou, mas ao mesmo tempo nunca deixamos o foco e desempenho no estadual. Chegou em boas mãos. Espero que esse jogo seja uma prévia da final, claro que com a atmosfera diferente, mas é partida decisiva. Temos metas a cumprir. Estar ao lado do nosso povo, deixar a comunidade feliz - encerrou.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Antonio Oliveira",
            "text": "kleina vc nao vai fazer nada porque em jogos assim vc se borra todo, pois nao sabe nada de futebol o pior que tem gente acreditando que vc e tecnico coitados.",
            "date": "2018-03-28T11:02:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "VAZA DA PÁGINA SEU RECALCADO AQUI É SÉRIE \"A\" SEU ASNO!!!",
                    "date": "2018-03-28T14:05:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "cocoxa vou vaza pra casa da tua veia mais tarde.",
                    "date": "2018-03-28T14:35:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Scoz",
                    "text": "Vão pra página de série B ou na do Binter",
                    "date": "2018-03-28T20:26:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cocôxa",
            "text": "VAZA DA PÁGINA SEU RECALCADO AQUI É SÉRIE \"A\" SEU ASNO!!!",
            "date": "2018-03-28T14:05:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "cocoxa vou vaza pra casa da tua veia mais tarde.",
            "date": "2018-03-28T14:35:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Scoz",
            "text": "Vão pra página de série B ou na do Binter",
            "date": "2018-03-28T20:26:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "Esse jogo de hoje não vale nada.., a decisão é em Chapecó, com favoritismo todo da Chape..., Figueira, na decisão, vai estar bem desfalcado e vive perseguido pelo apito",
            "date": "2018-03-28T15:05:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/muita-vantagem-kleina-promete-esforco-para-chape-levar-final-a-arena-conda.ghtml"
}