{
    "time": "chapecoense",
    "date": "19/07/2018 22h35",
    "title": "Kleina admite Chape abaixo e considera empate positivo por \"circunstâncias\" do jogo. Verdão tem atuação discreta contra o Bahia, e técnico comemora ponto somado",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense não teve uma boa atuação na volta do Campeonato Brasileiro. Na noite desta quarta-feira, na Arena Condá, a equipe sofreu para conquistar o empate contra o Bahia. Após sair atrás no placar, os donos da casa chegaram a igualdade no fim da partida, com Osman.",
        "Em entrevista coletiva após o jogo, Gilson Kleina admitiu que o time não teve um bom desempenho, principalmente no primeiro tempo. Na visão do treinador, o empate precisa ser comemorado dentro das circunstâncias do duelo.",
        "",
        "- Conversei com eles no intervalo, o nosso primeiro tempo foi sofrível. Não conseguimos fazer infiltrações. A bola ficou longa, não conseguimos fazer as jogadas por dentro. Eles vêm de resultados ruins, mas têm muita qualidade técnica. A estreia do Bruno e do Gilberto mudou a forma do Bahia, eles jogavam sem o atacante de referência. Aumentou o poderio técnico deles. Não tivemos aproximação e começamos a tocar a bola para trás e fazer bola longa. Melhoramos com a entrada do Leandro. O Osman quebrou o ritmo do jogo. Se jogássemos como nos quinze minutos finais, sairíamos vitoriosos - disse o treinador.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Apesar de jogar dentro de casa, a Chapecoense não conseguiu impor o ritmo de jogo. As melhores chances da partida foram do Bahia, que abusou dos chutes de fora da área.",
        "- Entendo que faltou mais competitividade. O Bahia dava o espaço, mas nossa bola não encaixou. A gente fica chateado, porque trabalha e quer que tenha performance, mas temos uma linha de crescimento grande. Os jogadores sabem que não tivemos um bom desempenho. Não é questão de força, não estávamos bem posicionados, o Bahia se adonou, mas no fim fomos melhores.",
        "Com o empate na Arena Condá, a Chapecoense chegou aos 15 pontos e se manteve na 14ª colocação. No próximo domingo, os catarinense recebem o Santos, às 19h (de Brasília).",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Cocôxa",
            "text": "SORTE QUE O SANTOS FC ESTA UMA BOSTAH E NÃO ESTA JOGANDO NADA,SE NÃO JA ESTARIAM NO G Z4.",
            "date": "2018-07-20T10:17:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Luchetta",
                    "text": "Pois e,mas o pior que a bosta da santos vem aqui e ganha de nos se ficarem jogando esse baita futebol que jogaram ontem e quem sabe vao correr ate menos tbem,pois andam muito cansados",
                    "date": "2018-07-20T18:23:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cocôxa",
                    "text": "É VERDADE.",
                    "date": "2018-07-20T21:34:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Oliveira",
            "text": "tecnico MENTIROSO.",
            "date": "2018-07-20T15:17:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Felipe",
            "text": "a Chapecoense está cometendo o mesmo erro que a Ponte cometeu ano passado em manter o Gilson Kleina no cargo quando a Ponte se tocou e mandou ele embora era tarde demais e a Chape está indo por esse mesmo caminho",
            "date": "2018-07-20T15:03:57",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cocôxa",
            "text": "A CHAPE NÃO JOGOU NADA,E SAIU COM O EMPATE NA SORTE COMO SEMPRE E SEM CONTAR QUE GARFARAM O BAHIA QUE DEU UM BANHO DE BOLA EM PLENA ARENA CONDÁ.... KLEINA ESTA DANDO SORTE E LOGO SUA MÁSCARA IRÁ CAIR.",
            "date": "2018-07-20T06:12:50",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ivo Forte",
                    "text": "Troca de comando técnico urgente, ou vamos esperar cair primeiro, olha o q aconteceu com o Havaí, se não mudar, pode entra pra degola contra o peixe, de novo!!!!!",
                    "date": "2018-07-20T09:51:20",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Massardo",
            "text": "Tudo bem que o Apodi faz falta e os reforços são mais do que necessários, mas colocar 3 volantes (2 não acertam passe e nem passam do meio campo) jogando em casa com o Bahia é absurdo. Mesmo nos empates fora contra Galo e Palmeiras eram 3 atacantes. Comemorar empate em casa contra rival de Z4 é o fim.",
            "date": "2018-07-20T08:18:40",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Soligo",
            "text": "Arrancamos um ponto em casa.",
            "date": "2018-07-20T07:51:05",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-admite-chape-abaixo-e-considera-empate-positivo-por-circunstancias-do-jogo.ghtml"
}