{"id": 3862, "team_id": 15, "date": "26/09/2018", "author": " Eduardo Florão", "title": " Chape rouba pontos de grupo de cima, mas peca contra times do \"próprio campeonato\" Verdão conquista vitórias diante de Fla e Inter, mas não supera Paraná, Vasco e Fluminense", "text": " A Chapecoense perdeu pela segunda vez para o Fluminense no Brasileirão. E, mais do que isso, desperdiçou a chance de se distanciar do Z-4 e puxar os cariocas para a briga contra o descenso. O que chama atenção é como o time catarinense peca quando se trata de disputas com rivais do \"próprio campeonato\".  São seis vitórias conquistadas pela Chape na Série A, a maioria contra times que estão nas 10 primeiras posições. A exceção é o Ceará, que também está na zona do rebaixamento. Dois dos triunfos foram para equipes do G-4 e que lutam pelo título - Flamengo e Internacional.    O mais preocupante, no entanto, são os pontos não conquistados contra times que, na teoria, disputam com os catarinenses a permanência na elite. O caso mais destacado é o Paraná, lanterna da competição - foram dois empates.  Vasco e Fluminense também passaram pelo Verdão sem serem superados. O Tricolor, mais do que isso, fez aquilo que a Chape não conseguiu, usou o duelo direto para se distanciar do Z-4 e chegou aos 34 pontos - é o nono colocado.    - Isso nos deixa preocupados. Sentimos isso. Nossas vitórias sempre contra o G-6. Contra os iguais a gente não consegue, algo que nos acompanha o ano inteiro. Ano passado também, com vtórias sobre os grandes. Isso é um problema nosso - falou o presidente Maninho.  - Contra adversários diretos e dentro de casa temos que nos impor mais, não jogar só contra times que estão lá em cima. Depois que estivermos em uma situação melhor é ver onde pode melhorar mais - disse Elicarlos.  Contra o Bahia, dentro de casa, América-MG e Sport, fora, a Chape também não obteve triunfos - empatou todos. Porém, ainda restam os duelos do returno e que podem dar ao Verdão mais esperança.  Restam 12 jogos a serem disputados pela Chapecoense, seis em seu mando e seis como visitante. Na próxima rodada, o Verdão encara o Ceará em um duelo direto contra o Z-4. Ainda sem vencer longe da Arena, o time precisará quebrar o jejum para voltar a respirar na classificação.  A partida contra o Vozão acontece na noite de domingo, às 19h (horário de Brasília), no Castelão.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-rouba-pontos-de-grupo-de-cima-mas-peca-contra-times-do-proprio-campeonato.ghtml"}