{"id": 4033, "team_id": 15, "date": "20/07/2018", "author": " Eduardo Florão", "title": " Com liberação de Agustín Doffo no BID, Kleina ganha opção contra o Santos Além do argentino, o zagueiro Douglas está regularizado para encarar o Peixe neste domingo", "text": " O técnico Gilson Kleina ganhou um reforço para montar o time que colocará em campo contra o Santos, no próximo domingo, pela Série A do Campeonato Brasileiro. O nome do meia Agustín Doffo foi publicado no BID da CBF e ele está apto para fazer a estreia em partidas oficiais com a camisa da Chapecoense - esteve em campo no amistoso contra o San Lorenzo-ARG.  A liberação do argentino acontece justamente após o desempenho ruim do setor de meio-campo da Chape. A opção de Gilson Kleina utilizar Luiz Antonio e Canteros para a criação não deu certo contra o Bahia, e ambos deixaram o campo mais cedo. A atuação da dupla foi bastante criticada pela imprensa local após o empate na reestreia do Brasileirão. O técnico falou sobre isso após a partida.  - Quando a gente faz o jogo apoiado, o Luiz Antonio tem que estar entre linhas e o Canteros e alguém precisa movimentar. O Canteros é o jogador do passe, ele alimenta a organização por trás da jogada. Não adianta exigir para ele ficar de costas perto do gol, não é a caraterística. Não conseguimos ter a criatividade, falamos no intervalo, estávamos aceitando muito o jogo do adversário.  Doffo já deu à torcida a oportunidade de ver seu futebol. No amistoso contra o San Lorenzo-ARG, na semana passada, esteve em campo por cerca de 30 minutos. Teve boa atuação. Além de algumas jogadas individuais, deu boa mobilidade ao time.  Contratado em abril para um período de três meses, onde teria sua adaptação avaliada, o argentino já teve o contrato prorrogado até o fim da temporada. A liberação no BID só aconteceu agora por conta da abertura da janela de transferências internacional. Antes de ir para a Chape, atuou por Villareal e Velez Sarsfield.  Além de Agustín Doffo, Douglas também está apto para encarar o Santos. O zagueiro foi titular nas 12 primeiras partidas do Verdão, mas desfalcou a equipe contra o Bahia por problemas na documentação. Com o fim do vínculo com o São Paulo, ele precisou aguardar a publicação do novo contrato com a Chapecoense.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-liberacao-de-agustin-doffo-no-bid-kleina-ganha-opcao-para-enfrentar-o-santos.ghtml"}