{
    "time": "chapecoense",
    "date": "28/11/2018 05h00",
    "title": "Chape define programação discreta para dois anos de acidente aéreo. Culto ecumênico, luz em direção ao céu e abertura de portões são base de homenagem às vítimas da tragédia",
    "author": "GloboEsporte.com",
    "text": [
        "A exemplo do ano passado, a Chapecoense prepara uma programação discreta para a data em que o acidente aéreo da Colômbia completa dois, na próxima quinta-feira. Além de um culto ecumênico e portões abertos para visitação, à meia-noite do dia 28 um feixe de luz será ligado em direção ao céu, com o nome das 71 vítimas fatais na base.",
        "Com a participação da Fundação Vidas, formada por familiares de vítimas, o clube organizou um culto ecumênico no Átrio Daví Barella Dávi, anexo à Arena Condá, e que foi criado em homenagem às vítimas da tragédia. A celebração está marcada para às 21h (de Brasília) e é aberta ao público, que deve ir com roupa branca a pedido dos organizadores.",
        "O culto contará com a participação do 14º Regimento de Cavalaria Mecanizado de São Miguel do Oeste, que será homenageada pela atuação na época do acidente. O Coral de Chapecó também fará uma apresentação.",
        "Além da celebração, o túnel “Pra Sempre Chape”, caminho de acesso dos jogadores visitantes quando chegam na Arena Condá, ficará aberto entre as 9h e 21h. No local, há fotografias em homenagem aos funcionários, dirigentes e atletas da Chapecoense que perderam a vida.",
        "Paralelamente à programação oficial, torcedores organizam uma caminhada no dia 29. O ponto de encontro é a Catedral Santo Antônio, às 18h. Por volta das 19h30, eles iniciarão a procissão até a Arena Condá.",
        "Confira mais notícias em GloboEsporte.com/sc"
    ],
    "comments": [
        {
            "name": "Eduardo Souza",
            "text": "Ainda não aprenderam que a tragédia aconteceu no dia 28 de novembro, não 29.",
            "date": "2018-11-28T10:44:23",
            "likes": "4",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Albert Fernandes",
                    "text": "A tragédia foi dia 29 de novembro as 00:30 minutos",
                    "date": "2018-11-28T15:01:52",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael",
                    "text": "o acidente ocorreu no dia 28/11/2016, ás 21:58 horário da Colômbia, no Brasil já era 02:58 do dia 29/11",
                    "date": "2018-11-28T16:00:53",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "Logo... a tragédia foi no dia 29 (pelo horário oficial de Brasilia)",
                    "date": "2018-11-29T10:38:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rudi Batistello",
            "text": "Como torcedor da Chapecoense, desde o seu início, sou muito grato a todas essas personalidades, de várias cidades, que deram a vida pelo nosso time. Pra quem jogava , só pelo Catarinense, participar de disputas com os maiores times do Brasil e do mundo, só nos enche de orgulho. É uma honra !",
            "date": "2018-11-29T10:35:47",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Martins",
            "text": "Um evento um pouco mais agitado, e com cobrança de ingresso, seria mais lucrativo para o clube.",
            "date": "2018-11-28T11:14:37",
            "likes": "3",
            "unlikes": "103",
            "replies": [
                {
                    "name": "Geraldinho Araújo",
                    "text": "Não é festa não mané!",
                    "date": "2018-11-28T12:22:58",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Só pode estar de brincadeira... sem graça!",
                    "date": "2018-11-28T12:35:00",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Martins",
                    "text": "Estou falando sério...........",
                    "date": "2018-11-28T14:31:00",
                    "likes": "0",
                    "unlikes": "31"
                },
                {
                    "name": "Israel Santos",
                    "text": "A sua ideia é estapafúrdia",
                    "date": "2018-11-29T09:07:47",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flasuborno2013",
            "text": "Até quando vão explorar a morte dessas pessoas? Vigaristas!",
            "date": "2018-11-28T13:44:14",
            "likes": "6",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Fabio Junior",
                    "text": "Não e explorar a morte e homenagear e mostra que eles nunca vão ser esquecido",
                    "date": "2018-11-29T08:46:50",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Santos",
                    "text": "É muito fácil você falar quando não é você que perdeu algum parente nessa tragédia. Estupidez tem limites.",
                    "date": "2018-11-29T09:04:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cangaceiro",
            "text": "CONTRATARAM UM AVIÃOZINHO BARATO. DEU NO QUE DEU. VAI VOLTAR PARA ONDE MERECE, SÉRIE B, C, D .....",
            "date": "2018-11-28T13:24:14",
            "likes": "7",
            "unlikes": "108",
            "replies": [
                {
                    "name": "Israel Santos",
                    "text": "E vc merece um soco na boca pra aprender a respeitar os outros",
                    "date": "2018-11-28T18:34:36",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Chapecoense",
                    "text": "Esse tal de cagadoceiro aí tem desturbio mental",
                    "date": "2018-11-28T19:50:22",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Eduardo",
            "text": "Que a força dos que se foram iluminem nossos jogadores no domingo... para mais uma vitória.... o que ajudará a Chapecoense a manter seus compromissos com as famílias... e se manter no lugar onde os que se foram lutaram para deixá-la: Série A!!",
            "date": "2018-11-28T12:40:41",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Motta",
            "text": "Para sempre Chapecoense. Meus sentimentos as famílias que após 2 anos de tragédia ainda choram e estão enlutecidas pela perda de estes queridos.",
            "date": "2018-11-28T08:36:14",
            "likes": "120",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nilton Oliveira",
                    "text": "A tragedia ficou marcada na memoria de todos .Eu sei que os próximos dias serão difíceis, dois anos que as lágrimas virão aos olhos a qualquer lembrança, que os dias serão mais longos, cinzas e frios. Mas saiba que a quem se foi está agora num lugar onde não há dor nem tristeza e sempre, sempre, estará com os olhos voltados para você e vigiando a sua felicidade.",
                    "date": "2018-11-28T10:05:17",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Souza",
                    "text": "Enlutadas, né, Davi?",
                    "date": "2018-11-28T10:42:39",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Milton Mora",
                    "text": "Pode ser enlutecido Davi. Particípio passado: enlutecido",
                    "date": "2018-11-28T11:41:52",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Milton Mora",
                    "text": "Pode ser enlutecido Eduardo. Particípio passado: enlutecido",
                    "date": "2018-11-28T11:43:06",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leonardo Machado",
            "text": "Atitude acertada. Uma programação que mostra que todos estão na memória, não serão esquecidos, com sensibilidade.",
            "date": "2018-11-28T10:08:04",
            "likes": "56",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-define-programacao-discreta-para-dois-anos-de-acidente-aereo.ghtml"
}