{"id": 3943, "team_id": 15, "date": "26/08/2018", "author": " GloboEsporte.com", "title": " Guto Ferreira destaca transição do Vasco e vê excesso de erros da Chape Para treinador, equipe catarinense cedeu chances ao adversário", "text": " A derrota por 3 a 1 para o Vasco fez a Chapecoense terminar a 21ª rodada do Brasileirão na zona de rebaixamento. Reflexo de uma atuação ruim contra a equipe carioca, mas que não abalou o técnico Guto Ferreira.  Em entrevista coletiva depois da partida, o técnico foi bastante positivo ao falar sobre a sequência do campeonato. Embora tenha admitido que o time errou em excesso contra o Vasco, Guto preferiu focar nas lições tiradas na derrota.   - Todo mundo chateado, mas não pode superdimensionar. Temos que olhar para frente, isso não vai voltar. Temos que avaliar os erros, que não foram poucos, e fazer melhor na próxima.  Na visão do treinador, o Vasco soube aproveitar bem os contra-ataques oferecidos pela Chapecoense. O segundo gol dos cariocas saiu após um erro de saída de bola do Verdão. Andrey retomou a posse e serviu Maxi López, que balançou as redes de Jandrei.  - O jogo tem disso. Quem tenta propor o jogo hoje está se inferiorizando com quem joga nas transições O Vasco foi feliz nas transições. Os dois gols (após o empate) demos a transição e eles conseguiram os gols - completou.  A Chapecoense retorna para Santa Catarina no final da tarde de segunda-feira. Na terça-feira, o grupo se reapresenta para se preparar para o jogo contra o Palmeiras, marcado para o dia de setembro, na Arena Condá.  - O primeiro tempo ficamos muito aquém. buscamos mais agressividade com o Vinicius, mas em um primeiro momento acabou não fluindo. Levamos o gol. COm a entrada do Osman e do Diego crescemos um pouco, fizemos o gold e bola da parda. Cedemos o contra-ataque e eles fizeram o seguno. O terceiro gol foi consequência de um time que se jogou para o ataque.  - Quando chegamos estava na mesma situação, íamos enfrentar o Corinthians. Resultados como esse tem que amadurecer o grupo. Serve para reflexão, para trabalhar, para buscar a melhor formação o maior equilíbrio.  - O campeonato tende a se definir nas últimas rodadas. Para isso, temos que somar pontos, vencer e ir acompanhando essa situação. Esperamos na próxima rodada em casa, nos próximos jogos, buscar o melhor encaixe e recuperar dessa situação.  São situações que infelizmente acontecem na partida. No primeiro tempo cedemos algumas bolas, mas houve recuperação. No segundo tempo teve o desgaste e gera a situação que gerou. Não é para acontecer, mas acontece durante a partida. A busca do equilíbrio da equipe. Quando não está 100% equilibrada, está sujeita a essa situação.  - Já é algo importante, porque nos últimos três tinha marcado só contra o Corinthians. É a busca de equilibrar ataque, meio e defesa, achar a melhor equipe. Uma equipe que possa se recuperar na competição. As vezes faz uma boa partida e faz a leitura do que está faltando. Aí gera a esperança de se fazer um grande jogo e acaba não acontecendo. Seguir confiando e trabalhando.  - É infelizmente não venceu (fora de casa) e na realidade das equipes que estão abaixo, é a mesma situação. Um campeonato que preza pelo fator local. Temos que pontuar fora, independente de vencer ou não. A partir do momento que estiver próximo de não perder, está próximo de ganhar. ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/guto-ferreira-destaca-transicao-do-vasco-e-ve-excesso-de-erros-da-chape.ghtml"}