{
    "time": "chapecoense",
    "date": "08/06/2018 19h45",
    "title": "Chape faz treino fechado, mas Kleina não descarta retornos de Amaral e Leandro Pereira. Dupla está liberada para o jogo diante do Cruzeiro, pela 11ª rodada do Brasileirão",
    "author": "Eduardo Florão",
    "text": [
        "O técnico Gilson Kleina ganhou dois reforços para encarar o Cruzeiro, no sábado, na Arena Condá. Leandro Pereira cumpriu suspensão na partida diante do Vitória e está novamente liberado. Amaral, incluído no protocolo de concussão da Fifa após sofrer uma pancada na cabeça, também treina normalmente.",
        "Diante da irregularidade da equipe na competição, o treinador não nega as mudanças. O time fez uma boa partida contra o Atlético-MG, quando buscou um empate mesmo com um jogador a menos em campo. Porém, contra o Vitória, clube com pior defesa da competição, a Chape não teve uma boa atuação.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- O Amaral treinou. Respeitamos o protocolo de concussão. Ele vinha jogando, Eli e Márcio fizeram papel importante, se completam. O Amaral pela experiência, se voltar com ele é importante o equilíbrio. O Leandro, no tempo que ficou contra o Atlético, foi importante. São dois grandes jogadores que podem voltar. Ou trabalhar de outra forma e colocar um ataque mais rápido - disse o técnico.",
        "A resposta acontece apenas no sábado, já que nesta sexta-feira o time fez um treino fechado na Arena Condá - apenas os minutos iniciais foram liberados para imagens. Apesar do desgaste da viagem de Salvador para Chapecó, todos os jogadores estiveram presentes na atividade.",
        "- O treino é curtíssimo, porque estamos fazendo os exames necessários na reapresentação. A fadiga está lá em cima. Ficamos o dia todo viajando, são 12, 13h para chegar (em Chapecó) e tem desgaste grande. Minha maior preocupação é recuperar os jogadores. Quem tiver condições vai para o jogo. Quem não tiver, vamos ter que fazer troca - falou.",
        "A partida contra o Cruzeiro está marcada para as 19h (de sábado), na Arena Condá. Com 10 pontos somados, a Chape está na 16ª colocação, na beira do Z-4.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-faz-treino-fechado-mas-kleina-nao-descarta-retornos-de-amaral-e-leandro.ghtml"
}