{"id": 3920, "team_id": 15, "date": "03/09/2018", "author": " Eduardo Florão", "title": " Sem plano B após não do Avaí, Chapecoense desiste de contratar e “encerra ciclo” Rômulo era o alvo do clube verde e branco, mas negativa do Leão faz Chape sair do mercado", "text": " A negativa do Avaí em relação ao empréstimo de Rômulo fez a Chapecoense desistir de buscar uma peça para disputar com Leandro Pereira no setor ofensivo verde e branco. Antes mesmo do duelo contra o Palmeiras, o departamento de futebol do clube admitia a inexistência de um plano b. A janela de inscrições para o Brasileirão se encerra na terça-feira.  As últimas duas contratações da Chapecoense são de  e , ambos do Atlético-MG. Os jogadores já estão em Chapecó, mas ainda não foram oficialmente anunciados pelo clube verde e branco.  A cartada final da Chape era Romulo, atacante do Avaí, mas com a lesão no joelho do atacante Rodrigão, que deixou o clássico contra o Figueirense, no último sábado, antes do intervalo, a diretoria do Leão da Ilha desistiu de emprestá-lo ao time do Oeste. Com isso, o Verdão encerrou o ciclo de contratações para o Brasileirão.  - Não existe mais possibilidade de contratar. Estávamos falando sobre esse assunto.As últimas contrataçoes que fizemos são os jogadores trazidos anteriormente. Trouxemos dois para compor o ataque e precisaria de mais um, mas não tem tempo hábil, não encontramos. Às vezes fala do cara que está fazendo gol, mas fazendo gol lá, daí chega aqui...o problema não é o centroavante, mas encaixar o time para transformar em resultado positivo - disse em entrevista para o repórter Junior Spindula, da Rádio Super Condá.  Na última semana, o clube optou pelo afastamento de Wellington Paulista, artilheiro do time na temporada. O jogador não está mais no planos e treina em separado, junto com o elenco sub-23. Além dele, Perotti se recupera de uma fratura na fíbula e também não é opção para Guto Ferreira. ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-plano-b-apos-nao-do-avai-chapecoense-desiste-de-contratar-e-encerra-ciclo.ghtml"}