{"id": 4001, "team_id": 15, "date": "04/08/2018", "author": " Eduardo Florão", "title": " Com novo projeto, Chape aguarda aprovação para reforma de R$ 15 milhões na Arena Condá Valor é proveniente de emendas parlamentares destinadas à prefeitura de Chapecó, proprietária do estádio, para adequações no espaço e criação de memorial ", "text": " A Chapecoense e a prefeitura de Chapecó aguardam a aprovação da Caixa Econômica Federal para iniciar o processo de reformas na Arena Condá. Uma mudança no estádio, que pertence ao poder público municipal, já é ventilada desde o início de 2017, mas apenas agora o procedimento poderá ser executado.  Cerca de R$ 15,5 milhões provenientes de emendas parlamentares - verba disponibilizada aos deputados federais para destinarem a questões que julguem pertinentes - serão utilizados para adequações no estádio. Como o valor não é suficiente para grandes mudanças estruturais, a prefeitura e o clube focam nas necessidades mais urgentes, como iluminação. Além disso, um memorial em homenagem às vítimas da tragédia de 2016 deve ser construído.  Um projeto para remodelação da Arena Condá já havia sido apresentado ao público em julho do ano passado, com aumento da capacidade para 30 mil pessoas modernização de todo o espaço. No entanto, não será este o modelo construído, já que seria necessário um maior investimento e não há possibilidade de execução em etapas.   A Chapecoense irá pagar a criação de um projeto que possa ser executado dentro do limite de verba disponível ao poder público municipal. Todos os profissionais contratados para a criação do novo modelo são de Chapecó. A expectativa é que as obras iniciem apenas no final de 2018, já que o ano possui eleições em outubro. Além da iluminação e do memorial, algumas adequações devem ser feitas na ala leste do estádio, como a colocação de cobertura.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-novo-projeto-chape-aguarda-aprovacao-para-reforma-de-r15-milhoes-na-arena-conda.ghtml"}