{
    "time": "chapecoense",
    "date": "09/11/2018 17h16",
    "title": "Com volta de Márcio Araújo ao meio-campo, Claudinei encaminha escalação da Chape. O argentino Doffo também retoma a vaga no time titular. Verdão do Oeste visita o Santos, na segunda-feira",
    "author": "GloboEsporte.com",
    "text": [
        "O treino desta sexta-feira encaminhou a escalação da Chapecoense para o duelo contra o Santos, na segunda-feira, no Pacaembu. A equipe treinou no CT Água Amarela com novidades em relação à derrota para o Bahia, por 1 a 0.",
        "++ Mais notícias da Chape",
        "Recuperado de lesão muscular, o volante Márcio Araújo foi escalado como titular no meio. Barreto perdeu a vaga. Quem também retorna ao time titular é o meia Doffo, no lugar de Osman.",
        "Fabricio Bruno foi mantido na equipe, apesar da recuperação do então titular Rafael Thyere. A baixa na delegação que embarca no domingo para São Paulo é do meia Yann Rolim, com lesão grau 1 coxa direita.",
        "",
        "Na segunda parte dos trabalhos, o goleiro Ivan foi testado na vaga de Jandrei. O titular realizou treinamentos separados com o preparador de goleiros.",
        "++ A tabela da Série A",
        "Santos e Chapecoense jogam na segunda-feira, às 20h, no Pacaembu, pela 33ª rodada do Brasileirão. O Verdão é o 19º colocado, com 34 pontos.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Maycon",
            "text": "Já era!",
            "date": "2018-11-11T06:18:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adriano Eduardo",
                    "text": "Ainda não...",
                    "date": "2018-11-12T22:39:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlao50",
            "text": "SE conseguir um empate vai ser milagroso, pqe vi o santos jogar contra o palmeiras e digo com certeza qe vai ser uma goleada do santos, pqe o futebol que a chape anda apresentando, não nos dá a mínima expectativa de reação.",
            "date": "2018-11-10T13:13:13",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Também acho!",
                    "date": "2018-11-11T06:18:00",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ivo Forte",
                    "text": "Na minha opinião o time deveria ir a campo com Ivan, Eduardo, Douglas, Bruno Pacheco, Fabrício Bruno, Amaral, elicarlos, canteiros, dofo, Bruno Silva e Wellington Paulista, time pra cima ganha os pontos q precisa para escapar da degola.",
                    "date": "2018-11-11T21:42:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Sales",
                    "text": "com Elicarlos e Amaral vai cair direto pra terceira divisão nem passar na segunda não vai kkkk",
                    "date": "2018-11-12T12:36:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel Marcelo",
            "text": "Penso que a Chape deve entrar em campo mais cautelosa. Talvez devesse tirar o Leandro Pereira e coloca o Elicarlos no meio.",
            "date": "2018-11-09T22:27:23",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Mariot",
                    "text": "Penso que a série B será o caminho da chape....Vai voltar pro lugar que nunca deveria ter saído.",
                    "date": "2018-11-10T06:06:15",
                    "likes": "3",
                    "unlikes": "46"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Eu tiraria Leandro, porque WP9 e ele não dá.......e colocaria o Diego Torres ou Bruno Silva... precisa vencer o jogo!!",
                    "date": "2018-11-10T07:43:36",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Everson Percussão",
                    "text": "Cara de empate!Santos desfalcado demais e Chape vai lutar muito, jogo brigado, pelos desfalques do Santos não acredito em jogo fácil não comonpensam!Olha o exemplo do Paraná e do Ceará.",
                    "date": "2018-11-12T02:46:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Sales",
                    "text": "Elicarlos kkkk esse cara deve ter muita raiva da chape",
                    "date": "2018-11-12T12:35:40",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-volta-de-marcio-araujo-ao-meio-campo-claudinei-encaminha-escalacao-da-chape.ghtml"
}