{
    "time": "chapecoense",
    "date": "20/09/2018 17h02",
    "title": "Ao melhor estilo Chapecoense, Elicarlos define liga do time: “Guerrear em campo”. Capitão do Verdão, volante destaca papel de liderança, divide responsabilidade e ressalta retomada do clube",
    "author": "Eduardo Florão",
    "text": [
        "Na terceira temporada pela Chapecoense, Elicarlos vive um momento mágico com a camisa verde e branca. Titular incontestável, capitão e identificado com clube e cidade. Motivos de sobra para fazer o sergipano sorrir, sobretudo com a nova fase do Verdão no Brasileiro.",
        "Sob o comando de Guto Ferreira, o camisa 86 assumiu a braçadeira de capitão e se tornou uma das lideranças no vestiário alviverde. O volante teve papel importante na retomada do time na Série A, tanto no campo como fora dele. De maneira humilde, como sempre se porta, Elicarlos prefere evitar o rótulo em função da braçadeira e acredita que a responsabilidade é de todo o grupo.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- Fico feliz de estar com a faixa, mas a responsabilidade é de todos, independente quem tem ela no braço. Todos são capitães. Se um estiver sem a faixa e falar, o capitão também tem que ouvir. Tem que ser essa liberdade para chegar e conversar. Estou tranquilo sobre a faixa e sobre o Guto me escolher de capitão - disse.",
        "Ao lado de Márcio Araújo, Elicarlos forma a dupla de volantes responsável por dar o equilíbrio entre defesa e ataque. Com duas vitórias seguidas no Brasileiro, ele acredita que o time conseguiu dar liga, mas mais do que isso, retomou o espírito de competitividade.",
        "- Não só deu a liga como todos estão demonstrando que querem algo mais. Depois do jogo do Inter, nossa equipe voltou a guerrear em campo. Quem entrar vai ter que guerrear desde o início.",
        "Elicarlos e a Chapecoense voltam a entrar em campo na próxima segunda-feira, contra o Fluminense. A partida está marcada para às 20h (de Brasília), na Arena Condá.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Guilherme Soligo",
            "text": "Esse é gigante até canta o hino de Santa Catarina.",
            "date": "2018-09-20T17:15:48",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "esse e meu parceiro conterrâneo sempre humilde nossa cidade tem muito orgulho dele",
                    "date": "2018-09-20T19:59:53",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco",
                    "text": "Grandes BOSTAH",
                    "date": "2018-09-21T00:18:08",
                    "likes": "1",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Luchetta",
            "text": "Demorou para criarem vergonha,mas ate agora nada resolvido,pois terão de ganhar e facil do fluzinho,quem esta assistindo o jogo da sul americana esta vendo,o time deles e muito pior que o nosso,portanto,sem desculpas e continuar com força,com alma ,com garra e parar de passear em campo,dois jogos e duas vitorias,parabens,mas simples assim,correr,suar a camisa,ter vontade,tudo fica facil,tenho umas perguntas a fazer,mas vou esperar esses caras tirarem a chape do buraco que colocaram,vamos em frente e raça gente,so isso,simples",
            "date": "2018-09-20T21:14:41",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "Esta enganado com este time da CHAPE,não se iludam porque saíram do Z4, porque quando jogarem fora voltam tudo ao normal .",
                    "date": "2018-09-21T00:17:43",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/ao-melhor-estilo-chape-elicarlos-define-liga-do-time-guerrear-em-campo.ghtml"
}