{
    "time": "chapecoense",
    "date": "29/08/2018 06h03",
    "title": "Em teste: Guto Ferreira não repete escalações e ainda busca melhor encaixe da Chape. Em quatro partidas no comando da equipe, técnico utiliza 19 jogadores do elenco. Apenas seis foram titulares em todos os jogos",
    "author": "Eduardo Florão",
    "text": [
        "A realidade de Guto Ferreira à frente da Chape tem sido de testes e busca do melhor encaixe da equipe para a sequência do Brasileirão. No pouco tempo de trabalho, o treinador tem buscado dar oportunidades aos jogadores e vem fazendo testes, mesmo durante as partidas. Em quatro jogos no comando, o técnico não repetiu escalações.",
        "É bem verdade que o treinador, mesmo em pouco tempo, precisou conviver com desfalques. Wellington Paulista e Bruno Pacheco são exemplos de atletas que perderam pelo menos um jogo por lesão. Questões de inscrição na Copa do Brasil também tiraram Leandro Pereira e Diego Torres de um duelo.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Mas mais do que mudanças na escalação, é perceptível que Guto Ferreira busca entender melhor o encaixe das peças no quebra-cabeça Chapecoense. Jogadores que antes não vinham tendo regularidade, seja por opção ou por lesão, foram usados pelo técnico - é o caso de Alan Ruschel e do próprio Leandro Pereira, titular contra o Vasco na rodada passada.",
        "Também contra os cariocas, Vinicius e Osman tiveram suas chances de mostrar futebol. Foram eles as escolhas de Guto Ferreira para fortalecer o sistema ofensivo do Verdão no decorrer do jogo. Até mesmo Kendy, um dos atletas da base do clube já foi utilizado. Veja abaixo as escalações e substituições nos últimos quatro jogos da Chape:",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Por outro lado, Guto Ferreira mantém uma espinha dorsal no time. Seis jogadores foram titulares em todos os jogos sob comando do treinador. São eles: Jandrei, Eduardo, Rafael Thyere, Douglas, Amaral e Márcio Araújo. Veja abaixo o número de jogos de cada jogador com o técnico:",
        "Na próxima rodada, a Chapecoense entra em campo contra o Palmeiras. Após se recuperar de lesão na panturrilha, Elicarlos é um dos atletas que podem voltar ao time titular, o que faria Guto Ferreira montar o quinto time em cinco jogos.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Maickell Silvestre",
            "text": "Preparo físico da Chape tá horrível esse ano, tem que puxar mais os cara como fazia o grande Anderson Paixão. VAMO CHAPE!!",
            "date": "2018-08-30T08:44:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudi Batistello",
            "text": "A Chapecoense foi bi-campeã com Artur e Elias, no gol. Depois, veio o Jandrei...",
            "date": "2018-08-30T08:19:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artemio Santos",
            "text": "A ineficiência da comissão técnica é algo espantoso, o trabalho deveria continuar com o gilson kleina, mais a diretoria mal comandada sempre demite o técnico na hora errada.",
            "date": "2018-08-29T14:20:43",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Flores",
            "text": "É lamentável ver a situação que os (in)responsáveis levaram a Chapecoense. Só nos resta a saudades...",
            "date": "2018-08-29T12:28:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/em-teste-guto-ferreira-nao-repete-escalacoes-e-ainda-busca-melhor-encaixe-da-chape.ghtml"
}