{
    "time": "chapecoense",
    "date": "12/05/2018 08h00",
    "title": "WP9 x Leandro Pereira: o que muda na Chape sem o artilheiro da equipe no ano. Piora no jogo aéreo e melhora na referência: veja as mudanças na Chapecoense com a troca no ataque",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense tem uma mudança certa para o jogo contra o Flamengo, neste domingo, pela quinta rodada da Série A. Suspenso pelo terceiro cartão amarelo, Wellington Paulista não enfrenta o Rubro-Negro. Sem seu artilheiro da temporada, Kleina deve optar por Leando Pereira como referência no ataque. Será a primeira oportunidade do jogador como titular desde o retorno ao clube.",
        "O GloboEsporte.com analisou o que muda com a saída do principal jogador de ataque do Verdão.",
        "",
        "Wellington Paulista é o artilheiro do time no ano, mas é também um combatente do sistema defensivo. Em entrevistas coletivas, os companheiros são claros ao dizer que a defesa começa com o camisa 9. Prova da dedicação defensiva é que o atacante tem três amarelos em quatro partidas do Brasileirão.",
        "",
        "Se por um lado o time perde um pouco do combate defensivo, por outro ganha na referência. Leandro Pereira é o típico centroavante, com porte físico e presença de área. Além disso, tem boa capacidade de fazer o pivô e de se colocar em condições de marcar. Em sua primeira passagem pela Chape, foi o artilheiro do time no Brasileirão, com 10 gols.",
        "",
        "Os nove centímetros a mais de estatura poderiam indicar uma Chape com mais recursos no jogo aéreo. Não é o caso. Apesar de alto, Leandro Pereira tem mais qualidade na finalização por baixo do que por cima. O último gol de cabeça foi no dia 22 de fevereiro… de 2017.",
        "Já Wellington Paulista tem bons números no quesito. Dos nove gols marcados na temporada, cinco foram de cabeça - dois deles na Série A. Dos quatro restantes, foram dois de pênaltis e dois com chutes (ambos em um único jogo contra o Figueirense).",
        "",
        "Leandro Pereira também é um atleta de mobilidade. Em sua primeira passagem pelo clube, ele se caracterizava pela movimentação na frente e abertura de espaço para os companheiros. No Brasileirão, Tiago Luis, Camilo e Bruno Silva também marcaram gols com a ajuda do colega. A entrada pode favorecer o desempenho de jogadores como Arthur, Júnior Santos e Elicarlos, que finalizam bem.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Wigner Lourran",
            "text": "GUILHEMER aposto que teve treta interna",
            "date": "2018-05-12T19:27:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vanessa Santos",
                    "text": "Nada ...acho que foi ao contrário",
                    "date": "2018-05-12T19:49:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelsonn",
                    "text": "Leandro perreira e guilherme, fica bom o ataque. Arthur caique esta se arrastando em campo...",
                    "date": "2018-05-12T20:46:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cocôxa",
                    "text": "ARTHUR CAÍKE MANGUAÇEIRO .",
                    "date": "2018-05-12T22:10:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelsonn",
            "text": "Chape precisa com urgência de dois meias bons, e dispensar uns que estão fazendo numero no time, porque futebol que e bom ...nada.",
            "date": "2018-05-12T20:47:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/wp9-x-leandro-pereira-o-que-muda-na-chape-sem-o-artilheiro-da-equipe-no-ano.ghtml"
}