{
    "time": "chapecoense",
    "date": "24/08/2018 06h00",
    "title": "Wellington \"Chapecoense\"? Rendido ao verde, atacante revela coração tocado por cidade e clube. Com carreira longa no futebol, jogador vê identificação grande, celebra marca de 100 jogos e crava Chape em sua história",
    "author": "Eduardo Florão",
    "text": [
        "Com 35 anos de idade e uma carreira construída, uma mudança de alcunha já não é mais viável para um jogador de futebol. Mas bem que poderia. Na Chapecoense desde o ano passado, Wellington Paulista criou uma identificação grande com o clube e viu o verde virar a sua segunda pele. Já são mais de 100 jogos pelo time que abraçou com a missão de reconstruir, mas que ganhou novo significado na carreira do camisa 9.",
        "",
        "- Quando decidi renovar era por causa disso, ficar mais tempo, fazer mais gols, ajudar de alguma outra maneira. Me identifico não só com o time, mas com a cidade. Os torcedores nos apoiam bastante - completou.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Sobre a mudança de nome, o veredito é o do próprio atacante, que brinca com a pergunta, mas não vê a troca como necessária para mostrar a identificação.",
        "- Coisa de base (risos). Meu apelido na Mooca era Tom, já tinha um Tom que jogava no Corinthians e foi para o Juventus e tinha um Wellington que era carioca. Ficou o Paulista por causa desses dois garotos que já eram rotulados. Não tem como mudar, todo mundo conhece como Wellington Paulista. Se mudar, ninguém vai saber quem é - brincou.",
        "Andarilho da bola, como dizem no meio, Wellington Paulista já defendeu grandes clubes em praticamente todos os estados tradicionais no futebol do Brasil. Cruzeiro, em Minas Gerais, Internacional, no Rio Grande do Sul, Botafogo e Fluminense, no Rio de Janeiro, Palmeiras e Santos, em São Paulo, Coritiba e Paraná Clube, no Paraná, Criciúma e, por fim, Chapecoense, em Santa Catarina.",
        "Em nenhum, no entanto, criou tão rápida identificação como no Verdão do Oeste. O clube alviverde é o segundo onde mais atuou - são 102 jogos. Só perde para o Cruzeiro, onde disputou 137 partidas em quatro temporadas (entre 2009 e 2012).",
        "Identificação essa que fez o atacante marcar na pele um clube que entrou em sua história. Assim como outros companheiros, Wellington Paulista tatuou uma homenagem ao 2017 intenso vivido na Chapecoense. O histórico bicampeonato estadual e a inédita participação na Libertadores coroaram um trabalho árduo de recontrução e busca de aceitação em uma cidade ainda fragilizada pela perda do inesquecível time de 2016 no acidente aéreo.",
        "- Não sabia que ia tão longe. As conquistas no ano passado foram boas, mas não esperava que ia ser tão rápido. Claro que vim com intuito de fazer história, conquistar coisas boas, mas não imaginava tão rápido e com um grupo montado às pressas, mas conseguimos conquistas importantes para o clube - disse.",
        "Em um bate-papo com o GloboEsporte.com, o atacante falou sobre seu momento na Chape, da carreira e projetou o futuro com a camisa verde e branca. Confira:",
        "CHAPE EM SUA CARREIRA\nEm todos os clubes que passei, procurei entrar de cabeça, de corpo e alma. Na Chape não foi diferente. Quando vim, com toda a situação que aconteceu, era a coisa mais importante que tinha para fazer. O time que estou e que defendo é a coisa mais importante. Hoje, a Chape é o mais importante para mim.",
        "REGULARIDADE APESAR DA IDADE\nAno passado eu e Reinaldo fomos os que mais jogaram. Eu tenho um condicionamento bom, vinha de quatro anos sem ter lesão. A primeira que tive foi na semana que passou, até estou um pouco chateado pela situação, mas sabendo que posso voltar mais forte e ajudar como antes. Eu me cuido bastante, não sou de ficar na rua, de ir para a noite, de beber... Sou bem caseiro, então acaba facilitando um pouco para me condicionar.",
        "METAS\nEu não coloco meta de gols, quero sempre estar jogando e ajudando. Primeiro objetivo é manter a Chape na primeira divisão e depois somar pontos para conquistar coisas maiores como ano passado. Chegar a 42, 45 pontos. Depois, quando tiver mais tranquilo, buscar coisas maiores, como Libertadores e Sul-Americana.",
        "FALTA GOLS?\nTodo centroavante gosta de fazer gols. Para mim, não interfere muito. Prefiro ganhar o jogo, independente de quem faz o gol. O importante é jogar bem e ajudar os companheiros a ganhar.",
        "LIDERANÇA\nNão só meu papel, mas dos mais experientes. Mesmo com troca de treinador, temos que estar na mesma sintonia. Não pode mudar o foco, tem que estar concentrado sempre. Eu sou intenso em campo, fora, nas cobranças, no jeito de cobrar, de falar, de conversar, de dar um incentivo. Sei que meu jeito de cobrar é um pouco diferente, mas é meu jeito. Sei como agir e cobrar para sempre tirar o máximo deles. Com o Guto (Ferreira, técnico) não vai mudar, meu jeito é esse. Então vou tentar da melhor maneira ajudar o Guto.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Andre Cavichiolli",
            "text": "ja foi!!! Muito ruim, maldoso, sem recurso algum, só complica o jogo, se o guto continua insistindo em wp9 e mais alguns o verdão cai!!!",
            "date": "2018-08-26T23:42:40",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Costa",
            "text": "tu vai bota a chape na segunda divisão homem ruim,tu atrapalhou o criciuma seu peréba",
            "date": "2018-08-24T13:08:04",
            "likes": "1",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Ricardo Sombrio",
                    "text": "no Criciuma foi muito bem em 2013, foram 11 gols que ajudaram o tigre a se manter na Serie A daquele ano..",
                    "date": "2018-08-26T16:36:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Torcedores de boca de sino falando que o WP é raçudo,ele é tão raçudo que no Brasileirão Série A 2018 Partidas: 16,com apenas 4 Gols...Assistências 2 e 7 Cartões amarelos por neglicencia,ou seja vão jogar futebol de botão,porque WP é ruim demais sim,sem técnica,mais faz falta do que gols e Assistências!!! Um cara desses nao é raçudo e sim frescurento para jogar!!!",
            "date": "2018-08-24T16:22:05",
            "likes": "0",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Juca Bala",
                    "text": "Discordo, e temos que respeitar quem luta e se tem uma coisa que não falta no WP9 é entrega! respeito homem!",
                    "date": "2018-08-25T12:08:51",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rudi Batistello",
            "text": "Bi-Campeão catarinense. É guerreiro e faria mais gols se não voltasse tanto pra ajudar o Jandrei, a não levar gols.",
            "date": "2018-08-24T18:15:18",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juca Bala",
                    "text": "Concordo! Centro avante o tempo todo na cabeça de área para defender não chega a tempo de marcar gols! Ele tem que ficar lá na frente, banheira!",
                    "date": "2018-08-25T11:50:24",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Juca Bala",
                    "text": "Perfeito! e tem qualidade sim, só que a idade pesa algo, mesmo ele tendo um bom preparo físico, não tem mais a mesma velocidade, tem sim folego, corre o jogo inteiro. Foi bem o caso do Bruno Rangel também, o melhor cobrador de pênaltis de todos os tempos!",
                    "date": "2018-08-25T12:07:49",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Pereira",
            "text": "Um dos piores atacantes que passou pela chape,só sabe correr atras de lateral,zagueiros e volantes com uma idade avançada e por isso fica sem fazer gols porque quando é para ter contra-ataque ele ja ta morto de cansaço,e nem pivo consegue",
            "date": "2018-08-24T08:56:24",
            "likes": "5",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Victor Martins",
                    "text": "vc é um baita de um zé mané, parabéns pela análise seu azia",
                    "date": "2018-08-24T09:09:39",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Soligo",
                    "text": "Esse ai não deve ter visto bergson e cia jogando",
                    "date": "2018-08-24T09:46:53",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "André",
                    "text": "Pode até ser limitado, mas não falta raça e disposição, se todos os jogadores que entrassem em campo tivessem a mesma determinação, dificilmente perderíamos. WP realmente tem a cara do Povo do Oeste de SC",
                    "date": "2018-08-24T10:40:59",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Zilli",
                    "text": "Wp9,faz o seguinte: Faz gol, só isso.",
                    "date": "2018-08-24T11:15:40",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Plinio Almeida",
                    "text": "Perfeitas suas palavras André. Também por vezes tenho implicância com o WP9, porém jamais se pode desmerecer a entrega do jogador em todo e qualquer jogo. Já calou muitos bocas, inclusive a minha.",
                    "date": "2018-08-24T12:15:52",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Garcias",
                    "text": "Como torcedor NATO da CHAPE, fico chateado muitas vezes pela falta de gols de WP9, como é natural de torcedor, agora dizer que o cara é ruim para o VERDÃO, é coisa de quem não é daqui. O WP9, tem suas limitações, mas veste a camisa da CHAPE com tesão. e realmente abraçou a cidade. Meus parabéns ao WP9.",
                    "date": "2018-08-24T13:01:36",
                    "likes": "34",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Victor Martins",
            "text": "vc é um baita de um zé mané, parabéns pela análise seu azia",
            "date": "2018-08-24T09:09:39",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Soligo",
            "text": "Esse ai não deve ter visto bergson e cia jogando",
            "date": "2018-08-24T09:46:53",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Pode até ser limitado, mas não falta raça e disposição, se todos os jogadores que entrassem em campo tivessem a mesma determinação, dificilmente perderíamos. WP realmente tem a cara do Povo do Oeste de SC",
            "date": "2018-08-24T10:40:59",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Zilli",
            "text": "Wp9,faz o seguinte: Faz gol, só isso.",
            "date": "2018-08-24T11:15:40",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Almeida",
            "text": "Perfeitas suas palavras André. Também por vezes tenho implicância com o WP9, porém jamais se pode desmerecer a entrega do jogador em todo e qualquer jogo. Já calou muitos bocas, inclusive a minha.",
            "date": "2018-08-24T12:15:52",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Garcias",
            "text": "Como torcedor NATO da CHAPE, fico chateado muitas vezes pela falta de gols de WP9, como é natural de torcedor, agora dizer que o cara é ruim para o VERDÃO, é coisa de quem não é daqui. O WP9, tem suas limitações, mas veste a camisa da CHAPE com tesão. e realmente abraçou a cidade. Meus parabéns ao WP9.",
            "date": "2018-08-24T13:01:36",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rebelo",
            "text": "Gente boa, mas não pode mais ficar na titularidade. Pode agregar de outra forma, fora do campo.",
            "date": "2018-08-24T11:10:47",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/wellington-chapecoense-rendido-ao-verde-atacante-revela-coracao-tocado-por-cidade-e-clube.ghtml"
}