{
    "time": "chapecoense",
    "date": "13/04/2018 11h07",
    "title": "Gilson Kleina simula Atlético-PR em treino e repete time da Chapecoense. Técnico entende que adversário tem forma diferente de jogo e prepara equipe para mudanças",
    "author": "Eduardo Florão",
    "text": [
        "Gilson Kleina repetiu por dois treinos seguidos a formação que deve colocar em campo contra o Atletico-PR. Na manhã desta sexta-feira, o treinador promoveu novo coletivo e aproveitou para trabalhar bola parada.",
        "O comandante verde e branco manteve as três mudanças em relação ao time que entrou em campo na final do Campeonato Catarinense, com Apodi, Arthur e Vinicius.",
        "As mudanças têm relação com a forma de jogo do Atlético-PR. De acordo com Kleina, o adversário trabalha com uma linha de cinco defensiva. Com três atacantes, a Chape ganha em ofensividade.",
        "+ CLIQUE AQUI e leia mais notícias da Chapecoense",
        "- Se formos com três atacantes, é mais específico. Futebol brasileiro mudou. Não existe uma equipe com um só conceito de jogo. Todas as equipes têm um plano B. Vamos jogar contra um Atlético que joga no 5-4-1 e varia pro 3-4-3. Temos padrão no jogo apoiado, mas na Arena da Baixada, no apoiado, vamos sofrer muito. Precisamos da transição - analisou.",
        "No treinamento, o técnico também aproveitou para trabalhar bolas paradas, tanto ofensivas como defensivas. Em ambos os casos, Kleina ficou ao lado do cobrador e direcionou a forma como deveria ser trabalhada a bola.",
        "Durante o segundo coletivo da semana, o técnico montou o time reserva de acordo com a forma de jogo do Atlético. Elicarlos ficou mais recuado e fez um trio ao lado de Luiz Otavio e Hiago. Os laterais Eduardo e Vinicius ganharam liberdade para subir. O todo tempo ele cobrou posicionamento rápido do time titular e pressão na saída de bola dos reservas.",
        "O provável time em campo tem: Jandrei; Apodi, Rafael Thyere, Douglas e Bruno Pacheco; Amaral, Márcio Araújo e Canteros; Arthur, Vinicius e Wellington Paulista.",
        "O Verdão embarca no inicia da tarde em voo fretado para Curitiba. Na manhã de sábado, o elenco faz um treinamento na Arena da Baixada, às 10h (de Brasília).",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "FURACÃO",
            "text": "Com todo respeito mas, vai ser 3x0 no minimo para o Atlético esse nao nao vejo time para ganhar na arena da baixada com esse modelo de jogo do Fernando Diniz.",
            "date": "2018-04-13T11:21:58",
            "likes": "29",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Calma furacao, eu aCredito tambem ,mas o cap precisa pegar outras pedreiras,pra testa esse esquema tatico",
                    "date": "2018-04-14T00:02:36",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Natany Baroni",
            "text": "Gosto da chapecoense mas não tem time nesse momento para ganhar do furacão! Pode acontecer? Pode afinal é futebol,mas se der uma bobeada vai levar uma surra!",
            "date": "2018-04-13T15:27:53",
            "likes": "21",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Vocês do CAP estão que nem PALMEIRENSES ,futebol se ganha no campo amigo vamos aguardar o apito final.",
                    "date": "2018-04-13T23:33:25",
                    "likes": "11",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bombardeiro1983",
            "text": "O Atlético-PR goleará.",
            "date": "2018-04-13T18:46:54",
            "likes": "15",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Estão se achando só porque bateram em bêbados ontem? Ainda confio na CHAPE que sabe jogar em campo de PLASTICO. também.",
                    "date": "2018-04-13T23:29:57",
                    "likes": "4",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel",
            "text": "Com o devido respeito, o cap vai golear a chapecoense.",
            "date": "2018-04-13T13:12:00",
            "likes": "26",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/gilson-kleina-simula-atletico-pr-em-treino-e-repete-time-da-chapecoense.ghtml"
}