{
    "time": "chapecoense",
    "date": "10/09/2018 06h00",
    "title": "Hora da arrancada: Chape tem sequência de três jogos em casa para escapar do Z-4. Força da Arena Condá é artifício para clube retomar o caminho das vitórias após jejum de seis jogos",
    "author": "GloboEsporte.com",
    "text": [
        "Depois da tempestade, vem a bonança, diz o ditado popular brasileiro. É nisso que o torcedor da Chapecoense se apega para ver o time buscar uma arrancada para deixar o Z-4 do Campeonato Brasileiro para trás. Após a derrota para o Flamengo, por 2 a 0, o Verdão se manteve com a corda no pescoço.",
        "Agora, o time tem uma sequência de três jogos como mandante para acabar com a situação incômoda. O primeiro dos desafios é contra o Atlético-PR, em partida atrasada, válida pela 20ª rodada do Brasileirão. Para o duelo, o técnico Guto Ferreira tem a volta de Elicarlos após o volante cumprir suspensão.",
        "Depois disso, o time tem pela frente o Internacional, que vive grande momento e lidera o Brasileirão. Para encerrar, o adversário é o Fluminense.",
        "Nos jogos do turno, a Chapecoense foi derrotada pelos três times com placar elástico. Na estreia do Brasileirão, perdeu por 5 a 1 para o Atlético. Mais tarde, teve dois 3 a 1 seguidos para Inter e Flu.",
        "Jogando na Arena Condá, o time tem apenas uma derrota no Brasileirão, justamente a última, quando encarou o Palmeiras e perdeu por 2 a 1. O jogo também representou o menor público do estádio na competição: apenas 3.958 pagantes.",
        "Para o duelo diante do Atlético-PR, o clube anunciou promoção de ingressos. Será disponibilizado um lote de bilhetes a R$30 para acesso ao setor de arquibancadas descobertas. Sócios podem adquirir o ticket para acompanhantes pelo mesmo valor.",
        "Para o setor de cadeiras descobertas, cadeiras cobertas laterais e cadeiras cobertas centrais, o ingresso custa R$ 80, R$ 100 e R$ 120 respectivamente.",
        "Com 22 pontos, a Chapecoense segue na penúltima colocação na tabela de classificação do Brasileirão.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Henrique",
            "text": "Tenque ganhar do inter pois o inter clubinho que envergonha o sul, quis fritar a chape para ser rebaixada. Atropelem o interzinho",
            "date": "2018-09-10T14:52:41",
            "likes": "13",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Tiago",
                    "text": "seja mais claro e objetivo!!!!",
                    "date": "2018-09-10T16:33:09",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Tem q ganhar do inter pq teu time não foi competente para isso Henrique, aceita q dói menos, vcs não vencem nada esse ano.SRN",
                    "date": "2018-09-13T07:44:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Zilli",
            "text": "Tem q ter ingressos gratuitos para todos. O momento dessa estranha Chape não condiz com cobrança de ingresso.",
            "date": "2018-09-10T10:13:01",
            "likes": "18",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemão",
            "text": "Ganhar os três jogos em casa seria fantástico. Mas isso só será possível se a chapecoense começar a se impor dentro de campo e não ficar plantada dentro da própria área os 90 min. Não tem mais nada a perder, então monta um time mais ofensivo. Não entendo por que o técnico não coloca o Yann e o Doffo pra jogar. Capaz de armar o time com Amaral, Márcio Araújo, Elicarlos e Canteros.",
            "date": "2018-09-11T10:38:50",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Jogadores,dirigentes e torcedores da Chape não esqueçam que o Inter quis fritar vocês quando do tragico acidente para não caírem pra segunda divisão, isso deve ser levado a campo sem piedade.",
            "date": "2018-09-10T16:55:07",
            "likes": "23",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Jonathan Mello",
                    "text": "tudo isso é desespero cara ? kkkkkkkk o verdadeiro torcedor da Chape sabe que quem deu aquela triste declaração foi uma pessoa que estava ligada ao clube, e nao propriamente o clube. Graças a Deus essa pessoa nem passa ao lado do Beira Rio mais e nos livramos dela. A Chape sairá da situação em que se encontra, da mesma forma que o Inter será campeão do BR de 2018, pois merecemos e queremos demais!",
                    "date": "2018-09-10T22:11:00",
                    "likes": "19",
                    "unlikes": "7"
                },
                {
                    "name": "Fernando Rosa",
                    "text": "Chape 0x4 Inter",
                    "date": "2018-09-11T03:05:26",
                    "likes": "7",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Farias",
            "text": "a Chapecoense não pode cair comecem uma reação aproveitem esses três jogos em casa a boa fase vai começar contra o Inter é vitória na certa, Vamos Vamos Chape!",
            "date": "2018-09-10T21:44:23",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Bavaresco",
            "text": "Chape não poderia cair por tudo oque passou , mas o tetra hoje é mais importante , infelizmente ! Vamo vamo Inter buscar a estrela roubada (2005",
            "date": "2018-09-10T15:35:53",
            "likes": "20",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "Binter sempre Binter",
                    "date": "2018-09-10T19:53:58",
                    "likes": "6",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto",
            "text": "Oq a chape precisa é de bolsa reconstrução , com um bicho gordo esses jogadores salva nois , ajuda nois Seu Temer",
            "date": "2018-09-10T16:51:27",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Bavaresco",
            "text": "Fica até segunda Guto . Por favor",
            "date": "2018-09-10T15:33:46",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Torço pela vitória, mas e pedreira que vão enfrentar... Ainda mais sem jogadores de referência, ex: WP9, estão perdendo tempo de chamar de volta... Acorda direção!!!",
            "date": "2018-09-10T11:26:09",
            "likes": "24",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/hora-da-arrancada-chape-tem-sequencia-de-tres-jogos-em-casa-para-escapar-do-g-4.ghtml"
}