{
    "time": "chapecoense",
    "date": "17/08/2018 18h22",
    "title": "Sem medo do líder, Guto Ferreira quer superação para surpreender o São Paulo. Técnico do Verdão elogia adversário, mas confia em capacidade do elenco para conquistar vitória",
    "author": "GloboEsporte.com",
    "text": [
        "O duelo contra o líder do campeonato, ainda mais fora de casa, pode gerar um certo grau de desânimo ao torcedor da Chapecoense, mas o técnico Guto Ferreira encara o jogo como uma possibilidade de surpreender e subir ainda mais na tabela de classificação da Série A.",
        "",
        "Ainda sem vitórias longe da Arena Condá, mas vindo de um triunfo no Brasileirão, a Chapecoense aposta todas as fichas contra o líder São Paulo. Mesmo no Morumbi, o comandante quer traçar uma estratégia que possa surpreender o Tricolor. Em entrevista coletiva nesta sexta-feira, ele pregou confiança.",
        "- Temos que acreditar na gente e armar uma estratégia para surpreender. Eles estão em um bom momento e nós buscando uma crescente, essa é a diferença. Nesse momento eles têm em nomes muito mais opções, mas nós, colocando todo mundo bem, também vamos ter opções. Aí é momento, estratégia. Vambora. “Ah, o time deles é melhor”. Às vezes, o melhor não acontece em campo, é por superação e estratégia. O futebol é bonito por isso. O teoricamente inferior às vezes surpreende - disse.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Para isso, Guto evitou ao máximo dar informações sobre como pretende armar o time ou traçar o plano de jogo. Com bom humor, ele brincou sobre a situação.",
        "- Vou ficar driblando vocês, mesmo pesadinho, sem muita agilidade, mas não vou responder da maneira que vocês querem (risos) - concluiu.",
        "A delegação verde e branca viaja no fim da tarde desta sexta-feira, às 18h50 (de Brasília), para São Paulo. O elenco ainda fará uma atividade no sábado, já que o duelo contra o Tricolor Paulista está marcado apenas para o domingo, às 19h.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Alex Tavares",
            "text": "Gostamos da Chape , mais Domingo o São Paulo ganha o jogo.",
            "date": "2018-08-17T19:50:25",
            "likes": "18",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Black Negro",
                    "text": "Mas tu é um demente em hein Kaiserliche",
                    "date": "2018-08-19T13:35:09",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Copete e Geuvanio cairiam como uma luva como pontas na chapecoense ja que o proprio elenco necessita de jogadores assim,o clube deveria tentar a contratação por emprestimo desses dois,logico que com o clube que comprou pagando maior partes dos salarios",
            "date": "2018-08-17T20:37:48",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Ribas",
                    "text": "CADÊ O DINHEIRO Ô COLONO?",
                    "date": "2018-08-17T21:13:05",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Concordo Felipe.. mas Victor Andrade vai evoluir... e os Argentinos vão fazer a diferença pra Chape!",
                    "date": "2018-08-18T18:12:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Oliveira",
            "text": "o sao paulo com rogerio sene ja perdeu no morumbi pra chapecovensse",
            "date": "2018-08-17T20:35:55",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Altair Miotto",
                    "text": "Obs. Nunca perdemos para o São Paulo, jogando em SP. Simples assim!!!",
                    "date": "2018-08-18T09:52:59",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Messias",
            "text": "A estratégia é evitar tomar menos que cinco a zero kkkkk . Vamos que vamos São Paulo!!!",
            "date": "2018-08-17T19:46:09",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Ivo Forte",
                    "text": "Com toda humildade vamos surpreender o são Paulo e vamos voltar de SP com 3 pontos e na parte de cima da tabela, vamos Chape ruma, a conquista para mais uma libertadores, acredito na nova Chape.",
                    "date": "2018-08-18T08:24:00",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "Altair Miotto",
                    "text": "Messias, será igual a todos os jogos anteriores em SP. Nunca perdemos. Kkkkk",
                    "date": "2018-08-18T09:50:59",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Luchetta",
            "text": "Duvido que vao publicar",
            "date": "2018-08-17T21:17:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-medo-do-lider-guto-ferreira-quer-superacao-para-surpreender-o-sao-paulo.ghtml"
}