{
    "time": "chapecoense",
    "date": "26/04/2018 18h16",
    "title": "Gilson Kleina mexe em esquema e testa Chapecoense com três zagueiros. Técnico do Verdão do Oeste promove a entrada de Luiz Otavio e adianta laterais",
    "author": "Eduardo Florão",
    "text": [
        "De olho no Palmeiras, Gilson Kleina aproveitou o treinamento desta quinta-feira, no CT da Água Amarela, para testar mudanças no esquema da Chapecoense. O treinador posicionou o grupo e colocou três zagueiros no time considerado titular no decorrer da atividade.",
        "O treino começou com a equipe muito parecida com aquela que entrou em campo contra o Vasco, no último domingo. A diferença foi a entrada de Márcio Araújo na vaga de Luiz Antonio, machucado, e Bruno Pacheco, recuperado de dores musculares, no lugar de Vinicius Freitas.",
        "A mudança aconteceu depois um pequeno intervalo para Kleina orientar os atletas. Luiz Otavio foi para o time titular no lugar de Canteros. Assim, os laterais Apodi e Bruno Pacheco ganharam mais liberdade para apoiar o ataque. Márcio Araújo atuou mais avançado em relação aos outros dois volantes.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Time que começou: Jandrei; Apodi, Rafael Thyere, Douglas e Bruno Pacheco; Amaral, Elicarlos, Marcio Araújo e Canteros; Arthur e Wellington Paulista.",
        "Time depois das mudanças: Jandrei; Rafael Thyere, Luiz Otavio e Douglas; Apodi, Amaral, Elicarlos, Márcio Araújo e Bruno Pacheco; Arthur e Wellington Paulista.",
        "Hiago sente, Fabricio Bruno treina normalmente, e Nery Bareiro faz transição",
        "Durante a primeira parte da atividade, Hiago deixou o campo mais cedo. Com a mão na parte posterior da coxa esquerda, o atleta foi substituído por Fabricio Bruno. O zagueiro está recuperado de lesão no púbis e permaneceu até o fim do treino.",
        "Kleina aproveitou para dar oportunidade para outros atletas - Júnior Santos, Kendy e Bruno Silva entraram no time reserva durante a atividade. Nery Bareiro, recuperado de lesão na coxa, já faz trabalho de transição para o gramado. Ele fez uma atividade à parte do restante do elenco. Na saída, conversou com a equipe médica que estava no CT da Água Amarela sobre sua situação.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Apodi",
            "text": "SERÁ QUE JA ACABOU O CICLO DO KLEINA NA CHAPE?????",
            "date": "2018-04-27T00:47:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelsonn",
            "text": "o técnico esta perdido, coloca Artur caíque, que não ta jogando nada, e deixa o guilherme no time reserva. todos percebem, menos o nosso técnico. ta perdido não sabe o que faz..",
            "date": "2018-04-26T21:11:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wigner Lourran",
                    "text": "athur>>>>>>>> guilherme mas apoio o guilherme entra no segundo tempo",
                    "date": "2018-04-26T21:55:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Scoz",
                    "text": "É complicado... Guilherme caiu muito de rendimento nos últimos jogos, mas o Arthur está numa fase muito ruim, nunca mais fez um jogo bom desde a lesão em janeiro",
                    "date": "2018-04-27T00:27:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Apodi",
                    "text": "Ele está vindo de lesão e talvez seria melhor ele iniciar os jogos no banco e ir entrando no decorrer dos jogos para ganhar confiança.",
                    "date": "2018-04-27T00:46:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Apodi",
            "text": "Na verdade o professor KLEINA já se perdeu,em querer mudar a forma de jogar bem agora contra uma equipe forte como a do Palmeiras? Acho arriscado e está dando um tiro no pé ou seja a Chape já perdeu o poder de fogo e a forma de jogar já não é mais a mesma abre o olho KLEINA.",
            "date": "2018-04-27T00:44:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/gilson-kleina-mexe-em-esquema-e-testa-chapecoense-com-tres-zagueiros.ghtml"
}