{
    "time": "chapecoense",
    "date": "01/09/2018 07h00",
    "title": "Chape irá receber percentual de venda de Jailson e comemora retorno com frutos da base. Volante atuou por duas temporadas nas categorias de base verde e branca, o que inclui clube no mecanismo de solidariedade da Fifa - valor é de cerca de R$ 200 mil",
    "author": "Eduardo Florão",
    "text": [
        "Há poucos anos figurando no cenário nacional, a Chapecoense segue à risca o projeto de ser um clube formador de atletas para se manter em alto nível e com as finanças equilibradas. Conhecido pelo modelo de gestão eficiente, com gastos menores do que a receita, o Verdão começa a colher os primeiros frutos do trabalho com as categorias de base.",
        "A venda de Jailson, do Grêmio para o Fenerbahçe, por cerca de R$ 19 milhões, irá render cerca de R$ 200 mil ao time alviverde. Isso porque o volante, de 22 anos, passou duas temporadas nas categorias de base da Chapecoense - 2014 e 2015 -, emprestado pelo Tricolor Gaúcho, o que dá direito ao clube de receber um 1% do total da negociação pelo mecanismo de solidariedade da Fifa.",
        "Embora seja uma das primeiras grandes arrecadações envolvendo a base do clube verde e branco, o projeto liderado pelo diretor Mano Dal Piva já está em fase de alta maturação. Ano passado, a Chape recebeu o título de clube formador e, nesta semana, está passando pelo processo de recredenciamento.",
        "Outro fator bastante comemorado é a utilização de Bruno Silva, de apenas 18 anos, no time profissional. Com multa rescisória estipulada em R$ 32 milhões para clubes do exterior, o jovem já tem 30 jogos com a camisa verde e branca - dois deles na Libertadores.",
        "Outra negociação tida como de sucesso é a do meia Shaylon, hoje no São Paulo. O meia teve 50% do passe vendido por R$ 500 mil ao clube paulista em 2016. Além de manter parte dos direitos, a Chape ainda contou com o empréstimo do lateral-esquerdo Reinaldo na temporada passada.",
        "Tiepo e Igor Campos, goleiros da equipe sub-20, mas que treinam regularmente entre os profissionais, também são vistos com potencial futuro. Ronei e Vinicius Locatelli, que integraram a delegação da Chape no amistoso contra o Torino, são tratados com cuidado pela cúpula verde branca.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Artemio Santos",
            "text": "A chape tem um time bom,s só precisa de um bom técnico, o bruno silva é mais um monstro da categoria de base, tem mt futuro pode ter certeza",
            "date": "2018-09-01T21:21:14",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artemio Santos",
            "text": "Assim como hyoran",
            "date": "2018-09-01T21:21:31",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "So que precisa de um treinador que saiba tirar o potencial deles,ainda mais do Bruno silva",
            "date": "2018-09-01T10:00:31",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-ira-receber-percentual-de-venda-de-jailson-e-comemora-retorno-com-frutos-da-base.ghtml"
}