{
    "time": "chapecoense",
    "date": "27/08/2018 15h09",
    "title": "Força de casa vira chave para guinada no Brasileirão, e Chape faz promoção de ingressos. Clube catarinense tem apenas três derrotas dentro da Arena Condá na temporada",
    "author": "GloboEsporte.com",
    "text": [
        "Na zona de rebaixamento do Campeonato Brasileiro após a derrota por 3 a 1 para o Vasco, a Chapecoense já mira a retomada na competição. Se fora de casa o desempenho é ruim - ainda não venceu -, na Arena Condá a situação é inversa. Para o clube, a força em casa é chave para o reencontro com o triunfo, por isso, fez promoção de ingressos para atrair o torcedor no jogo contra o Palmeiras, no próximo domingo.",
        "O desempenho dentro de casa por si só já é um bom atrativo para a torcida verde e branca. Nesta temporada, o time foi derrotado apenas três vezes jogando na Arena Condá - para Nacional, na Libertadores, Figueirense, no estadual, e Corinthians, na Copa do Brasil. No Brasileirão, são quatro vitórias e cinco empates até o momento.",
        "O clube acredita que a Arena Condá é a chave para a retomada das vitórias no Brasileirão e fez promoção de ingressos para a próxima rodada, quando encara o Palmeiras, em Chapecó. Os sócios poderão comprar ingressos pela metade do preço para os seus acompanhantes, com exceção das cadeiras centrais.",
        "",
        "",
        "A Chapecoense retorna aos trabalhos na terça-feira, no CT da Água Amarela. Com 21 pontos, o clube abre a zona de rebaixamento.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Fabio Moretti",
            "text": "Bbbbbbb",
            "date": "2018-08-27T18:50:12",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Rissi",
            "text": "Botafogo faz promoção a R$5 reais, a Chape faz promoção a R$50 e ainda tem que o sócio comprar? nanana época do Pallaoro era diferente, se respeitava o torcedor.",
            "date": "2018-08-27T18:40:45",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "vcs podem fazer de graça os ingressos não vai adiantar nada, torcida não entra e campo, quando eu falei que o kleina era um tecnico de botão vcs não acreditaram agora o estrago está feito vão sim pra série B.",
            "date": "2018-08-27T16:13:22",
            "likes": "7",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Jocimar Besutti",
                    "text": "Nossa Antonio... vc é quem? Técnico do Real Madri....fala muito. Vai fugir, não vai cair de pois não venha falar asneira. Valeu... agora vai torcer pro teu Avaí",
                    "date": "2018-08-27T18:09:53",
                    "likes": "16",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crispim Oliveira",
            "text": "a Inflação do ano passado foi 5%, o salário aumentou 5%, já a mensalidade pro sócio aumentou 18,75% e não teve conversa..... AGORA ESTÃO PRECISANDO ???????",
            "date": "2018-08-27T18:03:49",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Soligo",
            "text": "Baita promoção!",
            "date": "2018-08-27T16:01:09",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Matiello",
            "text": "Tá complicado...., Gordiola insistir em Osman Jr, Vinicius e Douglas na zaga, mais esses volantes aí, é dizer tchau pro Tio....",
            "date": "2018-08-27T15:54:09",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/forca-de-casa-vira-chave-para-guinada-no-brasileirao-e-chape-faz-promocao-de-ingressos.ghtml"
}