{
    "time": "chapecoense",
    "date": "05/10/2018 06h10",
    "title": "Pressionada, Chape busca encaixe do sistema defensivo com nova mudança de peça. Douglas volta a aparecer ao lado de Thyere - é a tentativa de Guto para não sofrer gols",
    "author": "Eduardo Florão",
    "text": [
        "O sistema defensivo da Chapecoense ainda é o calcanhar de Aquiles do time de Guto Ferreira. Não há uma entrevista sequer que o treinador não precise responder sobre o fato da equipe ter sofrido gols em todas as partidas sob seu comando. De fato, o número preocupa, já que, aliado a isso, as derrotas têm sido mais frequentes.",
        "Durante a semana de treinamentos que antecede a partida contra o Atlético-MG, o treinador modificou novamente a dupla de zagueiros e terá o retorno de Douglas no lugar de Nery Bareiro. O paraguaio não conseguiu fazer um bom jogo diante do Ceará - a Chape sofreu três gols.",
        "+ CLIQUE AQUI para ler mais notícias da Chape",
        "Com a mudança, Guto Ferreira volta a utilizar as peças titulares no início do trabalho na Chapecoense. Douglas, inclusive, chegou a ser capitão, mas perdeu a posição por conta de uma lesão na coxa.",
        "No Brasileiro, a Chape sofreu 41 gols em 27 jogos - média de 1,5 por partida. Sob o comando de Guto, a estatística piora ligeiramente para 1,7. São 19 tentos sofridos em 11 disputas.",
        "Diante dos números negativos, a preocupação do técnico é com a defesa. Para o jogo contra o Atlético-MG, Guto não conta com Márcio Araújo, um dos pilares do sistema de marcação. Mesmo com a baixa, ele busca alternativas para encerrar o duelo sem ver a rede de Jandrei balançar.",
        "Uma derrota para os mineiros pode significar o fim do trabalho da comissão, que vive um momento de pressão. A saída do treinador foi cogitada na última segunda-feira, após a derrota para o Ceará, embora o clube negue que o tema foi discutido. O triunfo, por outro lado, restabelece a confiança do time, que tem novo duelo dentro de casa na sequência - será contra o Vitória.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Gustavo Faria",
            "text": "Galo vence",
            "date": "2018-10-05T09:11:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivo Forte",
                    "text": "Já passou da hora do jandrei dar lugar ao goleiro Ivan, o que a diretoria está querendo é promover a venda do jandrei para um clube do esterior, não importando o preço que a chapecoense tenha que pagar por isso, pois é só o que importa para o senhor maninho, foi o que ele fez com o frigorífico Chapecó, acabou.",
                    "date": "2018-10-05T18:06:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Flores",
            "text": "Lamentável o que estão fazendo com nossa Chape. Deixamos de ser o time do \"Somos mais que onze\" para ser um covil de aproveitadores.",
            "date": "2018-10-05T12:15:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "Nery Bareiro é péssimo, deusulivre! Os gols que a chape levou do Ceará foram falhas dele.",
            "date": "2018-10-05T08:06:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rudi Batistello",
                    "text": "Pois é ! Não dá pra chutar. Nem por cima e nem por baixo. O Jandrei nem sempre tá ligado.",
                    "date": "2018-10-05T09:16:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/pressionada-chape-busca-encaixe-do-sistema-defensivo-com-nova-mudanca-de-peca.ghtml"
}