{"id": 3972, "team_id": 15, "date": "16/08/2018", "author": " GloboEsporte.com", "title": " Guto lamenta queda \"doída\" na Copa do Brasil e pede cabeça erguida à Chape Treinador avalia derrota em casa, elogia gol de Jadson e projeta sequência para a equipe", "text": " A Chapecoense tentou, criou chances, mas não conseguiu furar a defesa do Corinthians e avançar à semifinal da Copa do Brasil. Na noite desta quarta-feira, diante da torcida na Arena Condá, o Verdão do Oeste acabou derrotado por 1 a 0 e se despediu da competição.   Em entrevista coletiva no fim do jogo, Guto Ferreira lamentou a queda. Apesar da eliminação e do revés, o comandante elogiou a disposição da equipe e a vontade de buscar a vitória.  - É doído. Nós fizemos um bom jogo e estivemos perto de conseguir aquilo que a gente buscava, que era o gol que poderia nos dar a condição de vitória ou buscar a disputa nas penalidades. Fizemos um no primeiro tempo, mas impedido, e no segundo tempo estivemos perto dele, mas não conseguimos empurrar para dentro. Fizemos algumas jogadas. O Corinthians jogou com o regulamento embaixo do braço e procurou gastar tempo, enfim, isso não vem ao caso. Eles usaram as armas que o jogo permite, infelizmente o jogo é assim. Não estou aqui para reclamar, mas para exaltar. Embora a gente tenha perdido o jogo em um golaço do Jadson, foi muito difícil para o Jandrei pegar, a bola raspou a trave. Era uma bola que teria que antecipar em cima da trave. O Jadson pegou muito bem na bola. Paciência - resumiu.    Guto ainda pediu cabeça erguida ao elenco para superar as próximas adversidades e garantiu foco na Série A do Campeonato Brasileiro, único campeonato no calendário do Verdão até o fim da temporada.  - Temos que permanecer de cabeça erguida, tem muita coisa esse ano ainda. Não era exatamente o que a gente queria. Agora vamos trabalhar para fazer muito bem o Brasileiro. O importante é que a equipe está encarando quem quer que seja de igual para igual e buscando fazer o seu melhor.    Só olhar na TV. Jandrei é um grande goleiro e fez uma grande partida. Não é o gol do Jadson que denigre a partida que ele fez.  Além do tempo curto que exige uma recuperação maior, dá poucas opções de recuperar os guerreiros que vão ficando pelo caminho. Hoje, o Ruschel entrou muito bem, no outro jogo quem entrou foi bem. Temos que valorizar todo mundo, dar valor a quem está entrando e não lamentar quem está saindo. Fazer o grupo forte. Daqui a pouco todos estão bem e vamos em busca de fazer um bom Campeonato Brasileiro.  Naquela altura, o Ruschel tem trabalhado como volante, até pelas dificuldades depois do acidente. Ele foi para o sacrifício e tomou conta da posição. Gostei. Nos ajudou bastante. O torcedor tem que passar confiança para o Kendy. É um jogador grande, boa velocidade, treina bem, muita força. Está no processo de ganhar confiança. Você vê os treinos e os jogos do Aspirante, em algum momento a transição vai passar. Só tem uma maneira, colocando para jogar. Não entrou em uma fria, mas em uma construção da carreira dele. No próximo vai estar mais confiante e mais confiante e daqui a pouco vai dar retorno. Tem potencial.  Tem um jogador específico que seguramos para trabalhar melhor (Victor Andrade). Se trago para o banco, ia perder tempo. Estou preparando para jogar o futebol que tem. Cada jogador é um caso. Osman e Vinicius Freitas estão no DM.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/guto-ferreira-lamenta-queda-doida-na-copa-do-brasil-e-pede-cabeca-erguida-a-chape.ghtml"}