{
    "time": "chapecoense",
    "date": "04/11/2018 21h19",
    "title": "Claudinei critica arbitragem, vê jogo equilibrado e dá méritos ao Bahia por vitória sobre a Chape. Técnico da equipe catarinense defende atletas por entrega em campo: \"Todos se doaram\"",
    "author": "GloboEsporte.com",
    "text": [
        "Mesmo com a derrota por 1 a 0 para o Bahia, fora de casa, na noite deste domingo, Claudinei Oliveira acredita que a Chapecoense fez uma boa partida. Na visão do técnico, o jogo foi equilibrado, mas destacou o aproveitamento do adversário de uma das falhas do time verde e branco.",
        "De fato, a Chape chegou a criar algumas chances de balançar as redes no primeiro tempo. Leandro Pereira chegou a acertar a trave em um chute de fora da área, mas foi só. No segundo tempo, o Verdão não foi efetivo e pagou com um gol sofrido, o único em todo o jogo.",
        "- Não desmerecemos a vitória do Bahia. Propuseram o jogo, criaram chances, Jandrei fez boas defesas. Criamos as nossas, acho que foi igual o primeiro tempo em termos de chances reais. No segundo, esperamos lance para contra-atacar e o Bahia acho que só fez o lance do gol, não lembro outra chance. Marcamos bem, mas sofremos o gol em um lance que poderia parar a jogada. Não dá para reclamar de falta de disposição, todos se doaram.",
        "",
        "O técnico também aproveitou a coletiva de imprensa para criticar a equipe de arbitragem. Na visão dele, em uma das poucas chances da Chape no jogo, Leandro Pereira sofreu uma falta de Jackson antes de finalizar, na entrada da área, o que para ele acarretaria em uma expulsão do zagueiro. (Veja o lance no vídeo abaixo)",
        "- Lance do Leandro achei que foi pênalti, mas parece que estava fora da área. Falei com o Flávio, me disse que é difícil, mas não é tem o adicional? Não é transferir para arbitragem, tivemos nossos problemas. O cara tá ali para que, o adicional, se não fala nada? Só para ficar mais caro para os clubes?! Tem o bandeira, o adicional. Se vi do banco que tinha sido falta. Era lance para expulsão - reclamou Claudinei.",
        "Depois, novamente reclamou dos critérios usados por Flávio Rodrigues de Souza.",
        "- Muita faltinha. Com (Leandro) Vuaden apitando teria metade das faltas, ou Jean Pierre (Lima). É questão de critério. Cada um apita de um jeito, não padroniza - concluiu.",
        "A Chapecoense retorna de Salvador na segunda-feira. A reapresentação do elenco está marcada para terça-feira, às 15h (de Brasília), no CT da Água Amarela. Com 34 pontos, o clube pode cair para a 19ª colocação caso o Sport pontue no jogo de encerramento da rodada, contra o Ceará.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Maycon",
            "text": "Que situação em CHAPE ? Perder o jogo pro famigerado BAHÊA?",
            "date": "2018-11-05T19:21:56",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "VC É UM OTARIO.. TOURO",
                    "date": "2018-11-07T15:08:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maycon",
            "text": "Bahia pensa que é grande e todos os anos vive brigando para não cair.....ti.e de segunda fato",
            "date": "2018-11-06T05:11:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "DISPEITADO...KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-07T15:07:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eddie",
            "text": "Sou torcedor do Sport .... o Claudinei é boa gente e humilde mas não é técnico para Série A .... uma sequência de 8 jogos sem vencer que afundou o Sport no Z4 e o burro insistia na mesma escalação errada. Prova disso é insistir em Leandro Pereira de titular, foi um dos piores atacantes da história do Sport.",
            "date": "2018-11-07T03:37:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco",
            "text": "Duelo de NANICOS em quem pulou mais alto venceu kkkkkk",
            "date": "2018-11-04T22:51:26",
            "likes": "3",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Kako Simoes",
                    "text": "vc deve torcer pro barcelona nê ??? maluco",
                    "date": "2018-11-05T00:07:38",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jaime Araujo",
                    "text": "Francisco, se são nanicos, porque você está comentando sobre eles e dando cartaz. Vá lê sobre a História do Bahia Bi-campeão brasileiro. Sabe de nada inocente.",
                    "date": "2018-11-05T00:28:10",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Rangel",
                    "text": "Barcelona, Real, Bayer... Torce pra quem?? Aqui no Brasil, hoje em dia, todos são nanicos... E os de São paulo e Rio são dondocas falidas cheias de dívidas... Vivendo de aparência..",
                    "date": "2018-11-05T00:28:40",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "RICARDO BARRETO",
                    "text": "É que a mulher de Francisco deu pra um torcedor do Bahia...agora ele tem raiva de todos",
                    "date": "2018-11-05T11:53:55",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Kako Simoes",
            "text": "vc deve torcer pro barcelona nê ??? maluco",
            "date": "2018-11-05T00:07:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Araujo",
            "text": "Francisco, se são nanicos, porque você está comentando sobre eles e dando cartaz. Vá lê sobre a História do Bahia Bi-campeão brasileiro. Sabe de nada inocente.",
            "date": "2018-11-05T00:28:10",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Rangel",
            "text": "Barcelona, Real, Bayer... Torce pra quem?? Aqui no Brasil, hoje em dia, todos são nanicos... E os de São paulo e Rio são dondocas falidas cheias de dívidas... Vivendo de aparência..",
            "date": "2018-11-05T00:28:40",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RICARDO BARRETO",
            "text": "É que a mulher de Francisco deu pra um torcedor do Bahia...agora ele tem raiva de todos",
            "date": "2018-11-05T11:53:55",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Vivian",
            "text": "Claudinei, treinadorzinho de série \"B\".",
            "date": "2018-11-05T22:49:04",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Proner",
            "text": "O time da chapeja esta ruim por falta de elenco e me contratam um treinador com um histórico de derrotas e para cair para a segunda divisão mesmo.",
            "date": "2018-11-05T17:17:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "esse lance não foi absolutamente nada e esse Claudinei vai conseguir a façanha de derrubar três times pra segundona num ano só? Sport, Paraná e Chape.",
            "date": "2018-11-05T00:30:15",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe Silva",
                    "text": "Acho que o Sport escapa pela crescente na reta final!",
                    "date": "2018-11-05T05:59:24",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Josué Vieira",
                    "text": "Ganhar 4 de 6, ja caiu....",
                    "date": "2018-11-05T15:53:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Eduardo",
            "text": "Eu não sei o que esse Claudinei vê nos treinos pra deixar o Doffo no banco e o Osman sair jogando... aff..",
            "date": "2018-11-04T22:42:46",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jaime Araujo",
                    "text": "Bahia Maior do Nordeste!!!!!!!!!",
                    "date": "2018-11-05T00:37:07",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Ivo Forte",
                    "text": "É a burrice que não deixa ver os jogadores, e esse presidente é mais burro ainda, ou expertise, faliu a Chapecó alimentos depois q seu Plínio de nes faleciu, e está falando a chapecoense, esse Claudinei foi contradição para rebaixar a chapecoense, rebaixou o Avaí, Paraná, e agora vai rebaixar a chapecoense, um burro na presidência e ouro com técnico só pode dar nisso rebaixamento.",
                    "date": "2018-11-05T12:37:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Santos",
            "text": "Vai cair e a diretoria só entrega o posto na segunda divisão...porque treinador de segunda eles já trouxeram...infelizmente!!!",
            "date": "2018-11-05T11:11:08",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Ai eu me pergunto Milton Mendes estava disponivel e o Presidente maninho incapaz de comandar um clube,nao quis e demorou pra assinar com algum treinador,ai o milton foi pro sport e o sport ta vindo numa crescente boa e a gente so ta piorando e o pior é que ele nunca aparece para falar sobre o momento vivido pela chape",
            "date": "2018-11-05T09:11:17",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/claudinei-critica-arbitragem-ve-jogo-equilibrado-e-da-meritos-ao-bahia-por-vitoria-sobre-a-chape.ghtml"
}