{
    "time": "chapecoense",
    "date": "05/04/2018 19h54",
    "title": "Chape faz treino fechado, e Kleina não revela time para final contra o Figueirense. Equipe verde e branca está indefinida para jogo do dia 8 de abril que vale a taça do estadual",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense adotou o mistério para a final do Campeonato Catarinense, marcada para o dia 8 de abril. Na tarde desta quinta-feira, Gilson Kleina promoveu um treinamento fechado para imprensa e torcida na Arena Condá.",
        "Com praticamente todo o elenco à disposição, o treinador poderá optar pela formação que achar ideal para o duelo único contra o Figueirense. A tendência é que o time tenha poucas mudanças em relação ao que enfrentou o Alvinegro, pelo returno da competição.",
        "Márcio Araújo, lesionado na ocasião, está à disposição do treinador e a tendência é que esteja entre os 11. Com isso, a dúvida maior gira em torno da opção por Elicarlos ou Luiz Antonio. Com o primeiro, a Chape ganha em proteção à zaga. Com o segundo, melhora muito na criação de jogadas ao fazer dupla com Canteros.",
        "Recuperado de lesão, Apodi deve ficar de fora e Eduardo se manter entre os titulares. Nery Bareiro, Rafael Thyere e Bruno Pacheco fecham o sistema defensivo. Amaral, Canteros, Guilherme e Wellington Paulistam também permanecem no time.",
        "Kleina ainda fará dois treinamentos com a equipe, um na tarde de sexta, aberto para imprensa apenas nos 15 primeiros minutos, e um na manhã de sábado.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Paulo Jr",
            "text": "Um ja esta certo.., Braulio, o juiz da partida.",
            "date": "2018-04-05T21:28:37",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas Mahle",
                    "text": "Todos anos o apito amigo puxava pros manezinhos da ilha. Agora que tem um time mais grande no outro lado do estados, estão se mordendo todo pqe o juiz não ajudas ahusuahs",
                    "date": "2018-04-06T07:31:06",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "o gardigordo nao revela nada que coisa meiga quem ve e um tecnico de ponta e tem um baita de um time.",
            "date": "2018-04-06T12:15:48",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-faz-treino-fechado-e-kleina-nao-revela-time-para-final-contra-o-figueirense.ghtml"
}