{"id": 3865, "team_id": 15, "date": "25/09/2018", "author": " Eduardo Florão", "title": " Análise: desligada, Chape demora a entrar no jogo contra o Flu e fica longe de atuações vitoriosas  Embalada por duas vitórias consecutivas, Verdão entra \"sonolento\" e não consegue repetir bom futebol ", "text": " Se estivesse participando de uma corrida automobilística, a Chapecoense certamente perderia algumas posições já na largada da prova. Diante do Fluminense, na noite de segunda-feira, o time entrou em campo completamente desligada, voltou a começar atrás do placar e abusou dos erros. Uma atuação muito distante das que teve contra Inter e Atlético-PR e que, com a derrota, devolveu o clube para a zona de rebaixamento.    Sofrer gol antes de balançar as redes é tecla já batida na Chapecoense de Guto Ferreira. O time ainda não conseguiu iniciar na frente do marcador, e contra o Fluminense, o filme se repetiu. A falha de Diego Torres na saída de bola, após tentativa infrutífera de drible, deu oportunidade para Everaldo balançar as redes de Jandrei.   A reação não foi boa, e o time errou praticamente tudo que tentou no primeiro tempo. Sem resistência do lado oposto, o Fluminense se adonou da partida, mesmo sem fazer muito esforço. A vitória foi construída ao natural e nem se pode dizer que os donos da casa estavam perto do empate quando os cariocas ampliaram, com Sornoza.  - Entramos muito sonolentos. Mesmo tomando o primeiro gol, o time não reagiu. Quando tomou o segundo, ainda assim não teve uma retomada. A retomada foi a partir do intervalo. Foi pouco - disse Guto Ferreira após a derrota.  A principal dificuldade do Verdão foi no meio-campo. Diego Torres não conseguiu se aproximar de Leandro Pereira, que ficou isolado no ataque. Doffo fez falta, e a Chape perdeu sustentação e criatividade pelo lado direito. Com Bruno Silva, que entrou no intervalo no lugar de Wesley Natã, a equipe melhorou.  Foi por aquele lado que o time criou as melhores jogadas. Leandro Pereira passou a ser mais acionado, e em boa fase levou perigo à meta defendida por Julio Cesar. O gol também surgiu pelo flanco direito, após boa jogada de Bruno Silva, mas saiu tarde demais - aos 33 minutos da etapa final. A reação até poderia ser melhor, mas Douglas recebeu o segundo amarelo no jogo e deixou a Chape com um atleta a menos.  A derrota empurrou o clube novamente para a zona de rebaixamento, e coloca mais pressão para o jogo diante do Ceará, no próximo domingo, às 19h (de Brasília), no Castelão. Fora de casa, a Chapecoense ainda não venceu no Brasileirão.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/analise-desligada-chape-demora-a-entrar-no-jogo-contra-o-flu-e-fica-longe-de-atuacoes-vitoriosas.ghtml"}