{
    "time": "chapecoense",
    "date": "12/08/2018 18h23",
    "title": "Chape acerta com André Figueiredo como novo executivo de futebol. Após experiência no Atlético-MG, profissional assume vaga que era de Rui Costa",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense tem um novo executivo de futebol. André Figueiredo, ex-diretor no Atlético-MG, chega ao Oeste de Santa Catarina para substituir Rui Costa, desligado do Verdão na última semana.",
        "+ CLIQUE AQUI para ler mais notícias da Chapecoense",
        "Com o Galo, André Figueiredo teve participação ativa nas categorias de base, onde ficou por mais de uma década, e também pelos profissionais - essa mais curta, de apenas três meses. Ex-zagueiro, inclusive com passagem pelo Marcílio Dias em Santa Catarina, o executivo deixou o antigo clube em dezembro do ano passado.",
        "André entra no lugar de Rui Costa, a primeira contratação da Chapecoense após a tragédia aérea da Colômbia. Como diretor executivo, ele foi um dos principais responsáveis pela reconstrução do futebol do clube, ao lado de João Carlos Maringá.",
        "O novo executivo assume nesta semana o cargo. André Figueiredo tem como missão dar sequência ao trabalho e ajudar a Chapecoense a manter-se na primeira divisão. Ele trabalhará ao lado de Guto Ferreira, que neste domingo iniciou a segunda passagem pelo Verdão, diante do Corinthians, na Arena Condá.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Gabriel Prado",
            "text": "Chapecoense escolheu o cara que aceita qualquer tipo de ordem e esquema de empresário. Estão pedindo pra ser rebaixados",
            "date": "2018-08-13T09:45:20",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Assis",
            "text": "Sou Atleticano e posso falar com propriedade este André Figueiredo, e fraquíssimo...!",
            "date": "2018-08-13T08:39:00",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Moraes",
            "text": "apito amigo não expulsou o cássio",
            "date": "2018-08-12T18:43:47",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "É só nao contratar volantes,e ver a necessidade realmente do elenco",
            "date": "2018-08-12T18:41:10",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-acerta-com-andre-figueiredo-com-novo-executivo-de-futebol.ghtml"
}