{
    "time": "chapecoense",
    "date": "12/09/2018 06h00",
    "title": "Fora contra o Fla, Victor Andrade espera chance diante do Atlético-PR: \"Estou pronto\". Atacante da Chapecoense projeta compromisso e agradece Guto Ferreira por conselhos",
    "author": "GloboEsporte.com",
    "text": [
        "Victor Andrade pode ser uma das novidades da Chapecoense na partida contra o Atlético-PR. Fora da equipe no jogo diante do Flamengo, no último sábado, por causa de uma luxação no ombro, o atacante está à disposição de Guto Ferreira e preparado caso seja escolhido para entrar em campo.",
        "Em entrevista coletiva, o sergipano de 22 anos falou da ausência contra o Rubro-Negro e do desejo de ajudar a equipe a conquistar um bom resultado nesta quinta-feira.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- Estou evoluindo. A comissão está me dando todo o suporte. Fiquei um tempo sem jogar, entre 3 a 4 meses, quando estava em Portugal. Mas tive uma boa atuação contra o Paraná. Infelizmente, machuquei o ombro e não pude jogar com o Flamengo, mas já estou pronto - garantiu.",
        "Com a Chapecoense ainda sem vitórias no returno do Campeonato Brasileiro e na zona de rebaixamento, o técnico Guto Ferreira está pressionado no cargo.",
        "Se fora da Arena Condá prevalecem as críticas contra o comandante, dentro do vestiário ele tem a confiança do grupo, disse Victor.",
        "- O professor vem fazendo um bom trabalho, mas, infelizmente, o resultado não está saindo. A cobrança sempre vai para o treinador pelos resultados. Mas isso é uma instabilidade do grupo, não só dele. Todos temos que melhorar. Ele sempre conversa comigo, sempre me orienta e fala onde buscar mais o jogo - finalizou o atacante do Verdão.",
        "A partida entre Chape e Atlético-PR está marcada para a noite desta quinta, às 20h (horário de Brasília), na Arena Condá, e é válida pela 20º rodada. Em 19º lugar, o Verdão tem a chance de deixar o Z-4 em caso de vitória simples.",
        "Para o jogo, Guto não conta com Capixaba, titular contra o Flamengo, mas que sofreu uma lesão muscular na coxa direita. Por outro lado, tem a volta de Elicarlos, que cumpriu suspensão.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Airton Coelho",
            "text": "Esse Victor é bom de bola. Podem apostar nele!",
            "date": "2018-09-14T08:04:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Gil",
            "text": "Vamo chape ganhar das morangas coloradinhas segunda-feira, pra cima delas!!!",
            "date": "2018-09-12T17:29:09",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosimar Magnabosco",
            "text": "Muricy comentou no Bem Amigos de 10/09. Disse que conversou muitas vezes com o Gabigol e com o Victor Andrade: \" O Gabigol escutou, já o outro.....\"",
            "date": "2018-09-12T16:45:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bebeto Stival",
            "text": "O Guto, técnico da Chape está dando conselhos para o Victor Andrade e dei vários conselhos para ele quando ainda era um atleta do Sub 15 do Santos FC, quando eu era o supervisor técnico da base do clube. Ele poderia ser hoje o principal atacante do Santos FC se tivesse ouvido meus conselhos.",
            "date": "2018-09-12T07:07:17",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Conheço ele e a família ,bom menino mas escolheu pessoas erradas para empresariar sua carreira e lembro muito bem quando Muricy o classificou como projeto de jogador e aí deu no que deu.",
                    "date": "2018-09-12T10:00:40",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/fora-contra-o-fla-victor-andrade-espera-chance-diante-do-atletico-pr-estou-pronto.ghtml"
}