{
    "time": "chapecoense",
    "date": "10/10/2018 11h23",
    "title": "Barreto analisa primeira chance como titular na Chape e quer ser elemento surpresa no ataque. Volante destaca atuação e espera dar mais contribuição com sequência",
    "author": "GloboEsporte.com",
    "text": [
        "Pela primeira vez desde que foi contratado pela Chapecoense, Barreto recebeu a primeira oportunidade entre os titulares. O volante foi a escolha de Guto Ferreira para substituir Márcio Araújo, na vitória sobre o Atlético-MG.",
        "Satisfeito com a atuação, Barreto comemorou também a vitória com emoção, o que ele considerou o fim de semana ideal. O 1 a 0 sobre o Galo garantiu o time fora da zona de rebaixamento.",
        "+ CLIQUE AQUI e leia mais notícias sobre o Verdão",
        "- Momento que eu estava esperando, nunca deixei de trabalhar, procurar meu espaço e apareceu, acho que desempenhei um bom papel, vencemos e isso foi a cereja do bolo para minha atuação. Junto do grupo merecemos a vitória, corremos bastante, trabalhamos durante a semana e nada melhor do que corar isso - destacou.",
        "O volante deve seguir como titular e com um novo companheiro. Elicarlos se machucou, e Amaral, substituto durante o jogo contra o Atlético-MG, trabalhou entre os 11. Com a nova dupla, a melhora no ritmo de jogo e a confiança, Barreto espera também surpreender no ataque.",
        "- Principalmente nesse jogo foi orientação e ritmo, eu não ia conseguir bater toda hora no ataque, me mantive por trás. Mas se aparecer as chances quero chegar mais à frente, consigo fazer. Mas a pedido do Guto eu fiquei mais, se aparecer as oportunidades quero aparecer na frente - garantiu.",
        "O próximo compromisso da Chapecoense será novamente na Arena Condá. Domingo, 11h, o Verdão recebe o Vitória, adversário direto contra o rebaixamento.",
        "- Vai ser um jogo diferente, até mais difícil do que esse último, um jogo direto, campeonato à parte, briga direta contra o Z-4. Feliz pelo fim de semana, podemos passar fora do Z-4 e agora vamos com força total na Arena, vamos tentar com todas as forças vencer e colocar o adversário mais para baixo - finalizou Barreto.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/barreto-analisa-primeira-chance-como-titular-na-chape-e-quer-ser-elemento-surpresa-no-ataque.ghtml"
}