{"id": 3863, "team_id": 15, "date": "25/09/2018", "author": " Eduardo Florão", "title": " Presidente da Chape desabafa sobre postura do time: \"Falta poder de indignação para alguns\" Plinio David de Nes Filho, o Maninho, vê apatia do elenco e faz cobranças de melhoria", "text": " A derrota da Chapecoense para o Fluminense não foi bem digerida pelo presidente do clube, Plinio David de Nes Filho, o Maninho. O mandatário admitiu que os cariocas tiveram uma atuação melhor na partida, na noite de segunda-feira, e desabafou sobre a postura do time verde e branco.  Sem citar nomes, o dirigente direcionou a crítica principalmente aos jogadores do time. Na visão de Maninho, alguns atletas não estão demonstrando empenho quando se trata de confrontos contra rivais próximos à Chapecoense na classificação.  - Eu tenho muito poder de indignação. A gente tem que ter dentro de si, no coração, a paixão e o amor àquilo que veste. Eu tenho notado que isto está faltando para alguns. Sou franco com todos e não quero que isso aconteça dentro da Chapecoense - desabafou.  Para corrigir o curso do time, Maninho falou sobre ações mais duras, tanto da diretoria como departamento de futebol, e prometeu não aliviar a mão com o plantel.  - Eu não quero em nenhuma hipótese ou momento ser algo além de um amigo. Posso ser amigo de todos, mas com respeito. Acima de tudo sou amigo da Chapecoense e é isso que me interessa - concluiu.  Com 28 pontos, a Chapecoense abre a zona de rebaixamento do Campeonato Brasileiro e enfrenta o Ceará na próxima rodada, em um confronto direto contra o rebaixamento. O duelo está marcado para o domingo, às 19h (de Brasília), fora de casa, onde ainda não venceu na competição.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/presidente-da-chape-desabafa-sobre-postura-do-time-falta-poder-de-indignacao-para-alguns.ghtml"}