{"id": 3904, "team_id": 15, "date": "09/09/2018", "author": " GloboEsporte.com", "title": " Presidente da Chape garante Guto Ferreira até a próxima rodada: \"Não existe mudança\" Maninho descarta mudança no comando antes da partida contra o Atlético-PR", "text": " A pressão para demitir Guto Ferreira não mudou a opinião do presidente da Chapecoense, Plinio David de Nes Filho, que garantiu o treinador pelo menos até quinta-feira, quando o Verdão recebe o Atlético-PR, em jogo atrasado da 20ª rodada.  Com apenas uma vitória em sete jogos, Guto Ferreira balança no cargo pelos maus resultados e a falta de reação da equipe em campo.  - É muito dificil falar nessa hora, pois tudo vem contra. Apenas uma vitória, realmente é difícil. Entendo a imprensa e torcedores, mas eu como presidente do clube, tenho que em primeiro lugar ter racionalidade em decisão. Não posso tomar uma decisão que pode me prejudicar mais ainda na frente - disse Maninho em entrevista coletiva.  Para justificar a decisão, Maninho citou a sequência difícil da Chape desde que Guto assumiu, com jogos contra Corinthians, Palmeiras, São Paulo e Flamengo.    - São os quatro maiores do Brasil e que procuram uma colocação melhor a cada rodada. Qual o nosso ponto fora de curva? Vasco e Paraná. Então temos dois jogos que poderíamos dizer que não conseguimos o que poderia.  Com a derrota, a Chape se afundou na vice-lanterna com apenas 22 pontos.  - A troca de treinador foi feita com pensamento de melhorar muito. Mas também fizemos uma troca em cima de um jogo com o Corinthians e ganhamos. Depois, foram times cascudos, mas não está rendendo sabemos disso. Ninguém está satisfeito com o desempenho. Temos que vencer ou vencer. Os jogos em casa contra Atlético-PR e outros clubes, temos que vencer. Temos um abatimento dos jogadores. A cada derrota é mais uma tentativa de puxar para fora essa situação. Todos estão comprometidos, convictos das obrigações, tanto que o esforço não faltou.  - Não existe mudança. Não posso fazer isso. É impraticável. Em cima de uma partida e mudar toda a comissão técnica. Não posso fazer isso.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/presidente-da-chape-garante-guto-ferreira-ate-a-proxima-rodada-nao-existe-mudanca.ghtml"}