{
    "time": "chapecoense",
    "date": "16/08/2018 09h45",
    "title": "Após isenção de Guto, Jandrei volta atrás e não vê falha em gol do Corinthians. Depois de admitir erro em golaço de Jadson, goleiro se desfaz de culpa: \"De cabeça quente fala alguma coisa que não é\"",
    "author": "Eduardo Florão",
    "text": [
        "O goleiro Jandrei chegou a admitir que falhou no gol de Jadson, na derrota por 1 a 0 para o Corinthians, que eliminou a Chapecoense da Copa do Brasil, mas voltou atrás e tirou o fardo do resultado negativo de suas costas.",
        "Na saída de campo, em entrevista ao repórter Pedro Rocha, o goleiro disse ter perdido o tempo da bola o que ocasionou o gol de Jadson, em bela cobrança de falta. (Confira o vídeo abaixo)",
        "- Falei no intervalo que não podiamos desligar na defesa, porque eles tinham jogadores que podiam definir. Acabei eu errando. Eu perdi o tempo da bola e acabei tomando o gol. Não merecíamos esse resultado, merecíamos no mínimo sair vencendo de 1 a 0, o que levaria para os pênaltis, mas futebol muitas vezes não é justiça. Vamos focar no Brasileiro, porque a sequência é difícil - disse o goleiro.",
        "Apesar de abraçar a responsabilidade, o goleiro foi isento pelo técnico Guto Ferreira. Em entrevista coletiva, o treinador destacou a boa cobrança de Jadson e elogiou a partida feita por Jandrei.",
        "",
        "- Um golaço do Jadson, muito difícil para o Jandrei pegar, a bola raspou a trave. Era uma bola que teria que antecipar em cima da trave. O Jadson pegou muito bem na bola - concluiu o treinador.",
        "Como de costume, o goleiro foi um dos últimos atletas a deixar o vestiário verde e branco. Lá, teve tempo para assistir ao vídeo do gol (veja acima) e tirar suas conclusões com um olhar externo. Com a adrenalina do jogo menor, o arqueiro voltou atrás sobre a responsabilidade no tento corintiano.",
        "- Falei na saída do jogo. A gente comentar esse lances logo depois, sem ver o vídeo é complicado. De cabeça quente fala alguma coisa que não é. Olhando o vídeo, tem que dar mais mérito para ele (Jadson). Acertou, ou errou, um belo chute. Não sei se era a intenção colocar lá, mas infelizmente saímos com a derrota - falou o goleiro.",
        "Eliminada da Copa do Brasil, a Chapecoense se reapresenta nesta quinta-feira de olho no São Paulo. O jogo contra o líder do Brasileirão está marcada para o próximo domingo, às 19h (de Brasília), no Morumbi.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Felipe Pereira",
            "text": "Claramente ouve um mal posicionamento dele,ele saiu muito do gol esperando uma bola cruzada para tirar de soco antes da hora...E tomou aquele gol,e no chute da entrada da aerea do jadson antes de o proprio jadson abrir o placar,jandrei foi na bola porem ele encolhe o braço na hora,por sorte a bola fez a curva e saiu se nao teria tomado dois gols de falha",
            "date": "2018-08-16T17:11:23",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "esse é o famoso mão de alface, quando precisa TREME.",
            "date": "2018-08-16T13:11:24",
            "likes": "9",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apos-isencao-de-guto-jandrei-volta-atras-e-nao-ve-falha-em-gol-do-corinthians.ghtml"
}