{"id": 4125, "team_id": 15, "date": "31/05/2018", "author": " Eduardo Florão", "title": " Pressão, atitude e força do grupo: como a Chape voltou a vencer e deixou o Z-4 para trás Após duas derrotas seguidas, Verdão tem mudanças positivas e conquista nova vitória no Brasileirão", "text": " A Chapecoense voltou a vencer no Brasileirão e de quebra deixou para trás a zona de rebaixamento. Após duas derrotas fora de casa, o time se reestabeleceu e conquistou três pontos dentro da Arena Condá. Com um time modificado, Gilson Kleina demonstrou a capacidade do elenco verde e branco.  Em campo, não foi apenas a escalação que mudou. A atitude do time também foi outra. Depois de pregar respeito durante a semana, a Chape fez valer o discurso. Com uma postura ofensiva e grande concentração, a equipe dominou o jogo. O volume do segundo tempo foi semelhante ao demonstrado contra o Atlético-MG, no jogo de volta da Copa do Brasil.    Assim como no jogo contra o Flamengo, a Chapecoense explorou uma marcação avançada, pressionando o início da jogada e tirando as opções de passe. Fosse no pé de Éverson ou dos defensores, Leandro Pereira, Guilherme e Arthur apertavam para forçar o passe. Junto a eles, Canteros e Márcio Araújo também subiam, eliminando os volantes como opção e obrigando a ligação direta.  Nos jogos onde foi derrotada, faltou à Chapecoense manter a bola no pé e trocar passes na busca de espaço. Contra o Ceará, o time conseguiu fazer isso. No segundo tempo a aproximação de Canteros com Apodi permitiu triangulações. Pela esquerda, Vinicius Freitas foi opção constante. Além disso, Arthur se somou à Leandro Pereira dentro da área, e foi recompensado com um gol.  Bruno Pacheco, suspenso, e Amaral, com um trauma fácil eram baixas da Chapecoense para enfrentar o Ceará. Como opção, Kleina deixou Wellington Paulista no banco. Assim, o Verdão entrou em campo com três modificações, mas esteve longe de sentir as baixas.  Vinicius Freitas na lateral esquerda, com características diferentes de Bruno Pacheco, teve bom desempenho. Não se escondeu do jogo e com frequência deu opção no ataque. Titular desde o jogo contra o Flu, Elicarlos fez a função de Amaral e também teve bom desempenho. Leandro Pereira, foi o centroavante e também teve papel importante. O atacante demonstrou sintonia com Arthur e, juntos, criaram boas chances na primeira etapa.  Preterido inicialmente, Wellington Paulista demonstrou a força do grupo ao entrar e dar passe para o gol de Arthur. O capitão do time não era reserva desde o dia 20 de agosto de 2017, na vitória sobre o Palmeiras, fora de casa. Entendeu a opção e foi voluntarioso quando entrou.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/pressao-atitude-e-forca-do-grupo-como-a-chape-voltou-a-vencer-e-deixou-o-z-4-para-tras.ghtml"}