{"id": 4297, "team_id": 15, "date": "22/10/2018", "author": " GloboEsporte.com", "title": " Vai voltar? Claudinei Oliveira marca reunião \"olho no olho\" com Wellington Paulista Encontro deve acontecer nesta segunda-feira em Chapecó", "text": " A segunda-feira é decisiva para o futuro de Wellington Paulista na Chapecoense. O novo treinador Claudinei Oliveira solicitou uma reunião entre ele, o jogador e diretoria para avaliar um possível retorno ao elenco profissional. O encontro está marcado nesta segunda, em Chapecó.  Wellington está afastado desde o mês passado, quando o time ainda era comandado por Guto Ferreira. Na ocasião, o clube alegou questões técnicas ao anunciar a decisão. Desde então, o atacante tem treinado em separado e vinha mantendo o ritmo de jogo no Brasileiro de Aspirantes - tem quatro gols em quatro jogos. A Chape já está eliminada do torneio.  - Eu sou muito assim, gosto de resolver tudo no olho no olho. Falou-se isso e aquilo, e eu quero sentar olhar no olho do atleta, ver o comprometimento dele, a vontade dele de estar junto do grupo. Vamos nos reunir com o Wellington, eu, o presidente e o André (diretor de futebol), e vamos tomar a decisão que for melhor para a Chapecoense. Não é o melhor para mim, para o Wellington, para o André, é o melhor para Chapecoense que está acima de todos nós - disse Claudinei.  Com contrato até o fim de 2019, o atacante é o artilheiro da Chape na temporada, com 11 gols. Durante todo o ano, ficou no banco de reservas em apenas duas oportunidades - nas demais que não atuou, foi preservado, assim como outros titulares, ou esteve fora por lesão.  Contratado no início de 2017, com a missão de participar da reconstrução do clube após a tragédia na Colômbia, Wellington tem mais de 100 jogos pela Chape e a identificação fez o atacante marcar na pele o clube. Assim como outros companheiros, ele tatuou uma homenagem ao 2017 intenso vivido na Chapecoense, com o histórico bicampeonato estadual e a inédita participação na Libertadores. ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/vai-voltar-claudinei-oliveira-marca-reuniao-olho-no-olho-com-wellington-paulista.ghtml"}