{"id": 3873, "team_id": 15, "date": "21/09/2018", "author": " Eduardo Florão", "title": " Sem sombra do \"parça\" Neymar , Victor Andrade abraça desafio na Chape em novo ciclo no Brasil  Atacante relembra comparação com craque do PSG e retoma carreira no futebol brasileiro", "text": " Menino da Vila, Victor Andrade vivenciou cedo o assédio de clubes do exterior. Quando ainda tinha 16 anos e dava os primeiros passos no futebol profissional, , maior que a de Neymar na época.  A pressão virou rotina na vida do atleta desde muito cedo, e a sombra por, em algum momento, ter sido mais valorizado que o camisa 10 do PSG, seguiu Victor por um longo período. Ainda com 22 anos, apesar da rodagem e experiência adquirida na Europa, o atacante relembrou a comparação com Neymar e falou da amizade com o craque.  - É bom que valoriza, ajuda muito. Não atrapalha, mas a cobrança é maior por ser comparado com grandes craques. Não é ruim para quem está começando, foi bom para mim. Isso dá uma visibilidade. Tem uma responsabilidade, mas dá para conviver porque tem resultado para dar.    - A gente começa desde pequeno a ter pressão, desde a base. Tem que ter conquista no clube, independente da categoria. Fui muito feliz no Santos e não tenho do que reclamar na minha carreira - analisou.  Vendido ao Benfica na metade de 2014, Victor Andrade custou a se firmar no futebol europeu. Passou pelo Estoril Praia, atuou na Alemanha e sofreu com uma lesão até retornar ao Brasil, onde encarou o .  Com a camisa verde e branca, o atacante ainda inicia uma história - foram apenas quatro jogos, com três vitórias e um empate. Titular do time de Guto Ferreira, Victor recebeu a reportagem do GloboEsporte.com e falou sobre a carreira, os anos de Europa e os planos para o futuro.  - Todo mundo tem um sonho quando pequeno que é jogar a Champions League. Consegui realizar. Queria jogar a Bundesliga também, consegui, fui feliz de jogar. Mas, por minha decisão, queria jogar o Brasileirão.  - Tem muita diferença da Europa para Chapecó, mas me adapto fácil. Fui bem recebido pela torcida e pela cidade. As pessoas são calorosas, recebem muito bem. Estou feliz com as vitórias. Agora a gente dá uma respirada para buscar novos objetivos.    - Voltar da Europa foi escolha minha. Onde mais joguei e tive o melhor futebol foi na Alemanha, que tem um dos melhores campeonatos do mundo junto com a Premiere League. Eu estava em um momento bom na Alemanha, acho que o melhor da minha carreira, aí machuquei o joelho e fiquei um tempo parado. Ano passado foi o primeiro depois da cirurgia, ano de adaptação, o que é normal. Agora estou conseguindo voltar com o futebol do Victor.    - A Chapecoense tem pouco tempo na elite, mas tenho amigos com quem joguei no Santos, o Neto é um deles, que está aqui. Quando estava para vir, o Vasco entrou em contato comigo e mais dois clubes. Era um desafio, uma coisa nova na minha vida. Não acho a Chapecoense um time pequeno que vai lutar por manutenção todo ano, pelo contrário. Depois que cheguei, o elenco da Chapecoense, não sei como eram os outros anos, mas nesse ano não tem o que falar. São todos excelentes jogadores. Demos uma prova contra o Inter.    - Conversei com o Guto. Joguei contra o Corinthians, depois tinha o São Paulo e ele me perguntou se aguentava 90 minutos e eu disse que não. Então fiquei para trabalhar. Meu futebol é intenso, é complicado se não estiver preparado. Voltei contra o Paraná, já estava melhor, e depois evoluí mais.  - Tenho três vitória e um empate. Fico feliz com os resultados. Mostra o trabalho que o grupo vem fazendo. Se estou em campo ou não, quero que a Chape ganhe.    - Aqui é tranquilo, já ganhei várias mães, vários pais. Nunca estou sozinho, meus pais sempre estão aqui, meu fisioterapeuta, meu filho e minha namorada. Sempre tem alguém da família, o que me deixa muito confortável. Não posso falar nada dos meus pais, sempre me deram a direção certa. Eu só tomo decisões erradas na minha vida que possam me prejudicar se eu quiser. O papel deles na minha vida é 100%. Deram responsabilidade e obrigações, mas também muito suporte.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-sombra-do-parca-neymar-victor-andrade-abraca-desafio-na-chape-em-novo-ciclo-no-brasil.ghtml"}