{
    "time": "chapecoense",
    "date": "18/03/2018 18h43",
    "title": "Kleina comemora Chape \"letal\" diante de adversário que \"valoriza a vitória\". Técnico destaca eficiência diante do Tubarão e diz que \"faltou apenas um pouco mais de controle\"",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense está cada vez mais perto de uma vaga na final do Campeonato Catarinense. Neste domingo, o Verdão manteve a liderança e a vantagem de três pontos para o Figueirense ao vencer o Tubarão, fora de casa. O triunfo, na 14ª rodada do estadual, foi por 2 a 0, com gols de Guilherme e Wellington Paulista.",
        "O técnico Gilson Kleina valorizou a vitória e a eficiência ofensiva. Com bom aproveitamento, o Verdão abriu a vantagem na etapa inicial e depois apenas manteve a marcação para encaminhar o resultado. O fato de encarar um adversário que estava invicto há sete partidas também faz o triunfo ter um peso ainda maior, segundo o comandante.",
        "- O adversário exigiu bastante, valorizou a vitória, vinham em uma sequência positiva. Nossa equipe foi letal, especialmente no primeiro tempo. Marcamos de uma forma mais avançada, saíram os gols, e depois em vantagem eles saíram para o jogo, tivemos algumas dificuldades para sair. Tiveram volume de jogo, lamentamos pelos contra-ataques que tivemos para ampliar. Mas é uma fase importante, a bola deu na trave e voltou nas mãos do Jandrei. Futebol é assim, faltou apenas um pouco mais de controle e por isso sofremos um pouco mais - analisou.",
        "Na próxima quarta-feira, a Chapecoense encara o Hercílio Luz, na Arena Condá. O duelo pode garantir a classificação matemática à decisão do estadual.",
        "Confira outros tópicos da entrevista coletiva de Gilson Kleina",
        "RECUPERAÇÃO DO OSMAN\nOsman vem em uma crescente. Foi titular pela primeira vez no ano, teve uma lesão seríssima, e o momento é saber utilizar o jogador.",
        "AVALIAÇÕES DO EDUARDO E DA DEFESA\nTivemos mais 90 minutos sem sofrer gols. O Eduardo eu sabia que era preciso sequência para ter um retorno. É um jogador diferente do Apodi, ele tem o cruzamento como virtude. É um desafogo importante também. Na defesa, Rafael e Nery muito bem, estamos bem servidos em todos os setores.",
        "COBRANÇA DE WELLINGTON PAULISTA A BRUNO SILVA\nA gente sabe que a cobrança faz parte do jogo. Falei com os dois, claro que cada um tem seu ponto de vista e ele tentou a finalização, é um menino que vai para dentro. Mas a cobrança é normal, falei que era amadurecimento para o Bruno. O Wellington é experiente, um dia já foi jovem. A discussão fica aqui e todos temos que crescer com isso.",
        "FASE DO JANDREI\nPrimeiro é trabalho. E ele trabalha muito como todos na Chape. Os preparadores de goleiros são excelentes, o Jandrei além de um grande goleiro, utilizamos muito ele para ter a saída de bola. Chama a atenção a maturidade, a frieza, a bola na trave e volta é um componente de sorte, mas só ela, não leva adiante.",
        "CONSISTÊNCIA DEFENSIVA\nA consistência defensiva eu falo que começa desde os atacantes. A perda da bola e a recuperação imediata facilita a todos. Claro que os adversários estudam a Chape, mas passa muito pela mentalidade e pelo talento. Uma equipe com a consistência bem definida é importante.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Lucas Scoz",
            "text": "Tem que parabenizar o time inteiro, mas na minha opinião (não sou a verdade absoluta) mesmo o Apodi em seu pior momento é mais efetivo que o Eduardo.",
            "date": "2018-03-18T19:11:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Ely",
                    "text": "Minha pergunta é: qdo o Junior Santos vai estrear?",
                    "date": "2018-03-18T21:46:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "marcos ely pergunta pro kleina ele nao e o cara.",
                    "date": "2018-03-19T11:03:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Mittmann",
                    "text": "antonio secador oliveira kkkkkkkkkkkkkkkk",
                    "date": "2018-03-19T14:57:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "junior mittmann vc deve ser um tremendo machao seu ze ruela vcs nao tem tecnico enfia isso na cabeça.",
                    "date": "2018-03-19T15:43:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Plinio Almeida",
                    "text": "Você precisa de tratamento psicológico Antonio!!! Não é possível e não posso acreditar que essa magoa toda que tens com o Kleina seja apenas em razão do futebol, que nada mais é que um entretenimento.",
                    "date": "2018-03-19T16:23:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcos Ely",
            "text": "Minha pergunta é: qdo o Junior Santos vai estrear?",
            "date": "2018-03-18T21:46:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "marcos ely pergunta pro kleina ele nao e o cara.",
            "date": "2018-03-19T11:03:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Mittmann",
            "text": "antonio secador oliveira kkkkkkkkkkkkkkkk",
            "date": "2018-03-19T14:57:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "junior mittmann vc deve ser um tremendo machao seu ze ruela vcs nao tem tecnico enfia isso na cabeça.",
            "date": "2018-03-19T15:43:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Almeida",
            "text": "Você precisa de tratamento psicológico Antonio!!! Não é possível e não posso acreditar que essa magoa toda que tens com o Kleina seja apenas em razão do futebol, que nada mais é que um entretenimento.",
            "date": "2018-03-19T16:23:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "kleina quero ver esse sorriso na sua cara no brasileiro.",
            "date": "2018-03-19T10:55:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Grêmio Copeiro",
                    "text": "Putz... pelo jeito o Kleina ainda não traçou o Antonio Oliveira....",
                    "date": "2018-03-19T13:07:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "gremio copeiro porque todo gaucho usa dois facao na cintura, outra coisa avisa pra veia que hoje vou la janta.",
                    "date": "2018-03-19T14:00:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Mittmann",
                    "text": "Antonio Oliveira no minimo a chape ja socooooo no teu timeco? kkkkkkkkkkkkkkk",
                    "date": "2018-03-19T14:55:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-comemora-chape-letal-diante-de-adversario-que-valoriza-a-vitoria.ghtml"
}