{
    "time": "chapecoense",
    "date": "20/08/2018 17h08",
    "title": "Turno da Chape só supera ano de estreia na Série A, e returno é decisivo para cumprir meta. Com 21 pontos somados em 19 jogos, campanha só é melhor que a de 2014. Diretoria quer time entre os 10 primeiros no fim do Brasileirão",
    "author": "Eduardo Florão",
    "text": [
        "A meta ousada da Chapecoense de ficar entre os 10 primeiros colocados ao final do Brasileirão está em xeque. No fechamento do turno, o clube tem o pior aproveitamento desde 2014, ano em que disputou a Série A (de pontos corridos) pela primeira vez.",
        "A derrota para o São Paulo, líder da competição, no último domingo, manteve a Chape com 21 pontos somados. Apesar disso, o clube ocupa a 14ª colocação - pelo menos até o jogo entre Vasco e Ceará, na noite desta segunda-feira. Em caso de vitória dos cariocas, o Verdão perderá mais uma posição.",
        "Com uma partida atrasada - da 15ª rodada -, justamente contra o Vasco, o Atlético-PR é outro que pode “passar” a Chapecoense no campeonato. O duelo só será disputado no dia 29 de agosto, posterior ao encontro entre catarinenses e paranaenses na primeira rodada do returno da competição.",
        "Com o desempenho no turno do Brasileirão, o Verdão precisará melhorar muito o aproveitamento na segunda etapa da competição para atingir a meta estabelecida pela diretoria de acabar o campeonato na metade de cima da tabela. O que serve de consolação é que em 2015 o time fez um returno pior do que o turno. (Veja a tabela acima)",
        "Na temporada passada, quando somou 22 pontos ao fim da 19ª rodada, o clube conseguiu engrenar uma boa sequência, conquistou 32 pontos e terminou o campeonato em 8º lugar - a melhor campanha do time na Série A*.",
        "O primeiro passo do time de Guto Ferreira será na próxima quarta-feira, contra o Atlético-PR. Com uma recente troca no comando técnico, o time ainda busca o encaixe para engatar uma sequência positiva. Sem vencer fora de casa no Brasileirão, a Chape precisa somar pontos na Arena Condá para subir na tabela.",
        "* Em 2016, a Chapecoense não disputou a última rodada do campeonato, contra o Atlético-MG, por conta da tragédia aérea na Colômbia. Os dois clubes decidiram não entrar em campo.",
        "** Atlético-PR e Vasco possuem jogos a menos e podem passar a Chapecoense na tabela de classificação.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Guilherme Soligo",
            "text": "Vamos fazer uns 26 pontos no returno e buscar uma vaga na sul americana.",
            "date": "2018-08-21T08:05:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Scalco",
            "text": "ALGUÉM ME FALA AÍ PRO TÉCNICO OU ALGUÉM QUE TENHA ACESSO A COMISSÃO TÉCNICA QUE, O BRUNO SILVA RENDA MAIS ENTRANDO NO SEGUNDO TEMPO. QUANDO O ADVERSÁRIO ESTÁ CANSADO ELE ENTRA E INCENDEIA O JOGO... ALGUÉM ME FALA ISSO PRO TÉCNICO...",
            "date": "2018-08-20T18:32:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "CHAPE RUMO A SÉRIE B, graças ao gilson kleina eu avisei que era um tecnico de botão e esse outro gordinho vai acabar de afundar esse time podem ter certeza.",
            "date": "2018-08-20T18:17:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-tem-pior-turno-desde-acesso-e-returno-e-decisivo-para-cumprir-meta-do-ano.ghtml"
}