{
    "time": "chapecoense",
    "date": "23/04/2018 16h21",
    "title": "Luiz Antonio tem lesão e aumenta problemas na Chape para sequência no Brasileirão. Volante vira baixa, mas Arthur, Bruno Pacheco e Wellington Paulista estão liberados para próxima rodada",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense não vive um bom momento na temporada. Além de estrear com uma goleada no Brasileirão, não conseguiu vencer e nem fazer uma boa partida contra o Vasco, na Arena Condá. Para piorar a situação, o Verdão ainda precisará lidar com uma baixa importante na sequência da competição. Luiz Antonio deixou o campo mais cedo no último domingo e virou baixa na Chape. Wellington Paulista e Arthur também sofreram no jogo, mas não preocupam.",
        "O caso mais tranquilo é o de Arthur. O atleta teve apenas cãimbras e está liberado para as atividades da semana. Quem também não preocupa é Wellington Paulista. O artilheiro da Chape na temporada sentiu dores no tornozelo e saiu mais cedo do jogo. Em exames, na tarde desta segunda-feira, não foi constatada uma lesão, apenas inchaço por conta da torção. O atacante já iniciou o tratamento, mas não preocupa para a próxima rodada.",
        "Luiz Antonio saiu de campo ainda no primeiro tempo do jogo contra o Vasco com uma contratura na coxa direita. Assim como os demais, passou por exames detalhados e teve identificado uma lesão de grau dois no bíceps femural da coxa direita. O meia fez um bom início de jogo e participou da jogada que terminou com gol de Wellington Paulista.",
        "Além das baixas na partida, Bruno Pacheco já era uma preocupação. O lateral-esquerdo foi desfalque no jogo do último domingo por conta de dores musculares, mas não teve lesão identificada e está liberado.",
        "O departamento médico do Verdão segue com as presenças de Neto, Perotti, Khevin e Nery Bareiro. Os três primeiros se recuperam de cirurgia. Já o zagueiro, trata uma lesão muscular. Fabrício Bruno, recuperado de uma osteíte púbica, está em fase de transição para os gramados.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Lauri Piva",
            "text": "Pq nossos jogadores estão se machucando tanto? Será q a preparação física esta sendo bem feita? Lembro dos jogadores da Chape sempre bem preparados e de um tempo pra isso mudou. Ta na hr de observar esse trabalho mais de perto.",
            "date": "2018-04-23T20:02:35",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enzo Santos",
                    "text": "Saudades do nosso grande Anderson Paixão... o Trabalho dele era incrivel como preparador, infelizmente nos deixou no acidente, ele era preparador a nível de seleção, tanto que havia sido convocado já varias vezes.",
                    "date": "2018-04-24T10:22:50",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Luchetta",
            "text": "É engraçado que quase sempre são os mesmos que estão contundidos,anos anteriores era assim tbem.Acho que nosso preparo fisico esta péssimo,nosso time não anda nem um tempo,por isso estamos levando laço,desde o catarinão,fomos no oba,oba,que era o melhor grupo,isso e aquilo,sempre dizia,nosso time não fazia e não fez uma partida esse ano que empolgou,perdemos sem força para o nacional,entregamos para o figueira,não jogamos nada e no brasileirão,dois jogos e nada de futebol,tbem esta faltando vergonha,vontade e raça,pois parece que acabou o comando no vestiario",
            "date": "2018-04-23T21:21:59",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/alem-de-ma-fase-chape-tem-preocupacoes-com-dm-para-sequencia-no-brasileirao.ghtml"
}