{"id": 4132, "team_id": 15, "date": "27/05/2018", "author": " Eduardo Florão", "title": " Análise: falhas individuais comprometem coletivo em jogo de tempos distintos da Chape Esquema de Kleina não resiste a ataque do Fluminense, mas time tem melhora após sofrer gols", "text": " A Chapecoense demorou para acordar contra o Fluminense e sofreu dois gols em uma diferença de quatro minutos. Marca quase registrada do time neste início de Série A, fez um tempo bom e outro ruim. Foi pouco para superar os cariocas. A derrota por 3 a 1, no Maracanã, mantém o clube na beira do Z-4 (pelo menos até o início dos jogos de domingo).  O esquema usado por Gilson Kleina para iniciar a partida não deu o mesmo resultado que nos jogos contra Palmeiras e Atlético-MG, quando manteve o placar de 0 a 0 até o final. Não é apenas por isso que a Chape foi derrotada. Os erros individuais pesaram para o Verdão somar sua segunda derrota consecutiva - a terceira na competição.   Gilson Kleina voltou a montar o time com quatro volantes de origem, a exemplo do que fez nas partidas contra Palmeiras e Atlético-MG, fora de casa, e que resultaram em empates com placar fechado. Nessa estrutura, Amaral atua entre a dupla de zaga, formando uma linha de cinco defensores. Não funcionou como o esperado.  Mesmo com a defesa reforçada, a Chapecoense não conseguiu segurar as investidas de Marcos Junior, jogador de maior velocidade do Fluminense. Foi nos pés dele que iniciou a jogada do primeiro gol, e que também contou com a desatenção dos jogadores verde e brancos.  Faltou o entrosamento e o encaixe necessário para um esquema assim funcionar. Em diversos momentos Amaral, Rafael Thyere e Douglas mostraram insegurança no posicionamento e brechas, o que facilitou a quebra da linha pelos atletas de frente do Flu.  Após os dois primeiros gols, Amaral saiu da linha defensiva e o time melhorou em campo. No intervalo, Kleina sacou um dos volantes e a equipe cresceu mais.  Culpar apenas o esquema de Gilson Kleina pela derrota é insensato. Funcionou em outros momentos que o clube precisava somar pontos na competição e buscava equilíbrio e retomada de confiança. Os erros individuais tiveram peso grande na derrota para o Fluminense. Os três gols feitos pelos cariocas foram com contribuição dos atletas da Chape.  No primeiro, Jandrei, Douglas e Rafael Thyere não conseguiram interceptar uma bola que cruzou a pequena área. No segundo, Elicarlos recuou uma bola de forma errada por não se comunicar com o goleiro. Por fim, Thyere errou o bote e deixou Pedro em boas condições de finalizar. Sem falar no erro de passe que proporcionou uma bola na trave, chutada por Robinho, e na falha de marcação em finalização de Sornoza e que passou perto.  No ataque, o time também teve erros. Arthur, no primeiro tempo, e Leandro Pereira, no segundo, livres de marcação, não foram às redes. Canteros mandou na trave. Os gols desperdiçados fizeram falta.  Canteros é o jogador mais cerebral do time verde e branco, e por isso tem a responsabilidade de armar as jogadas da equipe. Quando está abaixo de seu rendimento normal, a qualidade coletiva também cai. No primeiro tempo, o jogador errou muitos passes, principalmente por ter para si a atenção dos marcadores. Melhorou na segunda etapa com a entrada de Nadson e a divisão da carga de produção. A Chape cresceu junto.     ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/analise-falhas-individuais-comprometem-coletivo-em-jogo-de-tempos-distintos-da-chape.ghtml"}