{"id": 3983, "team_id": 15, "date": "11/08/2018", "author": " Eduardo Florão", "title": " Corinthians duas vezes: com estreia de técnico, Chape tem teste de fogo Guto Ferreira terá dois duelos decisivos contra os paulistas, um pelo Brasileirão e outro na Copa do Brasil", "text": " \"Todo poderoso Timão\", diz um dos cantos da torcida do Corinthians, atual campeão brasileiro, um dos mais tradicionais clubes do país e adversário da Chape duas vezes seguidas justamente em um momento de instabilidade vivida pelo Verdão, que trocou de treinador após o empate contra o Sport, no último domingo.  Guto Ferreira chegou e tem pela frente uma missão muito dura. A Chapecoense entrou na zona de rebaixamento com o empate entre Santos e Ceará, jogo antecipado da rodada 20, na quarta. Agora, precisa de uma vitória para sair da situação incômoda e reestabelecer a confiança.    Desde o retorno do Brasileirão, após a Copa do Mundo, a Chape não venceu. São seis jogos, com quatro empates e duas derrotas. Nem mesmo a força da Arena Condá foi suficiente para empurrar o time até o triunfo.  Além do Brasileirão, a equipe alviverde também disputa a Copa do Brasil. Na quarta, contra o mesmo Corinthians, o clube coloca em jogo a oportunidade de chegar pela primeira vez em sua história na semifinal da competição. Na ida, derrota por 1 a 0. Caso vença por um gol de diferença, o Verdão leva o confronto para os pênaltis. Vitória por mais gols dá a classificação direta aos catarinenses.    Com os dois jogos seguidos, o Corinthians chegará à Chapecó neste sábado, véspera da primeira partida. O retorno a São Paulo está previsto para a quinta-feira. Ainda assim, o Timão estuda entrar com um time alternativo no domingo, de olho na Copa do Brasil. A Chape, por sua vez, foca as atenções no Brasileirão.  - Neste momento, é Campeonato Brasileiro, não Copa do Brasil. Ser o mesmo adversário é o de menos. Não sei se vem com reserva. Eles têm uma equipe capacitada, seja quem joga regularmente ou não seja a equipe tida como carro-chefe deles. Temos que buscar um bom resultado na primeira partida. O foco é no domingo, não na quarta-feira. A partir de segunda vamos pensar na outra partida - disse o técnico Guto Ferreira.  A Chape é a 17ª colocada no Brasileirão, com 18 pontos, e abre a zona de rebaixamento.     ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/corinthians-duas-vezes-com-estreia-de-tecnico-chape-tem-teste-de-fogo.ghtml"}