{"id": 4118, "team_id": 15, "date": "02/06/2018", "author": " GloboEsporte.com", "title": " Gilson Kleina fica contente com empate e estratégia da Chape: \"Tem que valorizar\" Time Condá mostra superação ao empatar com o Atlético-MG com um homem a menos desde o primeiro tempo. Treinador reclama da arbitragem", "text": " A Chapecoense atuou mais de 60 minutos com um homem a menos e mesmo assim conseguiu o empate contra o Atlético-MG, neste sábado, em 3 a 3, na Arena Independência. Por estar com 10 jogadores, contra um time qualificado e na casa do rival, o técnico Gilson Kleina ficou contente com a postura e a atuação da equipe, que chegou a sair na frente do placar.  Depois de levar a virada por duas vezes, conseguiu chegar na igualdade e somar um ponto importante na luta contra o rebaixamento. Kleina destacou a entrega do grupo e disse ter surpreendido o Galo pela tática ofensiva.  - Pelas circunstâncias temos que valorizar esse ponto. Nossa equipe teve uma postura para equilibrar o jogo, fizemos uma outra estratégia. Tenho certeza que o adversário achou que iríamos esperar. Tanto que posicionamos as linhas em cima dos zagueiros, sabíamos que essa bola tinha que ter mais dificuldade de chegar no Cazares e Roger Guedes, onde vejo que o adversário tem e são dois pontos fortes que é o desequilíbrio. Tentamos tirar a saída do primeiro volante. Sabemos do voluma do Atlético - disse Kleina, que completou.    - Saímos na frente, importantíssimo jogar fora com essa postura e sair na frente. Mas tomamos o gol muito rápido, aliás um chute despretensioso que caiu no pé do Ricardo Oliveira e ali ele é letal.  Uma das reclamações do comandante foi com a arbitragem de Bruno Arleu de Araujo, que não expulsou Fábio Santos no lance do pênalti para a Chape, e marcou uma penalidade inexistente na visão do treinador - que acabou expulso no final da partida por reclamação.  - Nossa equipe, ela se perdeu um pouco com o pênalti que sofremos. Ali deixa uma situação que se for dar pênalti assim, tem que dar mais de cinco, seis por rodada. Não acontece nada no lance. Agarra, agarra normal de outros jogos. Fez com que o time desequilibrasse um pouco e aí veio a expulsão do Leandro Pereira. Corrigimos, sabíamos que tínhamos que estar com as linhas próximas, pois a infiltração deles é muito grande. O volume do Atlético-MG é por dentro. E suportamos, buscamos o empate. Ali fica minha avaliação no pênalti, era o último homem, caberia o vermelho. Conseguimos buscar, sofremos no fim, aguentamos. No fim ainda fui expulso.    A Chapecoense volta a campo na quarta-feira, contra o Vitória, no Barradão, às 19h30.  A expulsão do Leandro, se analisarmos bem, ele está de costas, vai dominar a bola e está de costas, quando ele levanta a bola, o zagueiro vem e colocar a cabeça. Foi falta, mas não para amarelo na minha interpretação. Na minha expulsão, o banco do Atlético invadiu o gramado no lance do Douglas, e como ele tava me chamando a atenção no jogo, fui mostrar o que estava acontecendo. Aí ele me expulsou e nem olhou a pressão do banco do Atlético. O maior erro foi não expulsar o jogador no lance do pênalti em cima do Arthur. Foi um contra-ataque, último homem. Ali iria igualar 10 contra 10. A equipe se entregou, se superou para ter esse resultado. Mas para mim, não adianta o Atlético reclamar desse lance do Douglas, pois se não dá o pênalti do Wellington, e expulso o Fábio Santos, seria outro jogo. Erros para os dois lados. Com um homem a menos aqui dentro não é fácil. A Chapecoense está de parabéns. Ponto importante para ir para Vitória.  Falei para eles esquecer a arbitragem. Não adianta destemperar que íamos nos prejudicar. Mas tínhamos que ajustar a marcação. Flutuava muito o Cazares nas costas do Elicarlos. Compactamos mais as linhas, para ter a transição, o campo maior. Sabíamos da pressão que ia sofrer. O lado esquerdo deles funciona bem o Fábio e o Roger, Cazares quando cai o Luan, e o Emerson quase não estava passando. Tinha que encurtar na origem da jogada. No segundo tempo, dificultamos a bola chegar no Ricardo, que é o finalizador. E conseguimos nos projetar no campo deles, quando roubasse a bola, tanto o Wellington quanto o Arthur que fizeram um jogo desgastante, eram os jogadores que tinham que prender essa bola para chegar o Elicarlos, o Márcio, o Apodi. E a transição ficou mais pelo Pacheco e pelo Apodi, prendi mais o Pacheco para ter o zagueiro pelo lado e liberei o Apodi. Tanto que tivemos chances com o Apodi. Ficamos felizes, o empate fora de casa é bom, soma-se um ponto na tabela. Mas isso vai valer se fizermos o dever de casa.     ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/gilson-kleina-fica-contente-com-empate-e-estrategia-da-chape-tem-que-valorizar.ghtml"}