{
    "time": "chapecoense",
    "date": "12/07/2018 05h00",
    "title": "Zagueiro do San Lorenzo relembra semi de 2016 em “volta emotiva” à Arena Condá. Coloccini esteve em campo quando Chapecoense conquistou vaga para a final da Copa Sul-Americana, uma semana antes de queda da aeronave na Colômbia",
    "author": "Eduardo Florão ",
    "text": [
        "Quando pisou no corredor que dá acesso aos vestiários da Arena Condá, o zagueiro Fabricio Coloccini não pode evitar as lembranças da semifinal da Copa Sul-Americana de 2016. A parede repleta de imagens de jogos e pessoas fez o defensor revisitar a partida daquele 23 de novembro.",
        "San Lorenzo e Chapecoense decidiram a vaga na final daquela edição do torneio. O Verdão venceu, mas não chegou a disputar a decisão. A queda da aeronave que transportava a delegação para a Colômbia, uma semana depois, pôs fim ao time que conquistou o impossível. O resto da história, o mundo inteiro conhece.",
        "Titular do time argentino naquela partida, Coloccini não escondeu a emoção ao voltar para Chapecó quase dois anos depois. Além dele, o goleiro Navarro, o zagueiro Paulo Diaz e o meia Merlini também são remanescentes do encontro de 2016.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- Foi uma volta bastante emotiva. Sentimos assim que entramos no vestiário, sobretudo quem esteve na partida. Sentimos algo forte, uma sensação rara. Fora isso, contente em poder voltar para cá, estar com as pessoas da Chapecoense e jogar futebol - disse o zagueiro.",
        "O grande momento daquela partida aconteceu aos 48 minutos do segundo tempo, quando Blandi chutou à queima-roupa e viu o goleiro Danilo salvar o Verdão com o pé, em cima da linha. Coloccini estava dentro da área naquele momento e acompanhou o lance de perto. No corredor de acesso do vestiário, viu a foto do salvador da Chape naquele jogo e a comemoração do elenco verde e branco após a vitória.",
        "- Sim, se pensou sim em um momento, porém são coisas que o destino marca. É um acontecimento que passou. É algo forte entrar por ali, ver as fotos de todos os meninos, daquela última partida. Os meninos do acidente ficarão para sempre na memória de todos - finalizou.",
        "Do jogo amistoso, que terminou 2 a 1 para a Chapecoense, Coloccini levará a preparação para uma nova temporada e também as lembranças de um novo momento do clube verde e branco.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/zagueiro-do-san-lorenzo-relembra-semi-de-2016-em-volta-emotiva-a-arena-conda.ghtml"
}