{
    "time": "chapecoense",
    "date": "14/08/2018 17h31",
    "title": "Gringos fora, Wellington Paulista é dúvida: as opções de Guto para enfrentar o Timão. Treinador não conta com alguns dos jogadores contratados recentemente pelo Verdão e tem baixas por lesão para a partida",
    "author": "Eduardo Florão",
    "text": [
        "Um dos destaques da vitória sobre o Corinthians no último domingo ao marcar um golaço de falta, Diego Torres ficará de fora do jogo desta quarta-feira, quando os clubes se reencontram, mas pelas quartas de final da Copa do Brasil. O argentino não é o único desfalque de Guto Ferreira.",
        "Dos quatro jogadores contratados no final de julho pela Chapecoense, apenas Victor Andrade poderá entrar em campo. Edgardo Orzusa, assim como Diego Torres, não foi regularizado a tempo de ser inscrito na competição.",
        "Rafael Pereira já atuou no torneio pelo Ceará e não pode defender um segundo clube. É o mesmo caso de Leandro Pereira, que vestiu a camisa do Sport na Copa do Brasil e já não vinha sendo utilizado anteriormente por Gilson Kleina.",
        "Para piorar a situação, a Chape perdeu atletas por lesão nos últimos dias. Wellington Paulista é dúvida para partida. No treinamento desta quarta-feira, fechado para imprensa, o jogador esteve nos corredores da Arena Condá com uma bandagem de kinesioterapia em sua panturrilha esquerda, dando indícios de que iria para a atividade. Na coletiva antes do trabalho, Guto Ferreira se recusou a responder se o atleta estava liberado para o duelo.",
        "- Todos que tiverem em condições legais e físicas, eu conto para o jogo - limitou-se a dizer o técnico, com um pequeno sorriso nos lábios.",
        "Outro que é dúvida é Osman. O atacante ficou de fora do jogo do último domingo por sentir dores na coxa. Até a publicação da matéria, o clube não havia dado parecer sobre o estado do atleta. Elicarlos, com lesão na panturrilha, está fora do duelo.",
        "A partida entre Chapecoense e Corinthians está marcada para a próxima quarta-feira, às 21h45 (de Brasília), na Arena Condá. Vitória da Chape com diferença mínima leva a disputa para os pênaltis. Dois ou mais gols de vantagem classifica o clube diretamente. Em caso de empate ou derrota, a vaga fica com o Timão.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/gringos-fora-wellington-paulista-e-duvida-as-opcoes-de-guto-para-enfrentar-o-timao.ghtml"
}