{"id": 4277, "team_id": 15, "date": "30/11/2018", "author": " Eduardo Florão", "title": " Com 54 ações na Justiça, permanência da Chape na Série A é necessidade financeira Na semana em que tragédia completa dois anos, clube faz jogo de sobrevivência diante do São Paulo", "text": " A cada 29 de novembro, Chapecó revive as emoções que a tragédia com o avião que levava o clube à Colômbia para a final da Copa Sul-Americana, em 2016, e vitimou fatalmente 71 pessoas, trouxe para a cidade. E na semana em que lida com a dor e a consternação da perda pela segunda vez, a Chape entra em campo para decidir o destino no Campeonato Brasileiro. A briga contra a queda será apenas dentro das quatro linhas, mas as consequências do resultado podem afetar o clube e os familiares das vítimas.    No próximo domingo, o Verdão precisa de uma vitória diante do São Paulo para garantir a permanência na Série A. Em caso de derrota, vai torcer por tropeços de dois concorrentes diretos, América-MG e Sport.  Com acordos e ações pendentes na Justiça em função da tragédia aérea, seguir na elite é uma necessidade, principalmente pela diferença de arrecadação entre as duas divisões do futebol nacional.  No avião, estavam jogadores, dirigentes, funcionários e convidados. Além disso, jornalistas puderam embarcar com a delegação rumo a Medellín. Responsável pela contratação da aeronave da LaMia, a Chapecoense lida com o ônus dos processos jurídicos.  Ao todo, 54 ações foram demandadas contra o clube catarinense. Metade são trabalhistas e feitas por familiares de ex-jogadores e funcionários. As outras 27 são cíveis, propostas por parentes de vítimas que não possuíam contrato de trabalho com a equipe, como diretores, jornalistas e convidados.  Oito processos terminaram com um acordo entre as partes e o saldo dividido no prazo de cinco a dez anos para pagamento total. . O clube irá pagar R$ 60 mil por danos morais aos pais do jogador.  Na última quinta-feira, quando o acidente completou dois anos, encerrou-se o prazo para o ingresso de ações trabalhistas. A exceção é para funcionários e atletas com filhos menores de 18 anos, que só poderão mover processo quando completarem a maioridade. As cíveis possuem um maior prazo para serem impetradas.  Pequena se comparada aos gigantes do futebol nacional, a Chapecoense tem nas cotas de TV a maior fatia da arrecadação no ano. Cerca de 40% da receita - R$ 32 mi - é proveniente desta fonte. Isso se dá, basicamente, por disputar a Série A.  Uma queda para a Série B diminuiria verticalmente a arrecadação em 2019. Nesta temporada, o valor pago através das cotas na Segundona foi de R$ 6 mi - 80% a menos do que o montante recebido pela Chape na primeira divisão.  A diminuição da receita também iria comprometer a execução de acordos nas ações movidas contra o clube. Os oito já firmados estão dentro do orçamento mesmo em um eventual rebaixamento, mas demais ainda correm na Justiça. Estas, dificilmente teriam uma proposta por parte da Chape que atendesse às expectativas dos executores e que fosse possível de ser quitada.  Atrasos no pagamento de acordos iriam onerar ainda mais os cofres alviverdes e a questão orçamentária viraria uma bola de neve. Isso porque cada uma das ações com desfecho amigável tem uma cláusula que estipula 30% de multa caso o valor não seja quitado.  Em agosto, quando o martírio da luta contra a queda deu indícios de que duraria até o fim da competição, a Chapecoense adotou uma postura defensiva fora de campo. Embora buscasse acordos nas ações, optou por fazer uma pausa nas propostas a partir daquele mês.  A dúvida da permanência ou não na elite fez o clube se resguardar. Afinal, um eventual rebaixamento não permitiria que os compromissos firmados fossem honrados.  Por isso, o jogo contra o São Paulo, no próximo domingo, às 17h (horário de Brasília), ganha uma importância ainda maior. Não é apenas uma questão desportiva, de poder gozar ou não mais um ano de Série A, mas também financeira e humanitária, quando analisado do ponto de vista que famílias ficarão longe de receber verbas indenizatórias da Chape em um eventual rebaixamento.  Na semana em que mais está vulnerável, a Chapecoense precisará lutar pela permanência. Talvez esteja aí, também, a força para que o elenco dé o último sprint no Brasileirão e consiga atingir o objetivo.     ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/com-54-acoes-na-justica-permanencia-da-chape-na-serie-a-e-necessidade-financeira.ghtml"}