{
    "time": "chapecoense",
    "date": "12/04/2018 06h00",
    "title": "Thyere valoriza torcida da Chape para início do Brasileirão: \"Não acusou o golpe\". Zagueiro acredita que força da arquibancada será importante na Série A após perda do Catarinense",
    "author": "GloboEsporte.com",
    "text": [
        "Ainda no gramado da Arena Condá, no último domingo, Rafael Thyere recebeu da torcida da Chapecoense a força necessária para apagar o segundo lugar no Campeonato Catarinense. O zagueiro, que vive o primeiro ano no Verdão do Oeste, viu a arquibancada reconhecer a luta diante do Figueirense.",
        "- Do torcedor da Chapecoense eu escutei algo que me tocou, uma torcedora pegou minha mão e falou que a torcida estava junto com a gente pelo campeonato que fizemos, que éramos guerreiros. Temos que nos apegar ao grande campeonato, esquecer a final. A torcida não vai deixar de apoiar, não acusou o golpe - valorizou.",
        "Para Thyere, a Chapecoense ainda precisa evoluir em alguns aspectos, especialmente no nível de concentração das partidas decisivas. Nos três momentos eliminatórios da temporada, duas vezes contra o Nacional, pela Libertadores, e agora, pelo Catarinense, o time apenas perdeu.",
        "- Acho que temos que concentrar mais em algumas situações. Nos momentos em que a Chapecoense tinha que decidir, a gente falhou. Temos que bater mais na tecla, nosso grupo é trabalhador, é guerreiro. É vida que segue, tirar lição de tudo isso. Temos um ano longo pela frente e com competições duras - completou.",
        "Na expectativa de deixar o estadual para trás, a Chapecoense começa no domingo, 19h, a campanha no Brasileirão. O adversário será o Atlético-PR, fora de casa.",
        "- Vamos enfrentar o Atlético-PR da mesma maneira que estávamos jogando no Catarinense. Sabemos da qualidade, o professor vai mostrar tudo do time deles, vamos fazer uma bela preparação e conseguir um resultado positivo - encerrou Thyere.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/thyere-valoriza-torcida-da-chape-para-inicio-do-brasileirao-nao-acusou-o-golpe.ghtml"
}