{
    "time": "chapecoense",
    "date": "10/06/2018 00h01",
    "title": "“Vitória convincente”, diz Gilson Kleina após resultado positivo contra o Cruzeiro. Técnico da Chapecoense destaca bom desempenho dentro da Arena Condá e três pontos conquistados contra equipe com melhor defesa do campeonato",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense voltou a vencer no Campeonato Brasileiro da Série A, e de maneira convincente na visão do técnico Gilson Kleina. O Verdão bateu o Cruzeiro por 2 a 0 na noite desta quarta-feira, na Arena Condá, e se afastou do Z-4.",
        "A atuação em campo deixou o técnico satisfeito. Kleina não poupou elogios aos seus comandados, sobretudo pela entrega e nível de concentração demonstrado contra uma das equipes que estão na ponta de cima da tabela de classificação.",
        "- Importante dar um dado, ganhamos de uma grande equipe, que tinha o goleiro e a defesa menos vazados e um elenco com jogadores na lista da Copa do Mundo. Temos que valorizar a vitória que nossos atletas executaram, demos esse presente ao nosso torcedor - disse.",
        "E completou:",
        "- Quando temos o nível de competitividade, o foco, a Chapecoense é difícil de ser batida. A gente tenta manter a regularidade para ter o resultado. Nosso time teve o controle do jogo, aumentamos o número de finalizações no segundo tempo, marcamos a segunda bola, porque o Cruzeiro tem um padrão, movimenta muito os atacantes. Fizemos o resultado com uma vitória convincente.",
        "Com a vitória, a Chape não corre o risco de entrar na zona de rebaixamento ao fim desta rodada. Na próxima, o time encara o América-MG, fora de casa. A partida está marcada para quarta-feira, às 16h (de Brasília), no Independência.",
        "",
        "LUIZ ANTONIO, BRUNO SILVA E ELICARLOS\n- O primeiro tempo foi truncado, em todos os aspectos. No intervalo conversei que precisávamos um chute de fora da área, tínhamos o espaço com a bola vindo do lado e as chances clarearam, mas não tínhamos o arremate. E eu falei para os laterais que o cruzamento precisava ser rápido, rasteiro, porque a zaga do Cruzeiro é alta. A entrada do Luiz Antônio abria o corredor e tinha esse chute. O Bruno entrou para inflamar, conseguiu e ajudou. Feliz pelo garoto, que está sendo lapidado por todos. E outro atleta que é merecedor é o Elicarlos, trabalhador, um exemplo.",
        "DESEMPENHO EM CASA E SEQUÊNCIA\nCampeonato que estamos fazendo em casa está sendo consistente. O Brasileiro é um campeonato difícil, equilibrado, perde e ganha. As equipes que conseguem duas, três vitórias, vão lá para cima, como o Sport. Vamos avaliar, tem a saída do Arthur, tem a opção do Wellington, podemos usar o 4-4-2, eu também quero ver o Bruno iniciando, para ver se tem esse lastro de condição. Temos o Guilherme, o Vinícius, o Osman deve retornar para viajar. O América faz um bom campeonato, mas queremos fazer mais um grande jogo.",
        "BUSCA DO EQUILÍBRIO\n- O grande desafio nosso é tentar manter esse nível de desempenho fora. Isso aconteceu nos dois jogos contra o Atlético-MG, contra o Fluminense foi o jogo que mais criamos. O que vamos conversar é isso, manter esse nível de concentração. O que foge de uma partida para outra é esse nível de competitividade que cai. Esperamos ter o foco aflorado, nossa equipe quando tem tudo para um momento feliz, parece que não quer aceitar e cria uma pressão desnecessária. Vou bater em cima dessa tecla, para podermos ser a equipe que joga em casa, claro que aqui existe a atmosfera, o apoio, o conhecimento, mas que nesse mini Campeonato Mineiro contra o América agora podemos ser felizes.",
        "DEMORA PARA LEVAR PERIGO AO CRUZEIRO\n- Tentamos desde o início. Mas não queríamos que o Edilson e o Egídio tivesse a superioridade pelo lado, o Cruzeiro faz muito isso e foi assim contra o Vasco. Era importante fechar os passes dos laterais. Na escalação deles o Bruno entrou, em uma função um pouco diferente. É um jogador de qualidade, mas que não podíamos deixa-lo fazer a transição e eliminamos uma grande construção do Cruzeiro. Mas tentamos, não tivemos condição de arremate, mas a equipe trabalhou, fez a jogada pelos lados. Entendo que o jogo foi controlado, tivemos as melhores finalizações, foi 2 a 0. E uma coisa que só acontece com a gente, se fôssemos nós fora, não teriam sete minutos de acréscimo. Mas tudo bem, essa condição nos permitiu o segundo gol.",
        "MELHORA DE CANTEROS COM LUIZ ANTONIO EM CAMPO\n- O Canteros é um atleta que necessita do jogo apoiado e precisamos de algumas características. Claro que quando entra o Luiz Antônio, isso melhora, pelo estilo. Os passes errados que o Canteros e o Márcio Araújo tiveram foram verticais. O Canteros é um atleta com personalidade, talvez até o que mais toque na bola, mas precisamos arriscar e ele verticaliza o passe, procura os atacantes, faz o Apodi jogar, a virada de jogo. Por mais que ele tenha esse fator de erros de passes, tem que enaltecer a coragem e dali saem coisas boas.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Apodi",
            "text": "O que vale são os três pontos mesmo com um gol de braço do Bruno Silva",
            "date": "2018-06-10T00:58:10",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rudi Batistello",
                    "text": "Golaço, de raça, de oportunismo, com o pé direito, chute forte. É isso que vale !",
                    "date": "2018-06-10T08:38:58",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Scoz",
            "text": "WP9 de ponta direita é duro de aguentar, muito lento, pelo menos ele faz a cobertura defensiva",
            "date": "2018-06-10T02:20:35",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apodi",
            "text": "No jogo contra o Vitória a equipe não jogou mal,apenas perdemos por um erro de APODI que entregou a rapadura nos pés de NEÍLTON e culminando com a derrota.",
            "date": "2018-06-10T01:06:26",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cocôxa",
            "text": "DEIXA DE PAPO FURADO KLEINA ! O ELENCO É BOM E VOCE É QUE COMPLICA E FICA INSISTINDO COM JOGADORES DE EMPRESARIOS SEMPRE ESCALANDO OS MESMOS E PREJUDICANDO O TIME QUE SO VENCE NA ARENA E QUANDO JOGA FORA SÓ JOGA PARA EMPATAR E AS VEZES PERDE.",
            "date": "2018-06-10T00:52:37",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cocôxa",
            "text": "PAPINHO FURADO DO KLEINA! SE O LUIZ ANTÔNIO É BOM E PORQUE VOCE NAO DEIXA ELE DE TITULAR ? ISSO É HISTÓRIA DE TREINADOR QUE ESTA COM O PESCOÇO A PREMIO,E NESTE JOGO GANHOU UMA SOBRE VIDA PORQUE GANHOU, E ATÉ PORQUE SE PERDE SERIA DECAPTADO.",
            "date": "2018-06-10T00:48:19",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/vitoria-convincente-diz-gilson-kleina-apos-resultado-positivo-contra-o-cruzeiro.ghtml"
}