{
    "time": "chapecoense",
    "date": "19/12/2018 05h37",
    "title": "Chape muda perfil e aposta na experiência e ligação gaúcha para direção de futebol. Verdão troca André Figueiredo, com pouca vivência profissional, por Newton Drummond, campeão do Mundial 2006 com o Internacional",
    "author": "GloboEsporte.com",
    "text": [
        "De contrato assinado com a Chapecoense, Newton Drummond participa nesta quarta-feira da primeira reunião com a diretoria e comissão técnica para definir o planejamento da temporada 2019.",
        "A vinda do novo diretor de futebol mostra uma mudança grande no perfil do clube. Chumbinho, como também é conhecido, vai substituir André Figueiredo, que ficou apenas seis meses na Chape. O ex-dirigente foi contratado depois de atuar por 10 anos nas categorias de base do Galo. Ele ainda trabalhou três meses no time profissional, mas retornou à base e foi demitido no fim de 2017.",
        "++ Mais notícias do Chapecoense",
        "O currículo de André é bem diferente em comparação ao de Newton Drummond, que passou por clubes como Internacional, Vasco, Vitória e Criciúma. O trabalho mais marcante foi no Colorado, com o título do Mundial 2006.",
        "Newton chega a Chapecó com muitos elogios e até uma identificação por conta da origem. Para o presidente Plinio David de Nes Filho, isso foi importante na decisão.",
        "- O que contou é a experiência. No Inter, ele foi campeão Gaúcho, Mundial... Ele tem uma familiaridade com a nossa região, com a cultura do nosso povo, uma vez que a grande maioria tem origem no Rio Grande do Sul. Nosso futebol se assemelha muito ao gaúcho, de força, com entusiasmo, muita transpiração, futebol de pegada. É uma somatória de valores que fez a gente optar por ele - disse o mandatário.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Racson Stumpf",
            "text": "Onde estão os reforços?... o time sofreu o ano inteiro, até o catarinense perdeu, pois temos que estar muito melhor este ano!",
            "date": "2018-12-19T16:12:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Pois é cara,nada ainda,lentidão total,melhores jogadores que poderia vir para chape se acertando com outros clubes,e a pergunta que fica qual jogador vai vir para a chape e se destacar ? Ou qual vai ser o grande nome porq no mercado ja nao ta tendo mais",
                    "date": "2018-12-19T20:58:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Souza",
                    "text": "kkkkk .... Vejam a reportagem do Globo Esporte de hoje (20/12/18): Direção do Inter agia como organização criminosa, diz MP ... e estamos nos espelhando neles?? Putz!!",
                    "date": "2018-12-20T15:21:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Pereira",
            "text": "Muito tempo parado,negociações e especulações zero...Ou seja esse cara tera trabalho e tera que correr contra o tempo para agilizar",
            "date": "2018-12-19T10:40:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Souza",
                    "text": "olhem as contrataçoes do goiais, sera quer a chape a tanto tempo na serie A, nao tem condiçoes tbm.",
                    "date": "2018-12-19T11:53:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "O nivel de jogadores especulado no Goias como \"Danilo e Sobis\" era para a chape ta nesse esquema de especulações,porém a demora para impor o planejamento e montar um elenco de qualidade ta demorado",
                    "date": "2018-12-19T12:48:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandro Delonge",
            "text": "Chumbinho pode agregar muito no futebol da Chape, entretanto vai ter que trabalhar muito, muitos dias perdidos e muitos clubes já contratando. Mas vamos confiar! Vamo Vamo Chape!",
            "date": "2018-12-19T09:55:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-muda-perfil-e-aposta-na-experiencia-e-ligacao-gaucha-para-direcao-de-futebol.ghtml"
}