{"id": 3949, "team_id": 15, "date": "24/08/2018", "author": " Eduardo Florão", "title": " Antes de \"estreia\" no returno, Guto evita estipular meta de pontos na Chape Com partida adiada, Verdão inicia segunda fase do Brasileirão contra o Vasco, e técnico prega jogo a jogo", "text": " Com o adiamento do jogo contra o Atlético-PR, na última semana, a Chapecoense ainda não \"estreou\" no returno do Brasileirão. A primeira partida do time na nova etapa da competição será no domingo, diante do Vasco, fora de casa.  Com 21 pontos, a Chape, mesmo com um jogo a menos em relação a maioria dos adversários, está fora do Z-4. De acordo com estudo feito pela Universidade Federal de Minas Gerais, 45 pontos praticamente anulam a chance de rebaixamento para a Série B. Ou seja, faltam 24 para o clube catarinense garantir a permanência na elite do futebol nacional.    Apesar das projeções numéricas, Guto Ferreira não trabalha com metas de longo prazo e prefere focar em jogo a jogo.  - Nunca trabalhei com meta longa. Tem a proposta final, mas trabalha no jogo a jogo. Meta parcial na cabeça do jogador não funciona. É jogo a jogo, porque se faz um resultado expressivo, relaxa. É instinto. Se não faz, decresce em confiança. Não podemos nem tanto céu, nem tanto inferno - falou o treinador.    O primeiro desafio na visão do treinador é vencer fora de casa - em 10 jogos, são quatro empates e seis derrotas, com aproveitamento de 13.33%. Como visitante, a Chape é o terceiro pior clube do campeonato, melhor apenas que Bahia e Paraná.  - Influencia estar do lado da torcida, mas se a gente quer alguma coisa boa na competição, temos que vencer fora e buscar. Não temos que ter na cabeça se é dentro ou fora, tem que ter na cabeça que temos que vencer - determinou.  Com 21 pontos, a Chape está na 15ª posição na tabela de classificação. A delegação embarca nesta segunda-feira, às 18h50 (de Brasília), para o Rio de Janeiro.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/antes-de-estreia-no-returno-guto-ferreira-evita-estipular-meta-de-pontos-na-chape.ghtml"}