{
    "time": "chapecoense",
    "date": "20/12/2018 11h12",
    "title": "Imprensa turca coloca Leandro Pereira na mira do Fenerbahçe; empresário nega. Segundo portal \"Star\", clube deseja contar com o atacante da Chapecoense em 2019",
    "author": "Eduardo Florão",
    "text": [
        "De acordo com sites da Turquia, Leandro Pereira está na mira no Fenerbahçe. Artilheiro da Chape no Campeonato Brasileiro com 11 gols, o atacante pertence ao Club Brugge, da Bélgica, e o empréstimo com o Verdão do Oeste encerra no dia 31 de dezembro. A diretoria da equipe catarinense já sinalizou que deseja renovar o contrato.",
        "Com o jogador em alta pela boa temporada, o acordo não é tão simples. Alguns clubes brasileiros sondaram o atleta, como o Botafogo, mas ele espera uma definição da Chape.",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "O empresário de Leandro Pereira, Neto Genovez, negou que o Fenerbahçe o tenha procurado para proposta ou consulta.",
        "- Não chegou nada para nós - disse, em contato com o GloboEsporte.com.",
        "Leandro Pereira teve um bom ano pela Chapecoense e acabou o Brasileirão na quinta posição no ranking de artilheiros, atrás de Gabigol, Ricardo Oliveira, Pablo e Diego Souza. Com tentos decisivos, ajudou o clube a se manter na primeira divisão.",
        "Aos 27 anos, o atacante de 1,90m tem passagem por Palmeiras, Sport e Portuguesa, mas os melhores momentos na carreira foram com a camisa da Chape. Na primeira passagem, em 2014, fez nove gols na Série A. Em 2018, também pelo Verdão de Santa Catarina, melhorou a marca e balançou as redes 11 vezes.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Darth Bagre",
            "text": "ATENÇÃO FENERBAHÇE!!! Leandro Pereira é o barbudo de azul, pode levar!",
            "date": "2018-12-22T10:13:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonsin",
            "text": "O bom seria.. Camillo.kaique..Apody..hioran...Rossi....2019 vai ser pedreira...",
            "date": "2018-12-20T14:55:37",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivo Forte",
                    "text": "Com esse presidente interceiro vamos pra segundona ano que vem, já falei várias vezes, ele faliu o frigorífico Chapecó após morte do pai e vai falir a chapecoense também, depois sai e deixa a chape desfigurada, mas ele sai tranquilo e de boa.",
                    "date": "2018-12-20T22:15:35",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Ta ai o elenco sendo desfigurado,nada de reforços ou especulações,nada de renovações...Planejamento super atrasado para todas as competições que estao definidas e se continuar assim a chape ano que vem sera mais uma vez na sofrencia,e correndo para contratar jogadores ruins e sem qualidade nenhuma !!! Parabens para quem colocou Maninho como presidente novamente",
            "date": "2018-12-20T12:41:38",
            "likes": "25",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Filipe Conto",
                    "text": "sai daqui azia",
                    "date": "2018-12-20T13:48:24",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Os anos,dando deslikes mais ninguem tem coragem de argumentar so sabem xingar e serem \"Homens dando deslikes\" kkkkkkkk",
                    "date": "2018-12-20T14:19:30",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Juca Bala",
                    "text": "O Pereira tem razão, os melhores serão sondados e eventualmente negociados, aí depois de todo mundo saímos atrás do prejuízo. Esse ano é pior porque terminamos com risco altíssimo, ou seja, precisa melhorar expressivamente! E não temos pressa!",
                    "date": "2018-12-20T19:23:08",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/imprensa-turca-coloca-leandro-pereira-na-mira-do-fenerbahce-empresario-nega.ghtml"
}