{
    "time": "chapecoense",
    "date": "13/07/2018 14h03",
    "title": "De volta após três meses, Osman se diz “100%” e quer sequência com camisa da Chape. Atacante é opção de Gilson Kleina para o setor ofensivo do Verdão",
    "author": "GloboEsporte.com",
    "text": [
        "Osman está de volta após ficar três meses longe dos gramados por conta de uma lesão. Na noite da última quarta-feira, o atacante esteve em campo contra o San Lorenzo, em amistoso na Arena Condá. Utilizado por Gilson Kleina no segundo tempo, o atacante quer se manter ativo com a camisa verde e branca no restante da temporada.",
        "- Muito feliz em voltar, jogar. Me senti muito bem dentro de campo ajudando a equipe com meus companheiros. Agora é seguir trabalhando forte para quando a oportunidade aparecer novamente poder fazer o meu melhor - disse.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "A última partida de Osman havia sido no Campeonato Catarinense, no dia 21 de março, contra o Hercílio Luz. Depos disso, o atacante sofreu com uma lesão muscular na coxa direita e passou por um longo processo de reequilibrio muscular para evitar novos problemas.",
        "Contratado no início de 2017, Osman ainda não conseguiu se firmar no time da Chape e ter uma sequência de atuações. Ainda na temporada passada, também ficou de fora dos gramados por conta de uma lesão no joelho. Agora, o atacante garante estar pronto para mostrar seu melhor futebol.",
        "- Estou 100% recuperado graças a Deus. Não senti nenhum desconforto durante o tempo que eu fiquei em campo. Vinha trabalhando forte todos os dias, evoluindo, então me sinto muito bem para voltar a ajudar a Chapecoense - disse Osman.",
        "E concluiu:",
        "- Estarei à disposição do professor Kleina. A Chapecoense tem um grupo muito forte, com grandes jogadores, então quem entrar e jogar sem dúvidas dará o seu melhor e comigo não é diferente. Infelizmente a lesão que tive me tirou um tempo dos gramados, mas o clube me deu todo o suporte, estrutura e com os grandes profissionais pude me recuperar bem.",
        "A próxima oportunidade de Osman vestir a camisa da Chape é no dia 19 de julho, quando o clube recebe o Bahia, no reinício do Campeonato Brasileiro, depois da pausa da Copa do Mundo.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Felipe Pereira",
            "text": "Se jogar alguma coisa pode ter sequencia,porque desde que chegou e teve jogos que nem mostrou para oque veio e dps veio as lesões",
            "date": "2018-07-13T17:41:51",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "VOCE JA REPAROU QUE A MAIORIA DOS JOGADORES DA CHAPE SE MACHUCAM COM FREQUÊNCIA? PORQUE SERÁ? DEPARTAMENTO MEDICO É AMADOR E LEVA MESES PARA RECUPERAR LESOES FATO.",
                    "date": "2018-07-16T00:57:10",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Schmitz",
            "text": "Osman, é um bom jogador, sério e trabalhador. Vale a pena insistir. A Hora que tiver uma sequencia vai mostrar seu valor. Ele merece por tudo que passou nesses 18 meses em que esteve em Chapecó.",
            "date": "2018-07-15T09:55:50",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/de-volta-apos-tres-meses-osman-se-diz-100-e-quer-sequencia-com-camisa-da-chape.ghtml"
}