{"id": 3821, "team_id": 15, "date": "10/10/2018", "author": " GloboEsporte.com", "title": " Bem adaptado, Doffo comemora gol, titularidade e pede concentração contra o Vitória Meia argentino diz que grupo está confiante para as rodadas finais do Brasileirão", "text": " Foi de Agustín Doffo o gol da vitória da Chapecoense contra o Atlético-MG, no último sábado, pela Série A do Brasileiro. Além de fazer o time somar os três pontos, o triunfo tirou o Verdão da zona de rebaixamento e aumentou as esperanças da equipe na luta pela permanência na primeira divisão.    Feliz pela importância do tento e também pela titularidade com o técnico Guto Ferreira, o meia argentino disse que está bem adaptado ao Brasil e pronto para ajudar sempre que necessário.  - É um país que me acolheu muito bem, estou me sentindo cada dia melhor e adaptado. Muito feliz por poder ajudar a equipe com o gol. Venho trabalhando bastante para poder ajudar meus companheiros. Nós conquistamos uma vitória muito importante - falou.  Com 29,5% de risco de queda à segunda divisão e um confronto direto na próxima rodada, a Chapecoense não pode desperdiçar pontos nos jogos como mandante, e Doffo sabe disso. Por isso, cobra concentração da equipe na partida contra o Vitória.  - Sabemos que o campeonato é muito difícil e com muitas equipes qualificadas. Mas estamos trabalhando no dia a dia para somar pontos e sair dessa situação. Teremos uma partida muito difícil no domingo, precisamos estar concentrados para vencer em casa. É uma partida equilibrada mas estamos muito confiantes - finalizou o meia.  O duelo entre catarinenses e baianos está marcado para a manhã de domingo, às 11h (de Brasília), na Arena Condá. O jogo é válido pela 29ª rodada do Brasileirão.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/bem-adaptado-doffo-comemora-gol-titularidade-e-pede-concentracao-contra-o-vitoria.ghtml"}