{"id": 3850, "team_id": 15, "date": "30/09/2018", "author": " GloboEsporte.com", "title": " Guto lamenta falhas e cita falta de força psicológica da Chape para \"se recuperar rapidamente\" Técnico analisa derrota para o Ceará em confronto direto contra a degola", "text": " A Chapecoense segue sem vencer fora de casa no Campeonato Brasileiro. Na noite deste domingo, o Verdão enfrentou o Ceará, no Castelão, e perdeu de virada: 3 a 1 e a permanência na zona de rebaixamento.  Ao fim da partida, o técnico Guto Ferreira lamentou as falhas apresentadas na partida, especialmente na etapa final. O time vencia por 1 a 0, acumulou erros e sofreu a virada rapidamente. Depois, não teve mais forças para reagir.  - Futebol é um jogo psicológico, o tempo todo você está entre acertos e erros. Quando erra, você tem que se recuperar rapidamente e não foi o que aconteceu - disse o comandante.  O comandante ainda citou um erro de arbitragem no primeiro gol do Ceará, marcado por Valdo, e analisou o rendimento diferente entre os tempos.  - Fizemos um bom primeiro tempo, começamos bem o segundo, tivemos pressa em fazer o segundo gol e não aconteceu. Sofremos uma falta no lance do gol deles, o Edinho estava impedido e interfere na jogada. Tomamos o gol e na sequência fomos infelizes e tomamos o segundo. A equipe já não vem fazendo boas partidas fora de casa, se expôs e acabou tomando o terceiro - completou.  O Verdão volta a campo no próximo sábado, na Arena Condá, diante do Atlético-MG. Canteros está fora pelo terceiro cartão amarelo, e Márcio Araújo será reavaliado após um entorse no joelho direito. Douglas volta a ser opção após cumprir suspensão.    É o jogador da posição, a outra opção seria o Amaral, que é de contenção e não daria a posse. Estávamos bem e precisávamos manter a posse. O Márcio ocupa mais espaço que o Canteros, que faz o jogo girar melhor. Infelizmente a equipe não teve a mesma postura no segundo tempo e fomos batidos.  Tivemos lances para fazer isso, mas infelizmente no segundo gol não conseguimos fazer a falta. Nao é só querer, é também conseguir.  Essa é a ideia, mas temos que somar pontos fora também. Infelizmente não foi possível, mas vamos seguir forte e na próxima partida precisamos nos mobilizar e conseguir a vitória.  São erros coletivos, como o próprio grupo fala e eu endosso. Nunca é um só, sempre tem vários erros, infelizmente tivemos alguns erros na partida.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/guto-lamenta-falhas-e-cita-falta-de-forca-psicologica-da-chape-para-se-recuperar-rapidamente.ghtml"}