{
    "time": "chapecoense",
    "date": "04/06/2018 06h00",
    "title": "Gol de falta que fala? Kleina cita trabalho e talento, e Arthur vibra com mais um. Com tento diante do Atlético-MG, Chapecoense chega ao quarto no Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Que a bola parada é um fundamento importante no futebol, isso todos sabem. Porém, o difícil é ser eficiente no quesito. Uma falta pode decidir jogos importantes para a subida na tabela. Na Chapecoense o quesito tem sido levado à risca, seja nos treinamentos ou no bom aproveitamento em campo.",
        "No Campeonato Brasileiro, o time alviverde já soma quatro gols em cobranças de faltas - três com Arthur e um de Canteros. Os dois últimos saíram contra o Ceará, na vitória por 2 a 0, e no empate com o Atlético-MG, por 3 a 3, no último sábado. Os outros foram diante de Fluminense e Paraná.",
        "++ Confira mais notícias da Chape",
        "Uma coisa é certa: o fundamento tem ajudado e muito a Chape na luta contra a degola. O técnico Gilson Kleina não só comemora o bom aproveitamento como também incentiva os atletas.",
        "- Quando temos a semana de treinamentos, fazemos treinos específicos, como as cobranças de faltas. E eles treinam bastante. A Chapecoense é o quarto gol de falta que marca, são três do Arthur e um do Canteros. São profissionais que têm uma repetição no treino. Isso é importante, pois é um fundamento que nos deu a vitória no último jogo e contra o Galo nos deu a condição de empatar. Isso é trabalho, mérito e talento dos atletas - disse ele.",
        "As palavras do comandante foram as mesmas do atacante Arthur Caíke. Para ele, o treinamento tem sido fundamental para a boa execução em campo.",
        "- Isso é fruto do trabalho. O Gilson sempre cobra. Já saíram quatro gols de falta. Também fizemos um bonito gol no jogo passado. Contra o Galo foi importante, foi um empate importante. Fizemos um grande jogo com um a menos - disse à Rádio Oeste Capital.",
        "A Chapecoense volta a campo nesta quarta-feira, contra o Vitória, no Barradão, às 19h30 (de Brasília), pela 10ª rodada do Campeonato Brasileiro.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Abraao Junior",
            "text": "Arthur, voltando a ser o mesmo do ano passado, joga demais.",
            "date": "2018-06-04T08:46:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Não acho que ele joga muito como falam, ele apenas é um jogador esforçado que agora a sorte esta do lado dele e até a alguns jogos passado ele vinha errando passes de 3 metros ,pra mim é jogador comum.",
                    "date": "2018-06-04T15:18:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Simon",
            "text": "esse cara joga muito",
            "date": "2018-06-05T00:43:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Cachaça na goela .",
                    "date": "2018-06-05T11:20:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/gol-de-falta-que-fala-kleina-cita-trabalho-e-talento-e-arthur-vibra-com-mais-um.ghtml"
}