{"id": 3875, "team_id": 15, "date": "20/09/2018", "author": " Eduardo Florão", "title": " Em primeiro teste antes do Flu, Vinicius e Douglas ganham oportunidade nos 11 da Chape\n Contra cariocas, Guto Ferreira não conta com Rafael Thyere e Doffo, suspensos pelo terceiro cartão amarelo\n", "text": " O técnico Guto Ferreira iniciou a busca pelos substitutos de Rafael Thyere e Doffo na Chapecoense. Suspensa, a dupla não encara o Fluminense na próxima rodada do Brasileirão. Nesta quinta-feira, no primeiro trabalho tático após a vitória sobre o Inter, o treinador testou o time com Vinicius e Douglas entre os titulares.    No jogo passado, Guto Ferreira havia repetido o time pela primeira vez desde sua chegada ao Verdão - justamente na sequência de duas vitórias que tirou o clube da zona de rebaixamento. Porém, a suspensão de dois atletas impede o treinador de manter o esquema. A opção por Douglas é mais natural, já que o atleta era titular antes de uma lesão na coxa. No ataque, na vaga deixada por Doffo, está a maior incógnita. Além de Vinicius, que foi a peça utilizada por Guto no treinamento desta quinta, Yann, Bruno Silva e Canteros também aparecem como alternativas.  Antes de montar a equipe para o trabalho tático em campo reduzido, os jogadores fizeram trabalho de força. Carregando pesos, trabalharam cruzamentos e infiltração na área. Uma parte do elenco também se testou em duelos de dois contra dois em um campo menor.  Durante o trabalho tático, Leandro Pereira teve boa participação fazendo pivô e também infiltrando por entre os zagueiros. Aos jogadores de lado de campo, Guto Ferreira cobrou a entrada na área para aproveitamento dos cruzamentos. Depois dos trabalhos, conversou com Victor Andrade e explicou como gostaria o posicionamento.  De volta à Chapecoense depois de recuperar-se de lesão no púbis, o zagueiro Fabricio Bruno fez um trabalho separado do restante do elenco. Em um primeiro momento ele fará testes de força para que o clube avalie se há necessidade de um processo de transição ou se ele será liberado para o aproveitamento da comissão técnica.  O defensor era titular da equipe até sofrer uma lesão no púbis. Ele passou por tratamento no Cruzeiro, clube com quem tem contrato, e voltou a Chapecó na última segunda-feira, onde acompanhou a vitória sobre o Inter na Arena Condá.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/em-primeiro-teste-antes-do-flu-vinicius-e-douglas-ganham-oportunidade-nos-11-da-chape.ghtml"}