{"id": 4141, "team_id": 15, "date": "22/05/2018", "author": " GloboEsporte.com", "title": " Assim como Kleina, elenco da Chape credita derrota para o Inter aos erros de passes Time Condá fica a apenas um ponto da zona de rebaixamento do Brasileirão", "text": " Embalado pela vitória sobre o Flamengo e a classificação às quartas de final da Copa do Brasil em cima do Atlético-MG, a Chapecoense voltou a perder no Brasileiro. Nesta segunda-feira, o revés foi para o Internacional, por 3 a 0, no Beira-Rio. Sem conseguir assustar o adversário, exceto por uma bola na trave de Artur, o time Condá conheceu o segundo revés na competição.  Para o elenco, a explicação é basicamente uma só. Nas entrevistas pós-derrota, os jogadores falaram sobre os erros de passes que comprometeram a atuação e foram determinantes para a derrota. A desatenção também foi lembrada.   - Pecamos um pouco nos passes. Quando a gente consegue acertar os passes e envolver o adversário..hoje erramos muitos passes. Um pouco mais atento na marcação também, é nosso forte. Não podemos oscilar no Campeonato Brasileiro, é dificílimo, então temos que manter o nível alto - disse Bruno Pachecó, à Rádio Oeste Capital.  - Espero rever o jogo para tirar lições desse jogo. Faltou muita coisa. Não tivemos o ritmo dos dois últimos jogos, não conseguimos emplacar nosso jogo. Tivemos alguns passes errados que determinou na vitória do Inter. Quando joga mal tem que ser sincero. O Inter mereceu a vitória, não tivemos uma boa noite. É esquecer, página virada e focar nos próximos jogos - completou Leandro Pereira.    Com seis pontos na tabela, a equipe volta a campo no sábado, contra o Fluminense, no Maracanã, às 16h. A campanha no Brasileiro ainda é irregular - em seis jogos, o retrospecto é de uma vitória, três empates e duas derrotas.     ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/assim-como-kleina-elenco-da-chape-credita-derrota-para-o-inter-aos-erros-de-passes.ghtml"}