{
    "time": "chapecoense",
    "date": "31/10/2018 13h53",
    "title": "Humilde e sem extravagância, Elicarlos é a personificação do antiboleiro. Da pequena cidade no interior do Sergipe, volante carrega o espírito de luta dos tempos difíceis da infância e conquista torcida da Chape em segunda passagem",
    "author": "Eduardo Florão e Pedro Rocha*",
    "text": [
        "A infância sofrida e a luta para conquistar o sonho de jogar futebol profissionalmente não são raros, mas poucos levam consigo a humildade que o fizeram chegar longe. Quando se trata do volante Elicarlos, não precisa muito para ver que ele é exceção no meio futebolístico. Seja pela timidez, seja pela falta de extravagância nas vestimentas e tatuagens, o jogador é a representação do antiboleiro.",
        "Envergonhado, o tom de voz de Elicarlos é baixo. As mãos que se esfregam revelam o desconforto de alguém que prefere encarar um estádio lotado que uma câmera e um microfone. Reflexos de um humilde cidadão nordestino, mas que tem no coração e na alma o típico jeito de um chapecoense, que busca no trabalho a satisfação de uma vida nem sempre muito fácil.",
        "– Canteros brinca comigo que eu venho assim. Chego de havaianas, para mim tanto faz. Não sou de usar tanto tênis. Principalmente nas férias, vou de sandália. Só se é obrigatório usar calça, mas fora isso é sandália, uma vez ou outra tênis. Já passo o ano usando chuteira, é para dar um descanso nos pés. Quando venho para torcer na arquibancada é de bermuda, dificilmente calça. Regata. É meu jeito, espero continuar desse jeito – revela o volante.",
        "Aos 33 anos, Elicarlos é um dos jogadores mais experientes no grupo verde e branco. Além disso, o terceiro com mais jogos com a camisa da Chapecoense no atual elenco. São 89 partidas em três anos de clube (menor apenas que Nenén e Wellington Paulista). Isso o torna uma das referências para os garotos. O auxílio não vem apenas com dicas da melhor forma de dominar uma bola ou de dar um carrinho, mas como um atleta profissional deve pensar sua carreira.",
        "Da pequena Laranjeiras, no Sergipe, com cerca de 30 mil pessoas, Elicarlos saiu cedo de casa e precisou se virar com pouco. Leva consigo no espírito o lema do pequeno município cantado no hino: “Não parar, sempre subir”. E foi assim que o volante chegou longe depois de viver uma realidade diferente da de muitos atletas das categorias de base da própria Chape, que por vezes recebem uma ajuda de custo maior do que o rendimento domiciliar per capita do Brasil em 2017, que era de R$ 1.268,00.",
        "– Conto minha história para o Bruninho, alguns atletas da base. Foi difícil. No meu tempo era ajuda de custo, hoje é diferente. Na minha época era R$ 50 para passar o mês, ligar para família. Era distante, 500 km para ver a família. Para muitos é próximo, mas para mim era complicado. Ligava uma vez no mês porque o dinheiro não dava, era para comprar creme, produto de limpeza, de higiene. Às vezes falo para o Bruninho aproveitar o momento enquanto é novo. Às vezes acham que é novo, mas o ano passa em um instante, depois é tarde. Um conselho que dou para os moleques da base é para aproveitar o momento, a oportunidade. Tem que estar preparado e quando chegou para mim estava preparado - disse Elicarlos.",
        "",
        "Um dos pilares nos times dos últimos dois treinadores do clube nesta temporada, Elicarlos está perto de fazer sua estreia com Claudinei Oliveira. Recuperado de uma lesão na coxa sofrida no jogo contra o Atlético-MG no início de outubro, o volante deve ser relacionado para encarar o Bahia, no próximo domingo.",
        "Em um bate-papo com a equipe do GloboEsporte.com, o jogador falou sobre o caso de racismo vivido em 2009, quando atuava pelo Cruzeiro, do início da carreira, seu momento na Chapecoense e na cidade. Confira abaixo:",
        "INÍCIO DA CARREIRA",
        "Meu primeiro clube foi o Porto de Caruaru. Cheguei lá com 18, 19 e fiquei só dois anos. Depois fui para o Náutico. Em 2006 fui contratado, eu e um parceiro meu. Era para eu começar jogando. Depois mudou o treinador, ele começou, tive poucas oportunidade. Em 2007 voltei para lá e comecei a jogar. Estava até na lista de dispensa, daí chegou o PC Gusmão e me colocou para jogar. Olhou para mim e disse que ia me colocar. Fiquei três meses e fui vendido para o Cruzeiro. Voltei para o Náutico em 2013 e saí em 2015. Vim para Chape, fui para o Figueirense, depois fui para o Santa Cruz e voltei. Felicidade enorme de ter uma carreira boa, tranquila.",
        "UM LUTADOR",
        "Minha infância foi resumida em luta. No meu tempo meu pai estava desempregado, minha mãe, tinha que ir para a escolinha. Levava o sobrinho para a escola, treinava de manhã e treinava à tarde. Às vezes saia da escola para trabalhar. Encontrei um caminhoneiro que faz frete de lá para cá, falou o nome do meu parceiro Ricardo, que mandou um abraço para mim. Era uma vida mais sofrida. No Nordeste todo mundo sabe, a maioria do povo é sofrido, passa dificuldade. Fui um deles. Às vezes saía da aula para trabalhar, para ajudar os meus pais a colocar comida dentro de casa. O professor Roberto Carlos montou uma escolinha, comecei a fazer parte. Até hoje ainda consigo ajudar a escolinha de uma maneira ou outra. Fico realizado de conseguir ajudar até hoje. Sou eu e o Mussum no Paraná em um time de Série A. Sempre fui uma pessoa humilde, não vai ser agora que vou mudar. Se alguém vier conversar, vou conversar. Sou feliz por isso.",
        "CASO DE RACISMO",
        "Um dos momentos mais difíceis. Dentro de campo o jogo é para ser jogado na maneira desportiva. Estávamos ganhando o jogo e ele (Máxi López) veio, falou coisas que não deveria e magoou bastante. Foi um dos momentos mais tristes da minha vida jogando futebol. Deixei na mão de Deus, ele sabe o que faz. Até tinha dado queixa. Encontrei o Thiego e brinquei quando encontrei com ele aqui (na Chapecoense). Foi passado. Isso que é importante. Eu sorrio para os meus companheiros no dia a dia, isso me motiva mais nos treinamentos, na rua. Motivação vem disso.",
        "MOMENTO NA CHAPE",
        "Um dos melhores momentos meus é aqui na Chape. Só tenho a agradecer ao clube, torcedores. Sem dúvida, um ano de alegria, apesar do momento que o clube vive, pela zona de rebaixamento. Depois dos 30 é importante ter uma regularidade boa. Fico feliz de fazer parte da equipe da Chapecoense e ajudar minha equipe a sair dessa situação.",
        "RAÇA E AJUDA",
        "Por onde passei, sempre fui esse cara de raça, luta pela equipe. Isso é importante, ajudar o outro. Às vezes tem uma discussão, eu sempre falo para escutar primeiro para depois analisar e poder retrucar. Sempre escuto peço logo desculpas para não ter confusão.",
        "RECUPERAÇÃO DA LESÃO",
        "Tive lesão no estadual. Eram três semanas e voltei em duas. Sempre tive um poder de recuperação bom. Quando me lesiono, procuro me cuidar bem, tratar manhã e tarde, gelo em casa. Isso faz minha recuperação melhor ainda. Falei para o Nenén, se eu soubesse que depois dos 30 tivesse da maneira que estava me cuidando quando completei, estava mais em forma ainda. Poderia desenvolver melhor minha capacidade. Falo para os meninos também, se cuida desde novo porque na frente o atleta sofre um pouco.",
        "CIDADÃO CHAPECOENSE",
        "Chapecó é um lugar bacana para morar. Morei em BH, Florianópolis, Recife. Não só eu como os companheiros falam que é cidade boa, tranquila. Chapecó sempre vai estar em meu coração, não vai sair. Meus familiares gostam, meus filhos. Fico feliz em fazer parte da cidade e da história do clube.",
        "*Repórter da NSC TV",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Flávio Schmitz",
            "text": "Homem na sua essência!",
            "date": "2018-11-03T07:48:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonsin",
            "text": "Bom jogador....gosta o que fãs...vai ajudar muito a sair do Z4. E o demais também.... força CHAPE...",
            "date": "2018-11-01T10:55:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Soligo",
            "text": "Esse tem meu respeito! Merece a titularidade e faixa, pelo jeito, pela humildade e pelo futebol.",
            "date": "2018-10-31T15:23:18",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Chapecoense",
                    "text": "Esse mereceria um prazo bom de contrato com Chape não esses morto que estão aí ganhando baita de um salário e não tem se quer um pouco de voia pra jogar com raça",
                    "date": "2018-11-01T08:23:21",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/humilde-e-sem-extravagancia-elicarlos-e-a-personificacao-do-antiboleiro.ghtml"
}