{
    "time": "chapecoense",
    "date": "03/05/2018 17h00",
    "title": "\"Sem vaidade\", Júnior Santos destaca concorrência leal na Chapecoense. Atacante faz sua terceira partida com a camisa verde e branca e após oito anos no futebol sul-coreano garante: \"Estou readaptado e pronto para fazer o melhor pelo clube\"",
    "author": "GloboEsporte.com",
    "text": [
        "Júnior Santos fez sua estreia em uma Copa do Brasil. Transferido para o futebol asiático no início da carreira, o atacante ainda não havia disputado partidas em uma das principais competições do futebol brasileiro. Contra o Atlético-MG, na última quarta-feira, o jogador foi a opção de Gilson Kleina para buscar a vitória fora de casa.",
        "Contratado pela Chape no final de janeiro, Júnior Santos retornou ao Brasil depois de oito temporadas no futebol sul-coreano. Em fase de readaptação, o atacante fez apenas sua terceira partida com a camisa verde e branca.",
        "+ CLIQUE AQUI e leia mais notícias da Chapecoense",
        "- Estou muito feliz com a oportunidade que tive contra o Atlético. Tenho trabalhado para ajudar a Chapecoense e para quando tiver oportunidade agarrar da melhor forma possível. Venho me dedicando nos treinos e a comissão técnica tem me passado muita confiança diariamente para evoluir. Passei muito tempo fora do país e isso pesa quando há o retorno, mas já estou readaptado e pronto para fazer o melhor pelo clube. Não tem faltando empenho da minha parte para que isso seja possível - disse o atacante.",
        "+ Confira a tabela da Copa do Brasil",
        "Com a concorrência no ataque verde e branco, principalmente de atletas com características de velocidade, Júnior Santos prefere se manter humilde na busca de novas chances. Segundo ele, dentro do elenco não existe vaidade e todos os companheiros buscam o melhor para a Chapecoense, independente de quem entre em campo.",
        "- Nosso grupo tem muita qualidade e quem entra tem que fazer o melhor sempre para manter o mesmo nível. É um elenco sem vaidade, que conta com jogadores que querem fazer o melhor pela Chape. Todos torcem por todos aqui e isso é muito importante para se fazer um grupo vencedor. Vamos manter essa união e dedicação pelo clube que só temos a crescer durante a temporada - analisou.",
        "A próxima oportunidade de Júnior Santos pode ser no jogo diante do Paraná, na segunda-feira, pelo Campeonato Brasileiro. Assim como na Copa do Brasil, o atacante nunca realizou uma partida na competição. Por outro lado, tem em seu currículo a conquista da Taça Coreana e a artilharia do Campeonato Coreano.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-vaidade-junior-santos-valoriza-oportunidade-e-destaca-concorrencia-leal-na-chape.ghtml"
}