{
    "time": "chapecoense",
    "date": "12/11/2018 12h44",
    "title": "Documentário sobre a Chape é pré-indicado ao Oscar 2019. Filme ainda passará por duas etapas até lista final para premiação",
    "author": "GloboEsporte.com",
    "text": [
        "O documentário Nossa Chape, que conta a recuperação do Verdão do Oeste após a tragéria aérea há dois anos foi pré-indicado ao Oscar 2019.",
        "+ CLIQUE AQUI e leia outras notícias da Chape",
        "A produção está ao lado de mais de 150 filmes que podem concorrer. Serão mais duas etapas até o anúncio final, uma em dezembro e outra em janeiro.",
        "Nossa Chape foi produzido pelos irmãos norte-americanos Jeff e Michael Zimbalist. O Brasil tem outros dois títulos concorrendo. O Processo, que aborda o impeachment de Dilma Roussef, e Piripkura, história com relação na exploração florestal na Amazônia.",
        "O Oscar será entregue no dia 24 de fevereiro de 2019.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Rudi Batistello",
            "text": "Nenhuma narrativa, nenhuma história ou filme, mereceu tanta atenção , quanto essa tragédia. O mundo inteiro chorou, por que não era apenas um time de futebol de uma cidade pequena, encantado com tantas conquistas ; era um conto de fadas, uma magia que terminou naquele voo.",
            "date": "2018-11-13T09:30:09",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Burglass",
            "text": "\"O documentário \"Nossa Chape\", que contra....\" O correto não seria: \"O documentário \"Nossa Chape\", que conta....\"",
            "date": "2018-11-12T15:32:22",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/documentario-sobre-a-chape-e-pre-indicado-ao-oscar-2019.ghtml"
}