{
    "time": "chapecoense",
    "date": "06/11/2018 05h00",
    "title": "Tudo o que você precisa saber sobre as eleições da Chape. Prazos, datas, quem pode votar, quem concorre ao cargo de presidente do clube...",
    "author": "Eduardo Florão",
    "text": [
        "Pela primeira vez na recente história de sucesso no futebol, a Chapecoense terá duas chapas concorrendo aos cargos da diretoria para os próximos dois anos. A eleição ainda não tem data marcada, mas, obrigatoriamente, acontecerá na primeira quinzena de dezembro.",
        "As chapas têm como representantes: Plinio David de Nes Filho, o Maninho, que busca a reeleição, e Cezar Dal Piva, o Mano, ex-diretor das categorias de base do Verdão, que tenta o cargo pela primeira vez.",
        "Os sócios não têm direito a voto nesta etapa do pleito. A decisão fica a critério dos conselheiros do clube, composto por 200 pessoas.",
        "Abaixo, listamos perguntas e respostas sobre a votação que definirá o presidente da Chapecoense em 2019 e 2020. Confira:",
        "",
        "Não tem data definida, mas será na primeira quinzena de dezembro.",
        "",
        "Apenas conselheiros. No entanto, eles precisam ter quitado todas as mensalidades até o dia 5 de novembro de 2018. Atualmente, a Chape possui 200 conselheiros titulares e 40 suplentes.",
        "",
        "São duas chapas.",
        "",
        "São 19 cargos eletivos separados em quatro grupos:",
        "",
        "",
        "O presidente que responde oficialmente é o do conselho administrativo. Atualmente, a função é ocupada por Plinio David de Nes Filho, o Maninho.",
        "",
        "Em uma das chapas, Plinio David de Nes Filho, o Maninho, concorre à reeleição. Na outra, Cezar Dal Piva, o Mano, ex-diretor das categorias de base do clube, é o candidato.",
        "",
        "É necessário ser sócio e ter feito parte do quadro de conselheiros por dois anos em gestões anteriores. Não pode ser funcionário e nem ter sido punido pelo clube por faltas cometidas.",
        "",
        "A comissão eleitoral tem 48h para registrar a homologação.",
        "",
        "Em janeiro de 2019.",
        "",
        "A última rodada do Brasileirão está marcada para o dia 2 de dezembro, portanto a votação deve acontecer depois do encerramento da competição. Qualquer uma das chapas pode desistir de concorrer aos cargos.",
        "",
        "Uma nova votação é realizada. Caso permaneça o empate, o candidato mais idoso será o eleito.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Alex 1385",
            "text": "to por fora, quem é melhor?? Saudades do Pallaoro :'(",
            "date": "2018-11-06T16:50:44",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Tricolor",
                    "text": "da impreçao que perderam o foco dos objetivos.......",
                    "date": "2018-11-06T19:14:21",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Tricolor",
                    "text": "muita gente amiga...... tipo continuar com GUTO!!!...GASTAR o dinheiro com jogadores BONS nao com\" promoçao' ..indicaçao de TECNICOS......(roberto)",
                    "date": "2018-11-06T19:17:18",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Battistella",
            "text": "Maninho, já deu pra você !!!",
            "date": "2018-11-06T08:31:07",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ismael Moterle",
                    "text": "Fora maninho!!!",
                    "date": "2018-11-06T19:08:26",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "\" Cezar Dal Piva, o Mano,\" É parente do Maninho ? porque se for vai ser a mesma farinha do mesmo saco que estão acabando com um trabalho bem feito",
            "date": "2018-11-06T09:52:37",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Alex Terra",
                    "text": "Tomará que não... Se continuar da forma que está, a Chape irá cada ano, perder uma divisão.",
                    "date": "2018-11-06T10:38:56",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Ismael Moterle",
                    "text": "Não tem nada haver com maninho. Vamos renovar essa diretoria. Maninho esqueceu que estava trabalhando em um clube.. uma associação.",
                    "date": "2018-11-06T19:08:08",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Abraao Junior",
            "text": "o mano é um baita cara.",
            "date": "2018-11-06T12:56:43",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/tudo-o-que-voce-precisa-saber-sobre-as-eleicoes-da-chape.ghtml"
}