{
    "time": "chapecoense",
    "date": "21/05/2018 11h04",
    "title": "Luiz Otávio valoriza sequência da Chape e cita cobrança interna como trunfo. Chapecoense busca primeira vitória fora de casa no Brasileirão. Nesta segunda-feira, visita o Internacional, no Beira-Rio",
    "author": "GloboEsporte.com",
    "text": [
        "Luiz Otávio foi o escolhido do técnico Gilson Kleina para substituir o suspenso Rafael Thyere no duelo da Chapecoense contra o Internacional. Vindo de classificação para às quartas de final da Copa do Brasil, com a vitória nos pênaltis sobre o Atlético-MG, a equipe Condá chega em bom momento para tentar a primeira vitória fora de casa no Brasileirão.",
        "O zagueiro valorizou a boa fase da equipe e lembrou sobre a vitória sobre o Flamengo, na rodada passada, que tirou o time da zona de rebaixamento.",
        "- É um jogo bom fora de casa contra uma grande equipe e como estamos em uma sequência boa, é bom manter. É continuar o trabalho. Apesar do jogo contra o Paraná e dos outros jogos, estamos tentando melhorar. Nesses dos últimos jogos mostraram que nossa equipe tem competência para buscar a vitória - disse Luiz Otávio.",
        "",
        "Antes de bater o Flamengo, pela 5ª rodada, a equipe vinha em sequência ruim de três empates e uma derrota. De acordo com o defensor, a união e a cobrança de cada um do grupo ajudaram na conquista das vitórias.",
        "++ Veja a tabela da Série A",
        "- Nosso grupo é muito unido, e quanto tem que acontecer cobrança, acontece. Nosso grupo se cobrou entre si, todos, e com o respaldo da comissão e o trabalho a gente se fechou mais e isso foi um grande fator para ajudar dentro de campo.",
        "Internacional e Chapecorense jogam nesta segunda-feira, às 20h, no Beira-Rio, pela 6ª rodada do Brasileirão.",
        "Confira mais notícias em GloboEsporte.com/sc",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/luiz-otavio-valoriza-sequencia-da-chape-e-cita-cobranca-interna-como-trunfo.ghtml"
}