{
    "time": "chapecoense",
    "date": "20/10/2018 06h00",
    "title": "Minas Gerais, novo técnico... diante de coincidências, Chape tenta repetir arrancada de 2017. Quando Gilson Kleina assumiu na última temporada, Verdão bateu o Atlético-MG e emendou sequência invicta; agora, vive situação semelhante",
    "author": "GloboEsporte.com",
    "text": [
        "Reta final do Brasileirão, meados de outubro, mudança no comando técnico e jogo em Minas Gerais. Esse é o momento da Chapecoense na atual temporada, mas o enredo é bem parecido com o de 2017 e que traz boas recordações ao Verdão do Oeste.",
        "Em época parecida no ano passado, quando faltavam 10 jogos para o fim da Série A, Gilson Kleina recebia a oportunidade de comandar a Chape e manter o time na elite. Pela frente, um jogo em Minas Gerais, mas contra o Atlético-MG. Vitória sobre o Galo e uma sequência de invencibilidade que garantiu a equipe na Libertadores.",
        "Neste domingo, 19h, Claudinei Oliveira comandará a Chape pela primeira vez. A estreia também será em Minas, só que diante do Cruzeiro, campeão da Copa do Brasil. O restante é igual, com a luta contra a degola como prioridade e o mesmo desejo de vencer.",
        "- A gente precisa voltar a ter sequência de resultados, ano passado na sequência do Gilson tivemos empates e vitórias, não perdemos mais e isso foi importante. A confiança foi a mesma, fizemos isso ano passado, é possível. E temos que tomar de aprendizado os erros para não repetir e os acertos trazer para dentro e dar confiança para repetir o bem feito - relembrou o goleiro jandrei.",
        "Na estreia, Claudinei busca a primeira vitória da Chapecoense fora de casa no Brasileirão. O time esteve perto em outras oportunidades, mas não conseguiu. Para alcançar o objetivo, um dos focos do comandante é a defesa - o Verdão está entre os piores do campeonato no setor.",
        "- Tem que ver nossos erros, o que pecamos que levou a sofrer gol. Contra o Atlético-MG não sofremos, tivemos consistência boa, um jogo que temos que tomar como parâmetro para a defesa. Contra o Inter tomamos um gol de pênalti e criaram oportunidades no fim, no abafa. Fizemos bons jogos, mas tiveram pequenos erros coletivos que fizeram sofrer os gols. Claudinei foi feliz em falar que vai começar da defesa para o ataque, primeiro temos que não sofrer gols para estar mais perto de sair com a vitória - opinou Jandrei.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/minas-gerais-novo-tecnico-diante-de-coincidencias-chape-tenta-repetir-arrancada-de-2017.ghtml"
}