{"id": 4022, "team_id": 15, "date": "26/07/2018", "author": " GloboEsporte.com", "title": " Diego Torres dá adeus ao Iquique para fechar com a Chape: “Trem passa uma vez”\n Meia deixa o futebol chileno e é esperado para assinar com o Verdão do Oeste", "text": " O meia Diego Torres se despediu na tarde desta quinta-feira do Deportes Iquique-CHI, após atuar pelo clube em 89 partidas e marcar 17 gols. Ele é esperado em Chapecó até a próxima segunda-feira para passar por exames e assinar contrato com a Chapecoense.  Em entrevista coletiva, o argentino de 27 anos disse estar feliz pela oportunidade em sua carreira e classificou o Brasileirão como a melhor liga da América do Sul. Por outro lado, afirmou que está triste em deixar o clube chileno, que não vive uma boa fase na competição nacional.    - Veio uma equipe, tem uma cláusula de saída e não posso fazer nada. Somente falei com a família e tenho que ir, se trata disso. A carreira de jogador é curta e tenho que pensar na minha família. Feliz pela parte futebolística, a melhor liga da América do Sul e triste pela situação que saio do Iquique, não queria ir assim, queria ir com outra imagem, mas foi tudo muito rápido - afirmou.  A peça era desejada pelo Verdão do Oeste, que além de apresentar recorrentes problemas de criação, perdeu jogadores importantes - o último foi Luiz Antônio. Diego Torres já se despediu dos antigos companheiros para chegar ao novo clube.  - Foi tudo muito rápido. Minha cabeça estava no Iquique, tinha contrato vigente e aconteceu isso. Tive a oportunidade de falar com o grupo, todos me parabenizaram, entenderam minha situação, como eu disse antes, o trem passa uma só vez.  Além de Diego Torres, a Chapecoense. Victor Andrade e Edgardo Orzusa são aguardados em Santa Catarina nos próximos dias. Victor é atacante, estava no futebol português e foi revelado pelo Santos. Orzusa é volante e está no Nacional, do Paraguai.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/diego-torres-da-adeus-ao-iquique-para-fechar-com-a-chape-trem-passa-uma-vez.ghtml"}