{"id": 4215, "team_id": 15, "date": "20/04/2018", "author": " GloboEsporte.com", "title": " Em apresentação, Leandro Pereira fala sobre retorno à Chape: “Sempre vai ser minha casa” Atacante relembra primeira passagem pelo clube, em 2014: \"Ano excepcional\"", "text": " Demorou, mas aconteceu. Quase 20 dias depois de chegar em Chapecó, o atacante Leandro Pereira foi apresentado como jogador da Chapecoense. É a segunda vez que o atleta irá defender o clube - a outra foi em 2014.  Em seu retorno para a Chapecoense, Leandro Pereira deixou claro que em Chapecó se sente em casa e que isso foi um dos motivos para voltar para Santa Catarina depois de quatro anos em outros clubes.  - Para mim é uma felicidade imensa voltar. Todo momento que teve oportunidade de conversar para um retorno, sempre deixei claro que aqui sempre vai ser minha casa. Um clube que me sinto bem, uma cidade que me sinto bem. Tenho imenso carinho e amor por tudo que vivi aqui, não só pelos momentos, mas pelo jeito que sou tratado aqui pelas pessoas. Espero que essa vez seja bem melhor que 2014.  O atleta relembrou sua primeira passagem pela Chapecoense. Naquele ano, o clube estreava na Série A do Brasileiro. Segundo Leandro Pereira, foi amor imediato. O atacante conta que depois de 2014 nunca mais deixou de acompanhar a Chape.  - Foi um ano excepcional. Comecei no banco do Bruno Rangel e no decorrer do campeonato as coisas foram acontecendo, tive a felicidade de ajudar aquele grupo maravilhoso na permanência na Série A. Aquele ano foi um divisor de águas na minha carreira. Foi quando conseguiu deslanchar e começou o amor pela Chapecoense. Não deixei mais de acompanhar a Chapecoense em nenhum momento. Fui para o Palmeiras, mantive contato, na Bélgica assistia os jogos de lá - contou.  Leandro Pereira já teve o nome publicado no BID da CBF e é opção para o jogo da Chapecoense no próximo domingo, contra o Vasco, às 16h (de Brasílai), na Arena Condá.    Em todo grande elenco vai ter disputa, todos querem jogar. Não vejo como uma disputa, é mais uma união de grupo. Se o Wellington tiver que jogar, é nosso capitão, temos que ter respeito em relação a isso, ele vai fazer o melhor. Se eu tiver que jogar, vou fazer meu melhor. Se entrarmos juntos, vamos fazer o melhor pro time. Teve uma reunião que me marcou muito no CT. O Rui disse que temos que correr para o Gilson, para o Leandro, para o Wellington, para o Rui, pelo seu Plínio. Correr em prol de um só objetivo. Em 2014 éramos uma família. Esse ano também, apesar de estar chegando agora, percebo isso. Uma família está sempre unida buscando os objetivos. Vamos nessa pegada, Quem está fora vai estar torcendo e assim que vamos conquistar coisas grandes.  Eu gosto muito do número 17, mas tem o Vinicius usando. Eu gosto do 90, faz alusão ao 9, mas não tem nada de especial.  Tô dentro, tô dentro. Se precisar no domingo sem problema nenhum. Tive minha cirurgia fiquei quase sete meses parado. Voltei esse ano e voltei bem. Até eu fiquei surpreso, porque achei que ia sentir mais e foi tudo bem. No Sport joguei praticamente todos os jogos, só não joguei quando estava conversando para vir para cá. Tem um tempo que não jogo, que fiquei só treinando, mas não tem problema.  É uma família. Um grupo unido, focado no objetivo. Me acolheram bem, mesmo que não me conhecia brincava, trouxeram para dentro do círculo. A Chapecoense não vai cair, esquece. Não vai. Pelo pouco que vi, o grupo está unido e focado no objetivo. Pode esperar coisas grandes. Cair nem passa na nossa cabeça, não vai acontecer e vamos surpreender muita gente neste campeonato.  O ano de 2014 foi especial. Um dos gols mais bonitos acho que foi contra o Botafogo e teve dois contra o Inter, que me marcaram, pelo pessoal e pelo jogo. Era um jogo difícil, complicado, todos falaram que eles iam ganhar fácil e goleamos eles.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/em-apresentacao-leandro-pereira-fala-sobre-retorno-a-chape-sempre-vai-ser-minha-casa.ghtml"}