{
    "time": "chapecoense",
    "date": "21/11/2018 12h03",
    "title": "Chape usa experientes para lidar com pressão: \"Deixar de olhar programas, redes sociais\". Wellington Paulista dá dicas aos mais jovens antes de duelo decisivo",
    "author": "GloboEsporte.com",
    "text": [
        "A luta contra o rebaixamento no Campeonato Brasileiro faz aumentar a pressão. Na Chapecoense, os atletas mais experientes tentam auxiliar os novatos ou quem nunca havia passado pela dificuldade.",
        "Um deles é Wellington Paulista, que dá algumas dicas a quem está menos habituado a lidar com a convivência com a degola. A principal delas é pensar apenas em campo, nas semanas de treinamento e nos dias de jogos. O que acontece fora deixa de ser prioridade.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "– A gente procura orientar um ao outro, conversar com os companheiros. Tem quem nunca passou por isso, sente. Sabemos que tem jogadores mais jovens, que sofre pressão em casa, nas ruas, redes sociais. Falei para deixar de olhar programas, redes sociais e focar só no futebol – avisou.",
        "A pressão do Z-4 torna até mais complicada a relação com a torcida. Na Chape, os atletas foram vaiados algumas vezes ao sair da Arena Condá sem a vitória. Algo normal do futebol para Wellington Paulista.",
        "",
        "Um dos nomes mais criticados é o de Jandrei. Após o revés para o Botafogo, a torcida se revoltou com uma declaração do goleiro. O jogador chegou a pedir desculpas, e Wellington comentou sobre o caso e a necessidade de apoio da arquibancada.",
        "– Tem jogador que sente mais a cobrança, a vaia. Peço ao torcedor para não vaiar ele antes do jogo. Ele sabe que errou, errou feio. Fui um dos primeiros a ligar para ele ver o que tinha acontecido. Ele pediu perdão, espero que o torcedor entenda o momento que estamos passando. Se vaiar pode ser que ele aceite, pegue mais e faça uma boa partida, ou o contrário, não ir tão bem e piorar a situação nossa e dele – finalizou.",
        "Nesta quinta-feira, a Chapecoense recebe o Sport, na Arena Condá, às 21h. O duelo direto é válido pela 36ª rodada do Brasileirão.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Manoel Miranda",
            "text": "Vamô Chape, foco na classificação, domingo tem que ganhar ou ganhar. buscar a vitória e não deixar armar o jogo do rival. Cor 1 Cha 2",
            "date": "2018-11-23T16:07:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Hoje, é tudo ou nada. Jogo de 6 pontos. O ÍNDIO CONDÁ tem que acertar uma flechada na cauda do GOLFINHO, para liquidar logo a fatura !",
            "date": "2018-11-22T07:46:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Zilli",
            "text": "Teve que ser um jogador a propor isso ao grupo, até pq não temos um Diretor de futebol q passa confiança e muito menos um Presidente transparente.",
            "date": "2018-11-21T16:45:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Mariot",
                    "text": "Com esse goleiro aí.....o destino de vocês com certeza será a série B.",
                    "date": "2018-11-22T00:30:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/chape-usa-experientes-para-lidar-com-pressao-deixar-de-olhar-programas-redes-sociais.ghtml"
}