{
    "time": "chapecoense",
    "date": "02/10/2018 17h38",
    "title": "Márcio Araújo tem entorse no joelho e deve perder restante da temporada. Volante da Chape vai desfalcar equipe nas rodadas finais do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Titular da Chapecoense, Márcio Araújo deve perder o restante da temporada. O volante sofreu um entorse no no ligamento colateral medial de grau 2 do joelho esquerdo, durante a derrota para o Ceará, por 3 a 1 (assista ao lance abaixo).",
        "Em média, a recuperação para casos como esse são de 6 a 8 semanas, ou seja, ele voltaria aos treinos somente no fim de novembro, perto das rodadas finais da Série A - que acaba no dia 06 de dezembro.",
        "Xodó dos treinadores, Márcio Araújo vem sendo titular desde que chegou do Flamengo no início do ano - são 43 jogos na temporada.",
        "++ Mais notícias da Chapecoense",
        "A baixa vem em um momento delicado para o Verdão, que agoniza na zona de rebaixamento. Sem ele, o técnico Guto Ferreira conta com Canteros, Amaral, Barreto e Moisés Ribeiro como substitutos.",
        "Para a partida contra o Atlético-MG, Guto Ferreina não conta com Canteros, suspenso. Foi o atleta argentino o escolhido para entrar no lugar de Márcio Araújo durante a derrota para o Ceará.",
        "Além de Márcio Araújo, o departamento médico da Chape conta com Capixaba, Hiago, Khevin, Neto, Perotti e Vinicius Freitas.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Felipe Ribeiro",
            "text": "Que pena, esse diabo quando jogava pela mengão nunca perdeu um jogo por lesão...",
            "date": "2018-10-03T00:57:51",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Grande profissional,quando jogava no galo,achava muito bom,uma pena mesmo ter machucado",
                    "date": "2018-10-03T17:15:40",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Soligo",
            "text": "Moises Ribeiro está suspenso por doping, estão sabendo legal.",
            "date": "2018-10-03T16:03:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "O pior nao é o que a chape estao passando no z4 com jogadores e treinadores descompromissado com o clube...O que é pior é ver jogadores como Neto e Alan e o ex goleiro Nivaldo 3 idolos do clube,nao tomando a frente no momento ruim,de chegar e dar a cara e botar pressão nesses jogadores de quinta categoria,isso que chateia,é não ver eles tentando motivar o elenco,nao mostrando o compromisso que eles deveria ter com o clube....",
            "date": "2018-10-02T17:49:55",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Mariot",
                    "text": "Rumo a série B.....rsrsrs",
                    "date": "2018-10-03T04:26:44",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Soligo",
            "text": "Boa notícia",
            "date": "2018-10-02T18:45:43",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/marcio-araujo-tem-entorse-no-joelho-e-deve-perder-restante-da-temporada.ghtml"
}