{
    "time": "chapecoense",
    "date": "25/05/2018 06h15",
    "title": "Alarme contra irregularidade: Chape quer resgate de postura para retomada contra o Flu. Clube vive oscilação nas competições nacionais, com goleada sofrida e vitória contra o líder",
    "author": "GloboEsporte.com",
    "text": [
        "Oscilação é a palavra que melhor define o momento vivido pela Chapecoense na temporada. Uma análise das seis partidas disputadas no Brasileirão e das duas da Copa do Brasil mostram a instabilidade do time verde e branco. De goleada sofrida, passando por empate em 0 a 0, com vitória sobre o líder.",
        "O início da caminhada não foi fácil para o Verdão. O time foi goleado pelo Atlético-PR na estreia e demorou a assimilar o golpe. Empates contra Vasco, Palmeiras e Paraná não ajudaram a melhorar o ambiente, embora contra os paulistas, fora de casa, o ponto somado e o desempenho em campo tenham agradado à torcida. O mesmo aconteceu na Copa do Brasil, no 0 a 0 contra o Atlético-MG, no Independência.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "A guinada positiva aconteceu em dois atos. A vitória sobre o Flamengo, líder do Brasileirão na ocasião, melhorou a esperança e deu confiança para o segundo passo da retomada. A classificação contra o Atlético-MG, na Copa do Brasil, veio nos pênaltis após novo empate, mas a atuação em campo foi dominante. Elementos que davam indícios de um novo bom jogo contra o Internacional. Errado.",
        "A partida contra os gaúchos não apenas causou a derrota que aproximou a Chape da zona de rebaixamento, como também a desconfiança sobre o futebol da equipe. Por isso, o foco do clube está em superar o momento de instabilidade antes da parada para a Copa do Mundo. O primeiro desafio é contra o Fluminense, fora de casa, e Gilson Kleina quer o time de volta às origens.",
        "+ Para não ficar no Z-4 na pausa da Copa, Chape inicia regressiva em ritmo de mata-mata",
        "- Acho que temos é que voltar a retomar nossa atitude. No último jogo não tivemos a agressividade que tivemos em outras partidas, ficamos espaçados. Não vi o adversário criar tantas situações. Não fizemos aquele jogo competitivo e independente do sistema. Se não tivermos nosso DNA, sofremos igual. Isso que conversamos com o grupo, pontuamos, fizemos dois jogos de alto nível com concentração e competitividade. Estávamos há um mês pontuando, pegamos um adversário pressionado e que soube fazer a vantagem. Vamos enfrentar um time diferente e com transição rápida. Uma linha de cinco, três zagueiros, vamos ter que encaixar. Vamos fazer situações para definir bem a equipe - disse o técnico.",
        "Sem acomodar-se, Kleina testou variações no time para a próxima rodada. Pelo perfil de trabalho no clube até então, não deve começar a partida com muitas mudanças. A chave, deixou claro, passa pela concentração e entrega. No próximo sábado, contra o Fluminense, resta saber qual das Chapecoenses entrará em campo.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/alarme-contra-irregularidade-chape-quer-resgate-de-postura-para-retomada-contra-o-flu.ghtml"
}