{"id": 3888, "team_id": 15, "date": "15/09/2018", "author": " Eduardo Florão ", "title": " Após saída do Z-4, presidente da Chape relembra tragédia: \"Aquilo sim era triste\" Mandatário destaca superação em momento mais difícil já vivido por clube e cidade e defende convicção no trabalho", "text": " Depois de um longo momento de crise vivido na Chapecoense, com sequência de resultados negativos e time na penúltima colocação do Brasileirão, o Verdão finalmente deu o primeiro passo na busca da permanência na Série A ao vencer o Atlético-PR, de virada, e sair do Z-4. O alívio foi sentido por toda comissão técnica e diretoria verde e branca.  Mesmo com a vitória e a saída da zona de rebaixamento, o clube ainda vive um momento delicado e precisa seguir pontuando para contar com o apoio da torcida. Nada que abale o presidente da Chape, Plinio David de Nes Filho.    O mandatário assumiu a gestão do clube após a tragédia de 2016 - na época era presidente do conselho deliberativ. Ele relembrou os momentos vividos após a perda de seus companheiros para defender que nunca existirá momento tão difícil como aquele e que o Verdão pode superar as diversidades no futebol para permanecer na elite.  - O trabalho continua da mesma forma. O futebol hoje é alegria e amanhã acontece de maneira diferente. Nossa vida é de momentos bons e ruins. Nem sempre os bons e ruins vão continuar, temos que ter convicção no que fazemos, e isso todos nós temos - concluiu o presidente.  Em aproveitamento, a Chapecoense segue entre os quatro últimos da tabela, já que o Vasco possui um jogo a menos - marcado para o dia 27 de setembro. Até lá, o Verdão tem dois jogos dentro de casa, contra Inter e Fluminense, para tentar se distanciar dos adversários diretos contra o Z-4.  Dentro de casa, o time alviverde sofreu apenas uma derrota - para o Palmeiras. Em 11 jogos são cinco vitórias, cinco empates e um revés. A partida diante do Internacional está marcada para a próxima segunda-feira, às 20h (de Brasília), na Arena Condá.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apos-saida-do-z-4-presidente-da-chape-relembra-tragedia-aquilo-sim-era-triste.ghtml"}