{
    "time": "chapecoense",
    "date": "21/05/2018 23h32",
    "title": "Kleina admite excesso de erros de passe e dificuldade na criação de jogadas. Técnico da Chapecoense acredita que time não fez boa partida e elogia entrega do adversário: \"O primeiro gol foi de vontade do Inter\"",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense foi derrotada por 3 a 0 para o Internacional, na noite desta segunda-feira, e se aproximou novamente da zona de rebaixamento do Campeonato Brasileiro. Com um futebol distante do praticado contra Flamengo e Atlético-MG, o Verdão errou muitos passes e não fez frente ao time gaúcho.",
        "Em entrevista coletiva após a derrota, Gilson Kleina admitiu que sua equipe teve dificuldade na construção das jogadas, justamente pela grande quantidade de passes errados. Com uma estratégia baseada na transição rápida da defesa para o ataque, a Chape não conseguiu pressionar o Inter, apesar de ter colocado uma bola na trave de Danilo Fernandes.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "- Eu acho que cometemos erros grave que foram os erros de passe. Quando roubávamos a bola para fazer a transição, errávamos o passe e permitimos que o adversário crescesse em nosso campo e começasse a jogada. Tentamos corrigir durante o jogo, mas fomos melhorar depois do intervalo, quando conseguimos trabalhar mais a bola. O primeiro gol foi de vontade do Inter, ele achou a bola, dá uma bicicleta e o Lucca foi muito feliz no arremate - analisou.",
        "O Inter entrou em campo pressionado pela falta de resultados positivos no Brasileirão. Até a noite desta segunda-feira, os donos da casa haviam marcado apenas dois gols na competição, ainda na primeira rodada. De acordo com Kleina, a Chape não soube aproveitar esse fator.",
        "- Vi uma equipe do adversário nervosa e não conseguimos aproveitar a situação. Paramos pouco a bola no ataque e era importante para nós criarmos. Quando a bola entrava nos pés do Canteros a equipe fluiu, mas não tivemos a jogada pelo lado - disse o técnico.",
        "A Chapecoense volta aos trabalhos na tarde de terça-feira, após o retorno à Chapecó. Na próxima rodada o Verdão encara o Fluminense, fora de casa.",
        "Confira outros tópicos da entrevista coletiva de Gilson Kleina:",
        "SUBSTITUIÇÕES\n- Foram para manter a velocidade, o garoto (Bruno Silva) entrou bem. Até poderia ter finalizado uma bola que passou, mas ele foi agressivo, com intensidade. Colocamos mais um home na área para a bola chegar pelo lado, mas tomamos o terceiro. Corrigir os erros. Fora de casa tem que competir um pouco mais. Diminuir número de passes errados. Vamos pegar uma equipe veloz, que é o Fluminense. Se tivesse mais tranquilidade poderia ter levado um resultado melhor.",
        "FALTA DE EFETIVIDADE NA TRANSIÇÃO\n- Pedimos a todo instante para ter uma saída mais rápida para pegar o adversário sem cobertura. A jogada deles era espetar bem os laterais e trazer os atacantes para dentro. Quando encaixávamos a marcação e roubava a bola, tinha que verticalizar e ser mais objetivo. Se acabasse o primeiro tempo 0 a 0 era um placar justo, até porque eles não tiveram volume agressivo. Foram letais nas chances que tiveram e nós não tivemos isso. Se faz o gol do Arthur a situação era outra. A equipe teve postura, tentou fazer a saída, jogada pelos lados, cresceu durante o jogo, mas não significativamente. Sofremos muito na segunda bola e erros de passe.",
        "SEQUÊNCIA DIFÍCIL\n- Fizemos dois jogos em alto nível de competitividade. Flamengo, Atlético-MG e Inter não é fácil. Em cinco jogos que temos pela frente, é apenas um jogo em casa, uma tabela cruel para a Chape, mas temos que ser competentes. Temos que pontuar, fora de casa é difícil, mas se tiver equilíbrio. Espero diminuir o erro de passe, fazer um jogo mais aproximado, ser mais coeso, com setores mais próximos. Não posso culpar ninguém. Mérito do Damião em buscar uma bola perdida, e a finalização (do Lucca).",
        "RESPEITO AO INTER\n- Não trabalhamos dessa maneira (subestimando o oponente), respeitamos todos os adversários. Em momento algum quis falar do momento do Inter. A gente sabe que estava pressionado, o futebol quer resultado, mas ao mesmo tempo passei aos atletas o respeito que temos por esses jogadores. Trabalhei com vários deles. Frisamos para manter a atitude, tentamos jogar no campo do adversário, muitos falaram que vínhamos para apenas defender. Claro três gols não é o placar que queremos, mas não condiz com a situação que iniciamos o jogo. Temos respeito pela grandeza do Inter, assim como trabalhamos pela grandeza da Chape.",
        "MUDANÇA SEM DALESSANDRO\n- O D’alessandro é o cerebral da equipe, mas ao mesmo tempo o time fica mais agudo (sem ele). Trabalhei com Lucca e Pottker ano passado e sabia que ia ter profundidade. O Lucca cai muito para dentro, tanto que o gol saiu em um arremate nessa posição. Ficou uma equipe de força. Tinha que competir, porque o meio deles pedia isso. Quando encaixamos no Dourado, que era o primeiro na construção, as coisas equilibraram, usaram mais a bola longa. O primeiro gol foi uma bola achada, mas que não desistiram da jogada. O jogo pedia esse tipo de espírito.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Cocôxa",
            "text": "KLEINA AINDA INSISTE EM ERRAR EM SUAS PÍFIAS ESCALAÇÕES ALÉM DE SUBSTITUIR MAL AGORA PAGOU O PREÇO.",
            "date": "2018-05-22T06:04:01",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Zancanaro",
                    "text": "Agora?! Quem tá o preço desde o catarinense é a toricida...",
                    "date": "2018-05-22T08:14:04",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cabral",
                    "text": "Aguardem que ele vai colocar a culpa em algun jogador eu ja vi isto",
                    "date": "2018-05-22T11:07:59",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Farias",
                    "text": "esse esquema 4 3 3 em casa ainda vai mas fora de casa é peidr pra ser rebaixado, a chape o ano passado foi bem quando colocou o 4 4 2 e primeiro se defender e depois pensar em atacar, senão é segundona na certa",
                    "date": "2018-05-22T11:14:45",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Glaucio",
            "text": "O Inter oscila porque é um time em encaixe ainda, mas o plantel não deve nada aos aspirantes ao título. A Chape não vai ganhar sempre.",
            "date": "2018-05-22T10:03:56",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "o time da chape nao tem criação! Toda vida levando sufoco! O Kleina sempre achando desculpa, queremos que admita que o time ta mal e encontre uma solução! Faz que nem o Geninho no Avaí, muda para o 3-5-2 e libera o Apodi e o Pacheco pra apoiar, quem sabe melhore, é uma mudança! Senão tem que jogar no 4-4-2 mas contratar uns 2 meias bons! A gente não vê troca de passe no meio de campo, será que ninguem ve isso?",
            "date": "2018-05-22T09:43:58",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Beiersdorf",
            "text": "Na minha opinião quem entregou o jogo foi o goleiro, sem sombras de dúvidas. No primeiro gol o chute foi colocado, faco, sem pretensão e o cara não alcança a bola. No segundo e terceiro a impressão que dá é que ele leva a mão mas não acha a bola, ou tenta não achar. Não vamos esquecer que este goleiro foi revelado pelo Inter, que estava numa situação bem pior que a Chape antes do jogo. Coisas do futebol..... A chape tomar 3 gols em casa ????????",
            "date": "2018-05-22T08:24:57",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Time de segunda divisão , entregaram o jogo ,",
            "date": "2018-05-22T00:32:25",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/kleina-admite-excesso-de-erros-de-passe-e-dificuldade-na-criacao-de-jogadas.ghtml"
}