{"id": 4028, "team_id": 15, "date": "24/07/2018", "author": " GloboEsporte.com", "title": " Para se afastar do Z-4, Chapecoense precisa superar jejum de vitórias fora de casa Verdão é o quarto pior visitante do Brasileirão e ainda não conquistou um triunfo longe da Arena Condá", "text": " O desempenho aquém do esperado nos últimos dois jogos na Arena Condá faz com que a Chapecoense precise buscar fora de casa os pontos perdidos. Na próxima rodada, o Verdão encara o Botafogo na tentativa de fazer o que ainda não fez na competição: trazer três pontos na bagagem.  Nos sete jogos fora, são quatro derrotas e três empates, um aproveitamento de 14,3%. Como visitante, o time fez cinco gols, mas sofreu 15 - números nada animadores para o time que precisa se recuperar dos dois empates seguidos como mandante e que o manteve perto do Z-4.    - Estamos em uma posição que incomoda a todos os jogadores. Tivemos duas partidas em casa para dar um salto na tabela e não aconteceu. Agora temos que buscar os pontos fora de casa. Não vencemos ainda fora, mas esperamos que venha já na quinta-feira - disse o zagueiro Douglas.  A Chapecoense é a quarta pior visitante do Brasileirão e tem pela frente um duelo contra uma das poucas equipes que ainda não perdeu jogando dentro de casa (Corinthians, Inter, São Paulo e a própria Chape completam a lista). Como mandante, o Botafogo possui três vitórias e três empates. Por outro lado, os cariocas perderam as duas últimas partidas.  - É um confronto direto. A gente vem de dois empates com sabor de derrota e eles de duas derrotas. Vai ser um jogo bom, aberto, as duas equipes vão se estudar bastante pelas circunstâncias dos resultados passados, mas acho que vai ser um jogo bom. Cabe irmos lá, fazer nosso melhor e impor o jogo para conseguir a vitória - disse o atacante Leandro Pereira.  A Chapecoense embarca no fim da tarde desta terça-feira para o Rio de Janeiro. Suspenso, Wellington Paulista está fora da partida contra o ex-clube. O jogo está marcado para quinta, às 19h30 (de Brasília), no Engenhão.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/para-se-afastar-do-z-4-chapecoense-precisa-superar-jejum-de-vitorias-fora-de-casa.ghtml"}