{
    "time": "chapecoense",
    "date": "11/04/2018 12h15",
    "title": "Torneio novo, vida nova: Bruno Pacheco pede para Chape \"saber separar as coisas\". Lateral do Verdão afirma que Catarinense é passado e chama atenção para bom início no Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense ainda trabalha com as lições da perda do Campeonato Catarinense. A ferida por ter sido dona da melhor campanha e sair derrotada dentro da Arena Condá ainda incomoda, mas o calendário brasileiro não deixa tanto tempo para lamentações. Domingo, o Verdão encara o Atlético-PR, em Curitiba, pela primeira rodada do Brasileirão.",
        "Quando a bola rolar no domingo, o lateral Bruno Pacheco espera que todo o estadual seja passado. O jogador pede para a Chape não carregar o peso da derrota e voltar atenções para a principal competição da temporada.",
        "- No Brasileiro não vai ter jogo fácil, jogando fora de casa. É trabalhar tranquilo, pés no chão, sabemos da qualidade do elenco. É ter tranquilidade, o Atlético foi campeão, vai ser difícil, mas temos tudo para arrancar ponto deles. Temos que saber separar as coisas, nosso grupo é qualificado, experiente. É ter cabeça boa, porque começar o Brasileiro bem é importante - alertou.",
        "Bruno Pacheco faz parte do sistema defensivo mais eficiente do estadual e fez parte da seleção da competição. Nos últimos quatro jogos, no entanto, o Verdão levou oito gols. Para o lateral, fruto da visibilidade pelo momento que a equipe vivia.",
        "- Da mesma forma que elogiaram a parte defensiva quando não tomamos gols, passamos a sofrer porque os adversários nos estudam. No Brasileiro não será diferente, um campeonato mais qualificado, a margem de erro tem que ser mínima. É começar uma boa semana para fazer uma boa estreia.",
        "O Verdão segue em treinamentos e trabalha até sexta em Chapecó. No sábado, faz uma atividade em Curitiba e domingo, 19h, enfrenta o Atlético-PR, na Arena da Baixada.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Everton Viana",
            "text": "Canal cartola tchutchapito na area",
            "date": "2018-04-12T09:40:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Mahle",
            "text": "Antes que comecem a xingar o BP pela atuação de Domingo, eu só quero dizer que concordo com todo mundo. Mas não vou me deixar levar por isso, BP tem nível Chape, e alto potencial de crescimento, que sempre foi essência do verdão.",
            "date": "2018-04-11T12:51:22",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/torneio-novo-vida-nova-bruno-pacheco-pede-para-chape-saber-separar-as-coisas.ghtml"
}