{
    "time": "chapecoense",
    "date": "04/09/2018 07h00",
    "title": "Sem reserva imediato, veja as opções de Guto para o lugar de Leandro Pereira. Atacante está suspenso pelo terceiro cartão amarelo e não enfrenta o Paraná",
    "author": "GloboEsporte.com",
    "text": [
        "Leandro Pereira recebeu o terceiro cartão amarelo contra o Palmeiras e está fora do próximo compromisso da Chapecoense no Brasileirão. Na quarta-feira, o Verdão encara o Paraná em um confronto direto contra o rebaixamento. Por isso, a ausência do atacante é um problema a mais para Guto Ferreira montar o time.",
        "Além de Leandro, o técnico não conta com Wellington Paulista, que seria o substituto imediato do camisa 90. WP9 foi afastado do elenco principal e treina à parte. Para piorar, a Chape não conseguiu encontrar no mercado uma peça para suprir a saída do ex-capitão. Romulo foi a última cartada, mas o Avaí não liberou o jogador.",
        "+ CLIQUE AQUI e leia mais notícias do Verdão",
        "Com isso, o treinador precisará encontrar dentro do próprio elenco o substituto para Leandro Pereira. Listamos abaixo algumas possibilidades. Confira:",
        "",
        "O jogador tem característica de atuar pelas beiradas do campo, mas também possui porte físico para jogar centralizado.",
        "",
        "Nas categorias de base chegou a atuar como referência, mas no time principal joga pelas beiradas. Com velocidade, pode até mesmo jogar como um falso 9.",
        "",
        "Emprestado pelo Londrina, possui apenas 20 anos e atua no time sub-23. Agrada o departamento de futebol do clube e é uma opção que sabe atuar centralizado, mas não tem experiência na Série A.",
        "",
        "Não teve muitas chances na Chapecoense. Na Coréia do Sul jogava como atacante, mas no Verdão foi utilizado como meia.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Nédio Vecchia",
            "text": "Nós temos as opções de jogar com os atacantes de velocidade !!! Não tinha ninguém pro meio , vieram três !!! A diretoria vendeu o único de velocidade , Arthur , não veio ninguém pra posição, É uma turbulência só. O GUTO terá a missão de tirar leite de pedra e motivar o q tem em mãos.",
            "date": "2018-09-04T12:01:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Sejam humildes e chamam WP9 de volta, incompetentes...",
            "date": "2018-09-04T11:11:04",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Pompelli",
            "text": "Coloca o Maninho, ele não quer ser referencia em tudo? Quer chamar atenção, responsabilidades, etc... Bate no peito e assume a vaga.",
            "date": "2018-09-04T11:04:18",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 1385",
            "text": "eu entrava com Junior Santos. Depois botava esse Miullen. Vinicius ta muito ruim, fora de forma. Acho que em forma ele é bom jogador, mas no momento ele não dá...",
            "date": "2018-09-04T10:35:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sem-reserva-imediato-veja-as-opcoes-de-guto-para-o-lugar-de-leandro-pereira.ghtml"
}