{"id": 3986, "team_id": 15, "date": "09/08/2018", "author": " Eduardo Florão", "title": " Em segundo treino, Guto Ferreira faz testes e indica modelo de jogo na “nova Chape” Técnico começa a moldar Chapecoense de acordo com suas ideias e é bastante ativo em treinamento", "text": " Guto Ferreira aos poucos vai colocando em prática sua metodologia na Chapecoense. Na segunda atividade sob seu comando, ele deu indicativos do que espera da equipe e a forma como o time deve se portar na sequência da temporada.  No CT da Água Amarela, nesta quinta-feira, depois de um longo período de aquecimento e de atividades específicas, com grupo dividido, o treinador montou duas equipes para trabalho tático. Guto reduziu o tamanho do campo e orientou os jogadores o tempo todo. Os goleiros permaneceram fazendo exercícios específicos da posição.  De um lado, o que podemos considerar o time titular, o técnico colocou: . No decorrer, Canteros entrou no lugar de Victor Andrade. Diego Torres também foi testado.  Pelo que indicou o técnico, o time deve atuar com uma linha defensiva alta e com um bloco maior no meio-campo. Na atividade, a compactação foi a tônica. Guto Ferreira falou a tempo todo o momento correto de “dar o bote” e também a ocupação de espaço no momento em que a equipe titular tinha a bola.  Wellington Paulista, com lesão grau um na panturrilha direita, não treinou. Ele deve ficar fora do jogo de domingo. A expectativa é que o atacante tenha condições de jogo na quarta-feira, já que Leandro Pereira não pode atuar na Copa do Brasil por já ter defendido o Sport na competição.  Elicarlos, que deixou o campo mais cedo contra o Sport, na última rodada do Brasileirão, ainda não foi liberado para os treinamentos da semana, mas o clube não confirma lesão. Outro desfalque no treino foi Bruno Silva. O jogador sentiu dor depois de uma pancada no treinamento de terça-feira e foi preservado.  Osman e Yann Rolim treinaram normalmente com o time e estão liberados para o jogo contra o Corinthians. Vinicius está recuperado de lesão muscular na coxa e iniciou a transição nesta quinta-feira. Enquanto Guto Ferreira comandava o treinamento, o atacante fez corrida ao redor do gramado.  Sem um diretor executivo, o presidente do clube Plinio David de Nes Filho, o Maninho, tem se mantido o mais próximo possível do grupo de jogadores e comissão técnica. Na tarde desta quinta-feira, mesmo sob intenso frio, o mandatário acompanhou boa parte do treinamento de dentro do gramado. Ele saiu antes do fim das atividades para um compromisso familiar.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/em-segundo-treino-guto-ferreira-faz-testes-e-indica-modelo-de-jogo-na-nova-chape.ghtml"}