{
    "time": "chapecoense",
    "date": "18/10/2018 11h51",
    "title": "Apresentado na Chape, Claudinei Oliveira rechaça trabalho de só nove jogos: \"Quero mais de 100\". Técnico confia na permanência na Série A e projeta trabalho a longo prazo",
    "author": "GloboEsporte.com",
    "text": [
        "Claudinei Oliveira foi apresentado nesta quinta-feira como novo técnico da Chapecoense. O comandante assinou vínculo até o fim do Brasileirão, com uma cláusula de renovação caso consiga manter o time na elite, o grande objetivo a nove rodadas do fim da competição.",
        "Os planos do comandante são a longo prazo e espera repetir o mesmo sucesso que teve no Avaí, onde ficou por um ano e meio. De imediato, tem um desafio no domingo, diante do Cruzeiro, campeão da Copa do Brasil.",
        "+ CLIQUE AQUI e leia outras notícias da Chapecoense",
        "- Falar do meu orgulho em vestir essa camisa, sabemos da grandeza desse clube. Se a gente pode dar um feedback é a credibilidade da Chapecoense, a partir de divulgada minha vida parta cá, as pessoas do meio e de fora ficaram felizes. Não estou vindo para dirigir a Chapecoense por nove jogos, quero mais de 100, como no Avaí, vejo um clube onde posso fazer um grande trabalho - falou o novo treinador - falou na apresentação.",
        "O trabalho de Claudinei Oliveira começou na tarde de quarta-feira, com o primeiro treinamento. Ainda em busca do que escalar, o comandante afirmou que ouvirá inicialmente as pessoas que estão há mais tempo no Verdão.",
        "Porém, o que anima o comandante é o espírito de luta do elenco, algo que Claudinei espera valorizar. Esse pode ser o pontapé para bater o Cruzeiro e conquistar a primeira vitória fora no Campeonato Brasileiro.",
        "- A Chapecoense vai ser competitiva como sempre foi, é uma marca do clube, sempre esperamos uma equipe aguerrida. Esse grupo mostrou isso, vitórias no fim, uma equipe que não se entrega nunca, um time guerreira, é a marca. Tem que trazer isso à tona, aflorar nos atletas e esquecer vaidade. Não tem eu, é nós, não vai brilhar somente um - destacou.",
        "Com a Chape entre as piores defesas da Série A, Claudinei Oliveira espera organizar a equipe a partir do sistema defensivo. Esse foi um de seus trunfos no Avaí e quer repetir a mesma solidez no trabalho no Oeste do estado.",
        "- Fui formado como treinador propondo o jogo, o Santos tem um DNA ofensivo e com a obrigação de propor. Depois passei por clubes que tinham essa condição e também por clubes reativos. Quando você chega arruma a defesa, arruma de trás para a frente. Não é receita de bolo, sempre organizei assim, minhas equipes são organizadas defensivamente e depois vamos organizando ofensivamente.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Crispim Oliveira",
            "text": "Boa sorte ao Claudinei... tomara que consiga salvar a Chape, mas com uma diretoria e um departamento de futebol desses acho que não tem jeito. É muita incompetência",
            "date": "2018-10-18T12:10:33",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Juca Bala",
                    "text": "Concordo, evito falar da diretoria para não dar vez a oportunistas, mas o presidente se mete demais. Tem que ter um diretor de futebol forte. Um time de futebol forte precisa de profissionais fortes, com personalidade.",
                    "date": "2018-10-19T17:16:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonsin",
            "text": "Boa sorte CHAPE.... falta 5 vitórias..,garra e força ..na Raça....",
            "date": "2018-10-18T14:20:42",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "5 vitórias em 9 jogos?",
                    "date": "2018-10-18T22:06:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chapecoense",
            "text": "Seja o que Deus quiser.....",
            "date": "2018-10-18T12:04:50",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Rodrigo",
            "text": "SE TIVESSE UM NOME DE FILME PRA CHAPE AGORA SERIA: A ESPERA DE UM MILAGRE.",
            "date": "2018-10-18T17:59:52",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "presidente vc mostrou pro mundo que entende mesmo de futebol.",
            "date": "2018-10-18T14:14:33",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "olha o tecnico deles, um verdadeiro campeão igual o gilson kleina ganhou tudo que a mariazinha ganhou atras da horta.",
            "date": "2018-10-18T14:13:56",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dk Vitor",
            "text": "Boa sorte chape, esse cara ai fez até os atacantes do Avaí voltar pra marcar laterais.",
            "date": "2018-10-18T14:04:38",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fellipe Silveiragmail",
            "text": "retranqueiro . no Avaí jogava ate com atacante votante .... é o atacante nao passava do meio campo",
            "date": "2018-10-18T13:41:47",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "presidente patético e treinador de botão, TIME DOS COITADINHOS RUMA A SÉRIE B.",
            "date": "2018-10-18T12:37:20",
            "likes": "6",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "\" cláusula de renovação caso consiga manter o time na elite\" Porq nao fez isso,com Luxa ou Nelsinho sei la mas faltou criterio de novo na escolha do treinador!",
            "date": "2018-10-18T12:15:37",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apresentado-na-chape-claudinei-oliveira-rechaca-trabalho-de-so-nove-jogos-quero-mais-de-100.ghtml"
}