{
    "time": "chapecoense",
    "date": "22/09/2018 20h32",
    "title": "Chape lança uniforme três em tom azul escuro e detalhes verdes. Peça será comercializada a partir de segunda-feira e não tem data de estreia definida",
    "author": "Eduardo Florão",
    "text": [
        "A Chapecoense lançou neste sábado seu terceiro uniforme no ano de 2018. Com tom azul escuro e detalhes em verde claro, a peça saiu do tradicional branco e verde escuro. Além disso, o escudo do clube foi retirado e apenas a inscrição ACF, de Associação Chapecoense de Futebol, aparece com uma estrela sobre ela.",
        "A camisa tem listras verticais em relevo, além de ter detalhes nas mangas e gola com as cores do clube. Na base da peça e também na parte interna, foi estampado o selo de comemoração dos 45 anos da Chape, comemorados em 2018.",
        "O uniforme foi lançada em uma feijoada, aberta para sócios e não-sócios, que contou com a presença de diretores, funcionários, jogadores e também do técnico Guto Ferreira. O novo uniforme passa a ser comercializado na segunda-feira, mas ainda não tem data de estreia definida.",
        "",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "João Junior",
            "text": "Horrorosa",
            "date": "2018-09-22T21:36:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Francescato",
                    "text": "muito bonita a nova camisa.",
                    "date": "2018-09-23T10:39:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juca Bala",
                    "text": "Discordo, muito bonita!!",
                    "date": "2018-09-23T13:20:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Pereira",
            "text": "Camisa linda,so ficaria melhor se fosse estampado pelo patrocínio master da Caixa,e a aurora nos lado da manga...Mas é linda",
            "date": "2018-09-22T22:13:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Loribert Engel",
            "text": "uniforme lindoooooooo",
            "date": "2018-09-22T20:45:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/em-tom-azul-escuro-e-detalhes-verdes-chape-lanca-uniforme-tres.ghtml"
}