{
    "time": "chapecoense",
    "date": "17/07/2018 18h10",
    "title": "Vinicius não treina, e Kleina testa Chape com Bruno Silva entre os titulares. Atacante sofre pisão e é preservado dos treinamentos do Verdão do Oeste",
    "author": "Eduardo Florão",
    "text": [
        "Para a reestreia do Campeonato Brasileiro, a Chapecoense deve ter duas mudanças em relação ao time do amistoso contra o San Lorenzo-ARG, na semana passada. Além de Jandrei, que teve a permanência confirmada no clube, Vinicius não treinou por conta de um pisão e é dúvida para encarar o Bahia.",
        "Para a vaga, o técnico Gilson Kleina já havia testado Leandro Pereira, mas, na tarde desta terça-feira, Bruno Silva trabalhou entre os titulares. Caso se confirme, será a primeira oportunidade do jovem atacante começar uma partida no Brasileirão.",
        "",
        "Douglas, que foi titular em todas as partidas da Chape, aguarda a regularização do novo contrato com o clube catarinense, mas não deve ter o nome publicado no BID a tempo de ir para o jogo. Com isso, Luiz Otávio ganha a vaga.",
        "",
        "O meia Yann Rolim, contratado na janela de transferências, já iniciou os treinos, embora não tenha sido confirmado pelo clube verde e branco. Ainda sem ter o nome publicado no BID, o jogador fez trabalhos à parte ao lado de Agustín Doffo, que também não está regularizado.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Rudi Batistello",
            "text": "Bruno Silva e Guilherme jogam futebol. Pra frente, com drible , chutes e gol. Os outros, passam a bola.",
            "date": "2018-07-18T14:04:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Beiral",
            "text": "Esse Vinícius é horroroso. Bruno Silva de titular já, ele tava jogando muito antes da copa. Tem que ganhar do Bahia, pq é jogo direto contra a zona de rebaixamento!!!! VAMO CHAPE!!!!!",
            "date": "2018-07-18T13:09:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Oliani",
            "text": "BORA CHAPE, ESSES 3 PONTOS SÃO FUNDAMENTAIS !",
            "date": "2018-07-18T11:08:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cocôxa",
            "text": "E A CHAPE CONTINUA NA MESMICE ,NÃO IRÁ A LUGAR ALGUM COM ESTE TIME RIDÍCULO.",
            "date": "2018-07-18T05:52:19",
            "likes": "4",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/vinicius-nao-treina-e-kleina-testa-chape-com-bruno-silva-entre-os-titulares.ghtml"
}