{
    "time": "chapecoense",
    "date": "21/11/2018 05h00",
    "title": "Decisão, união e crença: os sentimentos da Chape para o jogo contra o Sport. Duelo pode encaminhar queda para Série B ou permanência na Série A",
    "author": "Eduardo Florão",
    "text": [
        "De fato, o jogo contra o Sport, na noite de quinta-feira, às 21h (de Brasília), praticamente define o destino da Chapecoense em 2019. O clube que surpreendeu o Brasil ao sair da Série D para a Série A e voltou a causar espanto quando permaneceu na elite está na iminência de viver o primeiro rebaixamento.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "A três rodadas do fim do Brasileiro, o Verdão ainda depende apenas de si para escapar da queda - isso porque os demais clubes, assim como a Chape, têm confrontos diretos. O primeiro e mais importante passo acontece nesta quinta, quando recebe o Sport na Arena Condá. Um resultado que não seja a vitória pode selar (não matematicamente) o amargo destino de voltar para a Série B. Caso perca, uma reação nos jogos que restam é considerada quase impossível.",
        "No que diz respeito à mobilização da torcida, a diretoria fez sua parte com promoção de ingressos. Da porta para dentro do vestiário, o elenco se arma de alguns sentimentos para que a vitória aconteça diante dos pernambucanos.",
        "",
        "O jogo é tratado como o mais importante do ano, superando a final do Campeonato Catarinense. Isso porque uma eventual queda vai deixar o clube com uma receita consideravelmente menor. Com os processos trabalhistas em função da tragédia da Colômbia, a Chape corre risco de viver um 2019 difícil no aspecto financeiro.",
        "Com a palavra, o time:",
        "- É uma decisão, não tem outro pensamento. É o jogo da nossa vida, que define classificação para a primeira divisão. Vamos focar no jogo e estar concentrados para buscar a vitória - disse Wellington Paulista.",
        "- A decisão é o próximo jogo, o do Grêmio era também, agora é o Sport. Contamos com o apoio da torcida, espero que a gente possa dar a resposta com boa atuação e vitória - falou Márcio Araújo.",
        "",
        "Remar para o mesmo lado sempre foi um ponto fundamental para o sucesso do clube nos últimos anos. Com a chance de ter uma cisão no conselho por conta de uma inédita eleição, a ideia é que o elenco permaneça unido.",
        "Divergências de ideias são deixadas de lado nos últimos três jogos e as lideranças do elenco tentam chamar a responsabilidade no momento conturbado.",
        "Com a palavra, o time:",
        "- Alguns mais experientes sentem menos o momento, mas não serve de desculpa. Precisamos de resultados, o time está focado e unido para fazer uma grande partida contra o Sport. É esquecer o que ficou para trás e focar neste jogo para conquistar pontos e continuar na luta para salvar a equipe do rebaixamento - falou Márcio Araújo.",
        "- Vou ser sincero, se tiver um jogador no grupo que jogou a toalha, que peça para ir embora antes e a gente não ficar sabendo disso. Se ficar sabendo, não só eu, mas todo mundo vai ficar chateado e até bravo com uma situação dessa. Estamos brigando e lutando - disse WP9.",
        "",
        "A matemática favorece a Chape, que depende de si para evitar a queda. Com 37 pontos, caso vença o Sport, o Verdão só não sai do Z-4 se o América-MG também vencer. No entanto, os mineiros encaram o líder Palmeiras, invicto há 20 rodadas.",
        "Se Ceará e Vasco não triunfarem contra Paraná e São Paulo, respectivamente, uma vitória contra o Sport coloca a Chape quatro posições acima, em 14º.",
        "Com a palavra, o time:",
        "- Acreditar é do ser-humano. Eu sou assim desde quando jogava na várzea, era moleque. É do meu feitio, da minha personalidade, tento passar isso para os companheiros. Vamos lutar até o final para deixar a Chapecoense na primeira divisão - disse Wellington Paulista.",
        "- Ninguém jogou a toalha, está em nossa mão. Deixamos passar oportunidades, mas a tabela ainda é favorável - falou Márcio Araújo.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Antonio Oliveira",
            "text": "Subimos juntos em 2013. É ruim saber que provavelmente um de nós cairá. Enfim, boa sorte no restante do campeonato. Torço pela permanência do Sport e da Chape.",
            "date": "2018-11-21T11:52:54",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Cesar",
                    "text": "É amigo, um dos dois que perder hoje é só encomendar o caixão, cipreste e margarida.",
                    "date": "2018-11-21T15:18:39",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Bora Chape, vamos ganhar e jogar a Cachorra de Peruca Pernambucana no Z-04.",
            "date": "2018-11-21T10:25:10",
            "likes": "20",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Jonsin",
                    "text": "Quinta o dia De... ganhar ou ganhar.... senão Bay..Bay.. série B..,",
                    "date": "2018-11-21T11:05:40",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Oliveira",
            "text": "Entretanto confio e vou torcer pela Chape.",
            "date": "2018-11-21T10:45:25",
            "likes": "18",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Eu tinha medo, Márcio Araújo, é muito íntimo da série B. Com Atlético Mineiro e com Palmeiras. Por pouco o Flamengo não caiu com ele. Sai Azarão.",
            "date": "2018-11-21T10:45:03",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/decisao-uniao-e-crenca-os-sentimentos-da-chape-para-o-jogo-contra-o-sport.ghtml"
}