{
    "time": "chapecoense",
    "date": "20/04/2018 18h28",
    "title": "Após sofrer goleada na estreia, Kleina quer \"retomar identidade\" da Chapecoense. Chapecoense terá mudanças para encarar o Vasco, no domingo, pela segunda rodada da Série A",
    "author": "GloboEsporte.com",
    "text": [
        "A Chapecoense passa por um momento de instabilidade na temporada após a perda do título estadual e a goleada sofrida na estreia do Campeonato Brasileiro. Gilson Kleina quer superar o mau momento. Para isso, fala em retomar a identidade do time, que sofreu 13 gols nas últimas cinco partidas.",
        "- Ficamos chateados com o resultado, isso que trabalhamos na semana. Dois dias praticamente de conversa, de mostrar erro. A confiança tem que ser plena para um jogo como esse - disse o técnico.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Para atingir o objetivo, Kleina trabalhou mudanças no time para enfrentar o Vasco, no próximo domingo, na Arena Condá. Elicarlos e Luiz Antonio treinaram entre os titulares nas vagas de Márcio Araújo e Vinicius, respectivamente. Durante a semana, o técnico também fez uma atividade de posicionamento defensivo.",
        "- Como estamos tomando alguns gols que não vinhamos tomando, o trabalho foi em cima da superação da linha defensiva. É um trabalho que estamos ajustando na Chapecoense. Corrigir faz parte, repetição vai melhorar a performance - analisou.",
        "",
        "O Verdão faz um último treinamento na manhã de sábado, no CT da Água Amarela.",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Apodi",
            "text": "Arthur Caíque está amassando a bola e faz tempo que não joga nada é só correria ,KLEINA deveria tentar outras opções e rodar o elenco até acertar o time.",
            "date": "2018-04-21T00:35:41",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno Souza",
                    "text": "serie B a vista",
                    "date": "2018-04-21T01:36:04",
                    "likes": "7",
                    "unlikes": "17"
                },
                {
                    "name": "Apodi",
                    "text": "Acho que não companheiro,mas o time teve uma queda de rendimento sim e a verdade seja dita.",
                    "date": "2018-04-22T05:18:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vanildo Schmelzer",
                    "text": "por favor procuro quem possa e queira me presentiar com brindes produtos e a camisa tamanho grande da chapecoense; desde já agradeço aguardando resposta ; vanildo schmeler ; bairro fundo sueco ; massaranduba ; cep 89 108 000 ; santa catarina",
                    "date": "2018-04-22T14:19:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilmar Bellato",
            "text": "Este mesmo time estava jogando bem ano passado...o proprio Kleina \" acomodou \" o time...!! Agora é acordar e retomar aquela pegada. E, ...claro...times do Catarinense eram bem inferiores... !! Vamos lá...acreditar.",
            "date": "2018-04-21T19:14:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "kleina vai tomar outro cacete agora vai ser com o VASCO outro time GRANDE e nao estes times de sc onde vc deitava e rolava, torcida da chape vao se preparando.",
            "date": "2018-04-21T12:40:50",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Levi Sá",
                    "text": "Você logo verá, vai ser em cima do vasco a recuperação da Chape! Vamo que Vamo Chape 1 X 0",
                    "date": "2018-04-21T15:04:01",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Daniele Domingos",
                    "text": "Vc chama esse time do vasquim de grande tá de brincadeira kkkk",
                    "date": "2018-04-21T18:27:47",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Ely",
            "text": "Precisa por o Junior Santos pra jogar, o Vinícius já teve várias chances e o Arthur tah mal já faz tempo!!!?",
            "date": "2018-04-20T19:39:41",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Èlcio Souza",
                    "text": "Mais uma goleada com certeza kkkkkkkkkk Agora de 4444444 kkkkk",
                    "date": "2018-04-20T20:14:21",
                    "likes": "6",
                    "unlikes": "18"
                },
                {
                    "name": "Levi Sá",
                    "text": "Perder faz parte do jogo, agora levar goleada é coisa pontual. Vamo que vamo, pode ser vitória de Chape 1 x 0",
                    "date": "2018-04-21T15:06:01",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Levi Sá",
                    "text": "O vasco levou goleada no meio da semana. Bora aproveitar o momento pra ganhar e se recuperar logo. Chape 1 x 0",
                    "date": "2018-04-21T15:07:35",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Oliveira",
            "text": "ter que chamar este tal de kleina de chefe e a morte so este time de coitadinhos mesmo pra isso.",
            "date": "2018-04-21T14:14:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/apos-sofrer-goleada-na-estreia-kleina-quer-retomar-identidade-da-chapecoense.ghtml"
}