{
    "time": "chapecoense",
    "date": "19/11/2018 04h41",
    "title": "Claudinei apaga derrotas e mobiliza contra o Sport: \"A vida na competição passa por esse jogo\". Técnico do Verdão deixa revés diante do Grêmio no passado e foca no duelo de quinta",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de vencer o Santos em plena Vila Belmiro, a Chapecoense deu uma nova esperança de fugir da zona de rebaixamento ao torcedor. Mas perdeu em casa para o Botafogo e não teve força para sequer tentar um empate em Porto Alegre, domingo, diante do Grêmio. A derrota por 2 a 0 para os gaúchos fez o Verdão perder uma posição na tabela e terminar a rodada em 18º.",
        "A nova chance de deixar a degola será quinta-feira, na Arena Condá. Pela frente, o Sport, 15º colocado e com um ponto a mais. A partida está marcada para as 21h. O desejo do técnico Claudinei Oliveira é uma evolução da equipe para esse jogo, considerado decisivo.",
        "– Faltou para a gente cuidar mais da bola, temos nos desfeito muito da bola, valorizar a posse. Mas mesmo assim lutamos, sofremos um gol e confiando no que meu atleta me disse, o Fabrício Bruno, não foi falta, então teve interferência da arbitragem, muda a história do jogo. Temos que evoluir e ter consciência que a nossa decisão é quinta-feira, é final de Copa do Mundo, não podemos decepcionar nosso torcedor – reforçou.",
        "A grande missão de Claudinei Oliveira é tentar manter os atletas motivados após a sequência negativa. O lado psicológico fará a diferença nos próximos dias da Chape, que tem três jogos para continuar na elite.",
        "– É recuperar os atletas. Não poderia achar que ganhou do Santos e estava tudo certo. Estamos cobrados pelo resultado do Botafogo, quantos vieram e ganharam do Grêmio na Arena? É blindar os atletas, escolher os 11 mais inteiros e nossa vida na competição passa por esse jogo. Uma vitória elimina essas atuações nos dois jogos sem pontos conquistados – acrescentou.",
        "Outros assuntos da entrevista coletiva de Claudinei Oliveira",
        "Pressão do Z-4\nPesa, você ganha do Santos e não sai da zona, contra o Botafogo poderíamos e não vencemos. Nesse jogo também a chance, você toma um gol da maneira que foi e dá uma abalada. Depois com o 2 a 0 fica mais difícil também, tentamos, mas não deu.",
        "Doffo como titular apesar das atuações ruins\nEstamos tentando manter a estrutura, Doffo fez um baita jogo contra o Santos taticamente, depois contra o Botafogo não foi mal e queremos mexer o mínimo possível. Damos oportunidade e no momento que acharmos que não dá mais, temos o Bruninho, o Capixaba, o Vinícius. Tomamos as decisões pelo dia a dia, sempre vai ter o questionamento, mas temos que optar por um. Vamos pensar, não adianta falar em cima do resultado, tem que ter calma, reorganizar. Quinta-feira se a gente ganhar saímos da zona, só se o América vencer o Palmeiras em São Paulo.",
        "Com 43 pontos escapa do rebaixamento?\nPelas contas da análise de desempenho, salva. Fizemos uma conta pessimista, vitória do Sport sobre o Flamengo, e calculamos que salvava com 43. Mas temos que fazer isso, não podemos ficar deixando para a frente.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Diego Souza",
            "text": "Chape 5 x 1 ex-porte de Recife - PE",
            "date": "2018-11-20T08:34:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "Com esse treinador faz 5 nunca, pode jogar contra o Íbis, mas sempre joga retrancado.",
                    "date": "2018-11-20T09:43:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Zilli",
            "text": "Enquanto esse técnico escalar wp9 e Leandro juntos ctz de mau resultados. Diego Torres nosso melhor meia, faz ótima bola parada mas é banco, difícil entender. Esse time é a cara do Presidente Maninho Malvadeza.",
            "date": "2018-11-19T12:51:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonsin",
                    "text": "Quinta rumo a vitória... ganhar..ou ganhar... caso derrota a CHAPE vai fazer companhia ao Figueirense. Criciúma.. Avaí... série B...oeste..remo.paisandu..pelotas..londrina..parana...entao força CHAPE..",
                    "date": "2018-11-20T09:37:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Vieira",
                    "text": "Cara Claudinei passou aqui em Recife e não deixou saudades, o SPort é ruim, mas com ele era pior, jogava sempre por uma bola que nunca vinha, enquanto dos adversários.",
                    "date": "2018-11-20T09:42:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maycon",
            "text": "Caiu",
            "date": "2018-11-19T10:07:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Eduardo",
                    "text": "O Sport né...",
                    "date": "2018-11-20T06:13:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Jogo de 6 pontos. O ÍNDIO CONDÁ não pode vacilar com as gracinhas do GOLFINHO DA ILHA DA FANTASIA. Quem vencer, permanece na ELITE. Quem perder, afunda na SEGUNDONA !",
            "date": "2018-11-20T00:06:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Silva",
                    "text": "Tricobarbie detectada!",
                    "date": "2018-11-20T00:40:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "VAMOS MEU SPORT,EU ACREDITO!!!!!!!!!!!!!!!!!!!!FICA LEÃO NA PRIMEIRA DIVISÃO",
            "date": "2018-11-19T16:39:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Bora chape, eu acredito.",
                    "date": "2018-11-19T21:36:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/claudinei-apaga-derrotas-e-mobiliza-contra-o-sport-a-vida-na-competicao-passa-por-esse-jogo.ghtml"
}