{
    "time": "chapecoense",
    "date": "25/07/2018 12h08",
    "title": "Eduardo quer melhora em sequência como titular e considera empates importantes. Lateral-direito aproveita venda de Apodi para se firmar com a camisa do Verdão",
    "author": "GloboEsporte.com",
    "text": [
        "Contratado no início da temporada, Eduardo vai ganhando cada vez mais espaço na lateral da Chapecoense. Sem Apodi, negociado, o atleta deve ter uma sequência como titular e espera melhorar o desempenho pessoal e coletivo para o Verdão deixar de vez a briga contra o rebaixamento.",
        "Nos últimos três jogos, Eduardo atuou os 90 minutos e destacou que busca crescer com o decorrer da competição.",
        "- Ainda preciso melhorar fisicamente, na parte técnica também. Ainda não estou no meu melhor, mas estou evoluindo a cada partida, cada jogo tenho feito um pouco mais. Minha cabeça está trabalhando para melhorar sempre. Espero que no próximo, possa estar bem.",
        "",
        "Nos últimos dois jogos, a Chape somou apenas dois pontos, com os empates com Bahia e Santos, ambos na Arena Condá. Para o atleta, mesmo desperdiçando as vitórias, o clube precisa valorizar os resultados.",
        "- Foram jogos difíceis, cada um tem sua história. As dificuldades do Campeonato Brasileiro vem aumentando a cada partida. Precisamos de calma. Estamos somando, isso é o mais importante. Se a gente tiver tranquilidade, não se afobar, vamos conquistar pontos fora de casa.",
        "Com Eduardo em campo, a Chapecoense enfrenta o Botafogo, na quinta-feira. Por outro lado, Kleina não conta com Luiz Antonio, negociado com o Al-Shabab. A partida está marcada para as 19h30 (de Brasília), no Engenhão.",
        "",
        "Posicionamento\n- Na lateral não tem muito o que mudar. O Gilson pede para eu ser o Eduardo de sempre, atacar bastante, fazer a bola chegar nos atacantes.",
        "Jogo de 6 pontos\n- Mais um de vida ou morte. Quem está ali mais próximo da zona, fica um jogo mais tenso, mais travado. Não permite erros. Jogo mais difícil que os outros.",
        "Vencer fora\n- Manter nosso ritmo, estamos evoluindo. Os jogos em casa foram difíceis. É manter a tranquilidade. Não pode achar que está tudo errado, somamos na última rodada. Esses pontos irão fazer a diferença.",
        "- Incomoda, pois sabemos do nosso potencial. Temos time para estar melhor.",
        "Clique aqui para fazer parte da família"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/eduardo-quer-melhora-em-sequencia-como-titular-e-considera-empates-importantes.ghtml"
}