{
    "time": "chapecoense",
    "date": "01/09/2018 14h04",
    "title": "Sal grosso, padre e arruda: torcida da Chape faz programação especial por time fora do Z-4. Grupo intitulado Los Colonos cumpre série de desafios antes de duelo decisivo contra o Palmeiras, no Brasileirão",
    "author": "Eduardo Florão e Pedro Rocha",
    "text": [
        "No que depender da torcida da Chapecoense, a má fase do time está perto do fim. Um grupo de amigos, intitulado Los Colonos, montou uma espécie de programação especial para tirar o time do Z-4, com direito à sal grosso, surra de arruda e padre benzendo a Arena Condá. (Veja abaixo)",
        "Tudo começou como uma boa brincadeira, como já é característico do grupo nas redes sociais, mas bastou uma pessoa iniciar a programação para a coisa ficar séria. O ritual de jogar sal grosso no estádio já até virou comum no Brasil, por isso a torcida da Chape preferiu ir além e prometeu até mesmo a inicair uma novena na igreja.",
        "- Começou a fase ruim, mas falamos de apoiar. A gente corneta, mas queremos que a Chape ganhe. Começou com uma brincadeira, mas a coisa ficou séria. Com reza não se brinca - disse Lucitani Belli, uma das integrantes.",
        "Chama atenção cada passo da programação, mas tudo tem relação com o nome do grupo, que iniciou após um xingamento. Quando a Chape ainda buscava seu espaço entre os maiores de Santa Catarina e tinha como foco o estadual, torcidas de clubes do litoral costumavam chamar a torcida verde e branca de colonos. Chapecó é conhecidamente um polo agroindustrial, com o campo sendo um dos maiores fatores da econômia local. O apelido pegou.",
        "- A gente já usa como adjetivo. Pessoal do litoral nos Catarinenses nos chamavam de colonos de forma pejorativa. Abraçamos e começamos a usar a nosso favor. É um grupo de amigos que surgiu em 2015, em um momento difícil, (um amigo) juntou algumas pessoas para fazer uma força tarefa e tocar o time para frente, para trazer energia positiva - explicou Tiago Zardo.",
        "O lema do grupo tem como marca o sotaque, reflexo de uma região colonizada por imigrantes italianos e alemãs que tiveram o português apenas como segunda língua, e pede a participação da torcida sempre no estádio. Tudo surgiu em um vídeo gravado na decisão do Campeonato Catarinense de 1996, quando um torcedor reclamou de quem foi ao velho Regional Índio Condá apenas por conta da decisão. (Veja o vídeo abaixo)",
        "- Vômo vim sempre ou vômo vim nunca (Vamos vir sempre ou vamos vir nunca). Em 1996 teve um campeonato aqui e um cara falou isso em um vídeo - conta Claudia Francieli.",
        "",
        "1 - Visita à gruta (local de oração na igreja matriz da cidade)",
        "2- Sal grosso no estádio",
        "3-Arruda",
        "4- Padre",
        "5- Mais sal grosso",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Armando",
            "text": "Toda a Nação Condá unida em prol da reabilitação da Chapecoense no Brasileirão. É importante para a Chape viajar para o estado do Espírito Santo. . . conhecer Vitória !",
            "date": "2018-09-01T19:01:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivo Forte",
                    "text": "Na Chape de 2016 não tinha sal grosso e era só vitórias",
                    "date": "2018-09-02T10:04:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lodemar Borges",
            "text": "APENAS VAI VOLTAR A REALIDADE QUE E DE TIME MINUSCULO VAI DESPENCAR IGUAL A CHUVA KKKKKKKKKKK",
            "date": "2018-09-02T09:48:28",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/sal-grosso-padre-e-arruda-torcida-da-chape-faz-programacao-especial-por-time-fora-do-z-4.ghtml"
}