{"id": 4151, "team_id": 15, "date": "17/05/2018", "author": " GloboEsporte.com", "title": " Único a errar pênalti contra Atlético-MG, Bruno Pacheco diz: \"Prefiro classificar\" Lateral-esquerdo elogia trabalho em equipe e revela parabenizações da torcida em redes sociais", "text": " Bruno Pacheco foi um dos destaques da Chapecoense no jogo de volta contra o Atlético-MG, pelas oitavas da Copa do Brasil. Durante os 90 minutos, o lateral-esquerdo chamou atenção pela grande capacidade de roubar bolas e de dar apoio ofensivo no time verde e branco.  A atuação esteve perto de ser coroada. Bruno Pacheco teve nos pés a chance de classificar a Chapecoense para as quartas da competição pela primeira vez na história, mas errou a cobrança na disputa por pênaltis.    - Responsabilidade de quem pega a bola e vai bater o pênalti. Muita gente fala que pênalti é loteria, mas creio que um pênalti bem batido é difícil o goleiro pegar. Ressaltar o trabalho do Victor, porque eu bati forte. Prefiro errar e a equipe classificar, do que acertar e a gente não classificar - disse o jogador.  A classificação da Chapecoense aconteceu mesmo com o pênalti desperdiçado. Apesar do erro, Bruno Pacheco foi bastante elogiado pela torcida nas redes sociais. Para ele, o reconhecimento é fruto do trabalho realizado dentro de campo.  - Torcedor corresponde ao que vê em campo. Se ver que não está bem, tem o direito de cobrar e só cobram quem sabem que pode melhorar. Todos que estão na Chapecoense têm condições de fazer bons jogos e conquistar grandes coisas. Mesmo com o pênalti errado, recebi várias mensagens nas redes sociais de parabéns pela partida, pela classificação. O pênalti é mínimo pelo que a equipe apresentou - revelou.  O próximo compromisso de Bruno Pacheco e da Chapecoense é na próxima segunda-feira, pelo Campeonato Brasileiro. O Verdão viaja para Porto Alegre, onde encara o Inter, no Beira-Rio.   ", "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/unico-a-errar-penalti-contra-atletico-mg-bruno-pacheco-diz-prefiro-classificar.ghtml"}