{
    "time": "chapecoense",
    "date": "29/08/2018 14h22",
    "title": "Leandro Pereira projeta virada da Chape contra o Palmeiras: \"Difícil, mas bom para reabilitar\". Atacante deve ganhar sequência como titular no Brasileirão com o afastamento de Wellington Paulista",
    "author": "GloboEsporte.com",
    "text": [
        "A situação não é nada boa, mas nada como uma nova rodada para tentar recomeçar. E logo contra um dos favoritos ao título e em ascensão na tabela.",
        "Na zona de rebaixamento da Série A, a Chapecoense recebe o Palmeiras neste domingo com a clara e definida ideia de vencer e acabar com a má fase. A equipe catarinense vem de uma sequência de duas derrotas. A última foi contra o Vasco, por 3 a 1, com gol de Leandro Pereira.",
        "- Centroavante vive de gols, tive a felicidade de individualmente fazer o gol, mas não adiantou de nada coletivamente. Era um jogo em que saíamos que seria chave, um confronto direto e não conseguimos. Temos agora um jogo difícil, mas bom para se reabilitar, contra o Palmeiras, um resultado positivo nos dá confiança para seguir - afirmou o atleta, que completou.",
        "",
        "Com o afastamento de Wellington Paulista, o atacante tem tudo para ser mantido como titular e ganhar sequência como camisa 9.",
        "- Isso eu deixo para o Guto, ele que se vire, no português claro. Ele vai escolher a melhor opção e se for o escolhido, vou seguir firme e forte.",
        "Chapecoense e Palmeiras jogam neste domingo, às 19h, na Arena Condá, pela 22ª rodada. A equipe Condá tem 21 pontos, em 17º lugar.",
        "",
        "Evolução da equipe\n- É um processo. Quando era o Gilson, se falava que o time não encaixava, as coisas não andavam. O Guto chegou, tivemos um resultado positivo contra o Corinthians e se falou que a Chapecoense tinha padrão de jogo. Perdemos e o assunto voltou. Realmente, temos devido algumas coisas, deixando a desejar em alguns momentos. Mas é do futebol, coisas corrigíveis, daqui a pouco engrenamos duas vitórias e a coisa muda.",
        "Poder de reação do grupo de 2015\n- São grupos diferentes, mas em todos esses anos, desde a primeira vez aqui, que eu saí e acompanhei, nunca vi a Chape montar um grupo para não conseguir coisas grandes. Esse grupo mais do que nunca tem total condição para coisas maiores no campeonato. Cabe a nós focarmos para entender o que o Guto passa e fazermos um bom campeonato.",
        "Abatimento\n- É aquela coisa, você não desaprende a andar de bicicleta e no futebol você não desaprende de jogar da noite para o dia. Esse grupo tem jogadores vencedores, que conquistaram coisas importantes no futebol. Não serão em dois dias que desaprendemos a jogar futebol. Nosso mental vai determinar o que a gente quer no campeonato e o que pode conseguir. Não podemos nos abater, foi uma derrota dolorida, sentimos, porque o Vasco é uma equipe qualificada, mas que poderíamos ter vencido. Vamos nos fechar, temos uma semana para nos prepararmos.",
        "Torcida\n- Espero que o torcedor nos apoie, compareça ao estádio, com vem sendo. O torcedor em Chapecó é muita emoção, sabemos disso e esperamos que no próximo jogo a torcida esteja presente e seja nosso 12º torcedor.",
        "Falta a bola chegar?\n- Não sei se dar liga é a palavra correta. Jogamos bem contra o Corinthians e todos falaram que tínhamos achado a fórmula, que a gente finalizou, chegou bem. Quando vem a derrota, o que se faz de bom acaba se escondendo. Não vejo um fator negativo, todos se doam, por um ou outro motivo a bola não chega. E às vezes é mérito do adversário. Futebol é assim, você acerta tudo em um dia, no outro não. Nesses jogos maiores a gente pode evoluir, como foi contra o Corinthians, e as coisas mudam de repente.",
        "Liderança para o grupo\n- Sempre onde passei, eu sempre procurei de alguma forma ser líder ou ajudar em questões positivas. É um perfil meu, eu me cobro bastante antes de cobrar o próximo. Sou até ranzinza às vezes, mas porque eu quero vencer. Trabalhei com o Guto em outras três oportunidades e ele sempre me dá essa disponibilidade de falar, um cara que ajuda nesse sentido. Enquanto eu poder ajudar vou sempre orientar, falar, quanto mais apoio, mais o grupo se fecha e facilita a busca pelos resultados positivos.",
        "FAÇA PARTE DA FAMÍLIA"
    ],
    "comments": [
        {
            "name": "Adriano Ferreira",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk rindo até a lua.. não é a toa que apelido dele é banana,, ta falando besteira hein.. reabilitar em cima do palmeiras só se for na lua.. banana",
            "date": "2018-08-30T15:42:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Realmente Leandro Pereira vai ser moleza, pelo menos uns 3 x 0 para a Chape!!! kikikikikikikikikiki",
            "date": "2018-08-30T07:49:16",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/leandro-pereira-projeta-virada-da-chape-contra-o-palmeiras-dificil-mas-bom-para-reabilitar.ghtml"
}