{
    "time": "chapecoense",
    "date": "10/04/2018 06h00",
    "title": "Canteros não crava permanência, mas revela: \"Acho que vamos chegar a um acordo\". Volante do Verdão está confiante sobre renovação de contrato com o clube",
    "author": "Eduardo Florão",
    "text": [
        "O Campeonato Catarinense chegou ao fim e aumentou a expectativa da torcida sobre os reforços da Chapecoense para o Brasileirão. Uma das principais metas do clube é a manutenção de Canteros, expoente técnico da equipe e que tem contrato até o fim de maio.",
        "Internamente, o clube trata a negociação com otimismo. Em conversa com o volante desde o início da temporada, algumas pessoas afirmam que a evolução das tratativas acontece a cada semana. Em entrevistas, os dirigentes garantem que não irão ultrapassar o orçamento da Chape.",
        "No que depender do atleta, a tendência é de um acordo. Na zona mista após a derrota para o Figueirense, no domingo, na final do Campeonato Catarinense, Canteros falou com otimismo sobre a negociação. O volante não confirmou a permanência, mas disse que o acordo está perto.",
        "- Estamos conversando, acertando. Acho que vamos chegar a um acordo, tranquilo - disse.",
        "+ CLIQUE AQUI e leia mais notícias da Chape",
        "Ao analisar a derrota, o argentino projetou a estreia do clube na Série A e também na Copa do Brasil, o que dá indícios de que a cabeça do atleta está voltada para Chapecoense. Na final, carimbou o poste de Denis em uma cobrança de falta. (Veja no vídeo abaixo)",
        "- Domingo começa o Brasileiro, um campeonato difícil. Tem Copa do Brasil ainda. Estamos felizes por termos dado tudo em campo. Foram jogadas (dos gols alvinegros) de erro nosso. Faz parte. Tem que saber que o time está bem e tem que acertar os erros para que não aconteça no Brasileiro e Copa do Brasil - falou.",
        "Até o momento, apenas Leandro Pereira foi contratado para o início da competição nacional. Marcos Vinicius, destaque no estadual pelo Tubarão, negocia com o Verdão, mas ainda não realizou a assinatura de contrato.",
        "Canteros e o restante do elenco da Chapecoense se reapresentam na tarde desta terça-feira, no CT da Água Amarela. O treinamento está marcado para às 16h (de Brasília).",
        "Clique aqui para fazer parte da família"
    ],
    "comments": [
        {
            "name": "Lucas Mahle",
            "text": "Acho incrível esses comentários mesquinhos julgando Canteros apenas pelo jogo da final. Meu amigo, a Chape jogou \"mal\" na decisão por que o Figueira foi espetacular na estratégia, abafou todo elenco da Chape. Parem de se doer, vamos deixar o orgulho de lado e parabenizar o Figueira, continuo odiando esses manés, mas foi mérito deles. Ah, e se o time da Chape foi tão \"ruim\" assim, explica então o pqe da facilidade de ganhar a maioria dos jogos?",
            "date": "2018-04-11T07:52:18",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "chape esse ano desce infelizmente !",
            "date": "2018-04-10T14:33:35",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "Sai dai azia, vai torcer para o seu time jogar bem, se tiver serie pra jogar, porque o seu time deve ser ruim, pra vc comentar na pagina da chape..",
                    "date": "2018-04-10T20:36:05",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Mahle",
                    "text": "ouço esse papo ja faz 4 anos",
                    "date": "2018-04-11T07:49:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Luchetta",
            "text": "Se ficar blz,mas a chape não pode jogar grana fora,pois sempre ta dando algum problema,ele tem de jogar mais,pois não fiquem jogando o titulo de craque que falta muito,domingo deu de ver ele e os outros sem vontade,nem ai com o titulo,sem sangue nos olhos,oque faltou para nós,sobrou no figueira,tomamos um nó e os caras jogaram desde o inicio para ganhar,enquanto nosso time de salto alto em campo,não ganhavam uma dividida,ganhou com merito quem quiz ganhar e com muita vontade,oque não tivemos,que sirva de exemplo,cobrança neles no brasileirão,se não a casa cai",
            "date": "2018-04-10T22:20:54",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "FALOU TUDO ANDRÉ! ELE É BOM JOGADOR SÓ QUE ELE É MAIS ALGUNS JA NÃO ESTÃO RENDENDO ,E ESTÁ PERCA DO TITULO PRO FIGUEIRA FOI UM BALDE DE AGUA FRIA SOBRE O TORCEDOR DE CHAPECÓ.",
                    "date": "2018-04-11T06:12:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelsonn",
            "text": "Chape estará entre os dez melhores do brasileirão 2018. Dale chape, e os dor de cotovelos sofrem a mais de 5 anos..",
            "date": "2018-04-10T20:37:29",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelsonn",
            "text": "excelente jogador, precisa de mais um bom atacante para fechar..",
            "date": "2018-04-10T20:34:39",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "Não jogou nada na decisão.., não vai ficar e fica enganando a Chape",
            "date": "2018-04-10T17:01:19",
            "likes": "1",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sc/futebol/times/chapecoense/noticia/canteros-nao-crava-permanencia-mas-revela-acho-que-vamos-chegar-a-um-acordo.ghtml"
}