{"id": 5578, "team_id": 5, "date": "07/06/2018", "author": " Marcelo Braga", "title": " Andrés Sanchez banca Osmar Loss no Corinthians e acompanha treino inteiro após empate Presidente pede que o torcedor tenha paciência com o início de trabalho de Loss", "text": " O presidente Andrés Sanchez acompanhou o treino inteiro dos reservas do Corinthians nesta quinta-feira, um dia depois do empate por 1 a 1 contra o Santos, em Itaquera, pelo Brasileirão, em jogo que muitos torcedores questionaram as escolhas do técnico Osmar Loss, recém-efetivado.  Ao lado de Pedrinho, Gabriel e Maycon, titulares que fizeram trabalhos regenerativos e depois foram a campo para ver os amigos, o dirigente observou todo o trabalho da nova comissão técnica, que acumula três derrotas, um empate e apenas uma vitória desde que assumiu a equipe. É o de um técnico desde 2006.  Ainda na noite de quarta, na Arena Corinthians, Andrés Sanchez bancou a permanência do técnico, que ainda enfrenta Vitória, sábado, e Bahia, na próxima quarta, antes da parada da Copa do Mundo. A diretoria assegura que Osmar Loss será treinador do Corinthians até o final do ano.  – Muda o time, mas não muda o treinador – afirmou o dirigente, que entende a oscilação.  – Temos que ter paciência, estamos sem vários titulares. Toda semana com jogos na quinta e domingo, poucos dias de recuperação. O time vai se acertar. Até a Copa, é o que eu falei: vamos sofrer. Infelizmente a realidade do futebol é essa, não se faz futebol do dia para noite.  O Corinthians ganhou mais dois desfalques nesta quinta: Romero e Balbuena se juntaram à seleção paraguaia para um amistoso contra o Japão, na Áustria.  Além da dupla, Loss não tem podido contar com outros seis titulares: Cássio e Fagner, com a seleção brasileira, além de Ralf, Renê Júnior, Clayson e Jadson, que se recuperam de lesões e voltam nos amistosos da parada. O time treina novamente na tarde de sexta-feira. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/andres-sanchez-banca-osmar-loss-no-corinthians-e-acompanha-treino-inteiro-apos-empate.ghtml"}