{
    "time": "corinthians",
    "date": "24/09/2018 17h23",
    "title": "Ex-presidente da Gaviões vai a júri popular nesta semana, acusado de assassinato há 13 anos. Rodrigo Fonseca, o Diguinho, é acusado de atirar em Diogo Borges, o Munhoz, da Mancha Alviverde, em estação do Metrô; caso aconteceu em outubro de 2005",
    "author": "Maurício Oliveira",
    "text": [
        "Está marcado para esta semana, de quarta a sexta-feira, o julgamento de Rodrigo de Azevedo Fonseca, o Diguinho, ex-presidente da Gaviões da Fiel, acusado pela morte de Diogo Lima Borges, o Munhoz, ex-líder da torcida organizada Mancha Alviverde. O caso aconteceu em outubro de 2005, na estação Tatuapé do metrô.",
        "Diogo tinha 23 anos. Ele tinha o apelido de Munhoz por ser parecido com o ex-atacante colombiano (Muñoz) que atuava pelo Palmeiras na época. No dia do jogo, a vítima foi de Bragança Paulista, no interior paulista, onde morava com a mãe e a irmã, para se encontrar com o pai no terminal AC Carvalho e, depois, para o estádio. A estação Tatuapé foi invadida por corintianos, em um ataque previamente combinado pela internet. Ao desembarcar do trem, Borges foi baleado nas costas. Socorrido, morreu no hospital. A arma utilizada no crime nunca foi encontrada. Câmeras de segurança gravaram o momento em que um homem vestido de preto atira de cima para baixo. Para a acusação o atirador é Diguinho. Na mesma briga, 54 torcedores foram detidos pela Polícia Militar por agressões com barras de ferro, pedaços de pau e pedras.",
        "Sete jurados votarão se Diguinho, 34 anos, é culpado ou inocente. Caberá ao juiz dar a sentença. Numa eventual condenação por homicídio doloso, crime do qual o presidente da Gaviões é acusado, a pena pode chegar a 20 anos de prisão.",
        "A defesa nega autoria do disparo que matou Munhoz.",
        "- Exame de balística (no corpo de Borges) aponta tiro de baixo para cima (subindo a escada rolante). Até o momento em que a vítima foi alvejada nenhum corintiano estava no piso de baixo - diz o advogado Davi Gebara, advogado de Diguinho.",
        "Diguinho se tornou presidente da Gaviões da Fiel em março de 2015 e em abril deste ano foi substituído por Rodrigo Gonzalez Tapia, o Digão. Diguinho também é acusado de envolvimento na morte dos palmeirenses André Alves Lezo e Guilherme Vinícius Jovanelli Moreira, que também eram integrantes da Mancha Alviverde, durante briga em março de 2012.",
        "Diguinho já deveria ter sido julgado pela morte de Diogo em outubro de 2014, mas o júri foi adiado porque faltaram testemunhas. Remarcado para março deste ano, o julgamento também foi adiado, segundo a assessoria de imprensa do Tribunal de Justiça (TJ), porque “as partes juntaram documentos e informaram que não houve tempo hábil para analisá-los”.",
        "OUTRO CASO E CONDENAÇÃO",
        "No último dia 20, o Tribunal do Júri de Brasília condenou Lucas Alves Lezo e Gabriel Augusto Silva por envolvimento na confusão entre integrantes de torcidas organizadas do Palmeiras e do Flamengo em jogo disputado no Mané Garrincha, em junho de 2016. Lezo e Silva são acusados de terem agredido de forma grave um torcedor no episódio. Lucas Lezo foi condenado a 20 anos de reclusão por tentativa de homicídio duplamente qualificado, enquanto Gabriel cumprirá pena de sete anos e seis meses por lesão corporal gravíssima.",
        "Segundo a promotoria do caso, o jovem atacado pelos réus chegou a desmaiar e continuou sendo agredido mesmo depois de perder os sentidos. Ele foi socorrido e não morreu, mas passou mais de um ano em coma, além de ter ficado com sequelas permanentes, que o impedem de falar e andar até hoje. O julgamento durou 27 horas. No fim, os jurados aceitaram a argumentação da Promotoria para alargar a pena de Lucas - motivo fútil (rivalidade entre torcidas de futebol) e uso de recurso que dificultou a defesa da vítima (ataque quando o ferido já estava caído)."
    ],
    "comments": [
        {
            "name": "Pedro Tavares",
            "text": "fiquei confuso com tantos nomes e apelidos, entendi nada",
            "date": "2018-09-25T14:54:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valter Saboia",
                    "text": "Matéria muito mal redigida. Bem confusa mesmo.",
                    "date": "2018-09-25T17:28:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Pereira",
            "text": "Sou torcedor CORINTIANO e contra a violência, tem que pegar muitos anos de cadeia sim, agora sinceramente, o mais incriável de tudo isso é ver pessoas fazendo comentários sem perceber, de um assunto, a dois dias preste a grande semifinal de dois clubes que tem grandes histórias no futebol brasileiro e no mundo, muita coincidência.",
            "date": "2018-09-25T14:48:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdenir Lima",
            "text": "aqui e falar de esporte !",
            "date": "2018-09-25T14:35:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haroldo Matoso",
            "text": "Torcer sim... matar nunca !",
            "date": "2018-09-25T13:28:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vieira",
            "text": "Não me levem a mal, mas organizadas são redutos de bandidos. Quem quer torcer pelo seu time não precisa vandalizar. São caras que praticam a barbárie no esporte afugentando famílias e torcedores de verdade.",
            "date": "2018-09-24T20:00:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diogo Fortes",
                    "text": "nao tem só bandido nas organizadas e sem as organizadas a brigas iam ser piores",
                    "date": "2018-09-25T12:25:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Souza",
            "text": "A vitima saiu de Bragança e se encontrou com outros da mesma torcida na Barra Funda e ao invés de irem para o Morumbi foram em sentido contrário para o Tatuapé para encontrar o outro grupo que vinha do Ae Carvalho, nisso a outra torcida emboscou ou como previsto, se encontraram, deu no que deu",
            "date": "2018-09-24T23:35:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diogo Fortes",
                    "text": "torcedor não usa armas",
                    "date": "2018-09-25T11:59:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Oliveira",
            "text": "Lugar de bandido e assassino é na cadeia, não importa time,partido,religião,cor da pele ou gênero. Justiça seja feita",
            "date": "2018-09-24T18:25:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Márcio Senhorini",
                    "text": "vai tirar uns dias , anos , natal, reveillon,aniversário,dia das mães, ai quero ver se macho",
                    "date": "2018-09-24T21:05:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Johnjohn",
                    "text": "é esse q pediu pra nao votar 17",
                    "date": "2018-09-25T10:45:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Willreal",
            "text": "Tinha que ser coisa de torcedor do corinthians mesmo. Eita fábrica de bandido.",
            "date": "2018-09-24T20:44:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Márcio Senhorini",
                    "text": "vai tirar uns dias de havaianas , uns dias .........",
                    "date": "2018-09-24T21:03:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Fera",
                    "text": "E tomar café de canequinha plástica, usar roupa marron. Mas é um idiota mesmo.",
                    "date": "2018-09-25T10:36:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriane Garcia",
            "text": "Concordo muito neste julgamento e que a justiça seja feita... Mas existem muitos outros assassinatos de torcedores de outros clubes menores como São Paulo Palmeiras Santos Flamengo etc... Mas NUNCA são noticiados.. Porque? A notícia não vende? deve ser isso!!!",
            "date": "2018-09-24T22:47:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Braga",
                    "text": "Mas está noticiando a morte de um torcedor do Palmeiras sua mula",
                    "date": "2018-09-25T02:16:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Candido",
                    "text": "CORINTIANA, COITADA NÃO SABE LER.",
                    "date": "2018-09-25T08:26:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Mooca",
                    "text": "só podia torcer para quem torce....não tem o mínimo de interpretação do texto...uma anta com um teclado na mão",
                    "date": "2018-09-25T09:14:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Fera",
                    "text": "Coitada da anta. O animal fica no zoológico quietinho e vc comparando esse ser inútil chamada Adriane Garcia com ela. Pobre anta. Perdeu mesmo a dignidade de ser uma simples anta.",
                    "date": "2018-09-25T10:33:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fabrício Pimentel",
            "text": "Bozonaro vai resolver isso aí!",
            "date": "2018-09-25T10:05:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Madeira",
            "text": "Cana neles! Câncer do futebol!",
            "date": "2018-09-25T09:28:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Justiça de B/@STA... 13 anos para julgar , e tentar enjaular bichos. LASTIMÁVEL !!!",
            "date": "2018-09-24T18:06:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elio Macedo",
                    "text": "Saudade da decada de 80... onde as 4 torcidas se encontravam no vale do Anhangabau... para pegar os onibus da CMTC e cada uma tinha sua fila... classico no Morumbi e classico no Pacaembu... no mesmo dia e horario!!!",
                    "date": "2018-09-24T22:12:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elio Macedo",
                    "text": "Saudade da decada de 80... as quatro torcidas reunidas no Vale do Anhangabau, cada uma com sua fila especifica para pegar os onibus que CMTC prefeitura disponibilizava. Eram classicos no Pacaembu e no Morumbi em mesmo dia e horarios!!! Era lindo a entrada em campo dos times! Cada torcida ficava de olho na outra, apreciando a festa linda que o futebol proporcionava nas tardes de domingo...",
                    "date": "2018-09-24T22:18:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Pedro",
                    "text": "Está explicado porque ele está fazendo campanha contra o Mito.....",
                    "date": "2018-09-24T22:26:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Elio Macedo, antigamente havia um pouco de respeito. Agora infelizmente, estamos no fins dos tempos. Os bichos, usam o álibi de uma partida de futebol, para se matarem. Buenas noches!!!",
                    "date": "2018-09-24T23:56:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Fim*",
                    "date": "2018-09-25T00:01:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Sampaio",
            "text": "JUSTIÇA DO BRASIL ESTÁ FALIDA !!!",
            "date": "2018-09-24T22:44:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "Fosse em um País que a Justiça não demorava tanto pra um assassino com ficha policial enorme ainda estava por aqui e vendo o mundo depois de 13 anos impune, porque cadeia não é prisão pra um tipo desse, que além de matar usou o método mais cruel que é atirar pelas costas, sem deixar a pessoa vítima se defender, pra mim tinha que manda-lo pra Prisão ALCAÇUZ-RN com a capivara no bolso.",
            "date": "2018-09-24T22:11:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "E o torcedor do Corinthians que matou um jovem na Bolívia em jogo da LIbertadores nunca vai ser punido.",
            "date": "2018-09-24T21:22:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vieira",
            "text": "É isso aí! Matou, e ainda por motivo fútil, tem que pegar pena pesada. É preciso acabar de vez com organizadas. Moralizar o futebol, os clubes e suas torcidas. Estádio não é lugar de predador. Predador tem que morder o próprio saco e morrer sufocado.",
            "date": "2018-09-24T20:04:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cobra Cam",
            "text": "Muito rápida essa justiça, Se fosse para prender um trabalhador demorava muito...",
            "date": "2018-09-24T19:49:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Custódio",
            "text": "Não é este o indivíduo que manifestou apoio a esquerda!!! Não envergonhe o nome do Corinthians, que é uma instituição representada por torcedores que podem votar em todos os candidatos, porque defende a democracia. Pelos frutos se conhece a árvore.",
            "date": "2018-09-24T18:20:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Lima",
                    "text": "Na verdade a nota foi do Digão, atual presidente, esse bandido aí é o ex-presidente Diguinho. Tem muita gente bacana nas organizadas, mas o que atrapalha são esses maus elementos que usam a torcida para cometer roubos, assassinatos e brigar uns com os outros.",
                    "date": "2018-09-24T18:46:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Castro",
            "text": "...13 anos depois... nesse país a \"justiça tarda más falha\"...",
            "date": "2018-09-24T19:01:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Verdade",
            "text": "sou corinthiano e sou do bem,,BOLSO 17 E bandidos na cadeia!!! nem nos jogos podemos ir sossegados...ja deu,,,chega!!!!!",
            "date": "2018-09-24T18:59:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "A justiça ajuda os assassinos crime em 2005 só agora o julgamento.",
            "date": "2018-09-24T18:35:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Oliveira",
            "text": "quem",
            "date": "2018-09-24T18:27:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Oliveira",
            "text": "não seria essa a torcida que soltou manifesto criticando que vota 17 ? seria coincidencia ?",
            "date": "2018-09-24T18:27:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Pacheco",
            "text": "acabaram as materias sobre o time,,,, oq tem a ver a pagina do corinthians, com oquealguns torcedores fazem em suas vidas",
            "date": "2018-09-24T18:26:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honda Miamoto",
            "text": "Tem que mofar na cadeia esses bandidos!",
            "date": "2018-09-24T18:10:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ex-presidente-da-gavioes-vai-a-juri-popular-nesta-semana-acusado-de-assassinato-ha-13-anos.ghtml"
}