{"id": 4611, "team_id": 5, "date": "16/04/2018", "author": " Marcelo Braga", "title": " Em alta aos quase 40, Sheik volta à Argentina e aguarda renovação: \"Amo o Corinthians\" Herói contra o Boca em 2012, atacante espera dificuldades diante do Independiente", "text": " O gol da vitória do Corinthians , marcado por Rodriguinho aos 40 minutos do segundo tempo, só foi possível porque Emerson Sheik correu muito para conseguir cruzar a bola antes de sua saída na linha de fundo. Tudo isso aos quase 40 anos...  – 39 ainda... (risos) – brincou o jogador, após a partida na Arena Corinthians.  Alvo de desconfianças no ato de sua contratação, Sheik tem sido útil. Em 14 jogos, marcou dois gols e virou referência aos jogadores mais novos. Com contrato até 30 de junho, ainda não assinou a sua renovação por mais seis meses. Algo, porém, que será resolvido muito em breve.  – Vim porque amo o Corinthians, podia ter ficado no Rio de Janeiro com meus filhos. Tinha seis meses para não apagar minha história. Estou conseguindo. Surgiram algumas coisas (para renovar), mas ainda é preciso sentar para conversar – explicou.  A partida da próxima quarta-feira será a primeira de Emerson Sheik pelo Corinthians na Argentina desde o título da Taça Libertadores, conquistado contra o Boca Junior, em jogo marcante no Pacaembu. O adversário da vez é o Independiente, atual campeão da Copa Sul-Americana.  – É uma equipe muito forte, a gente já sabe mais ou menos a maneira que joga, será um jogo extremamente difícil, uma competição complicada, é o momento de virar a chavinha. Ir concentrado, tentar buscar um gol, talvez sair na frente nos possibilitará a vitória ou um empate, o que não é ruim. Mas é ir com confiança, e o resultado deste domingo nos dá isso – destacou.  O Corinthians treina na manhã de segunda-feira e viaja logo após a atividade para a Argentina.   ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-alta-aos-quase-40-sheik-volta-a-argentina-e-aguarda-renovacao-amo-o-corinthians.ghtml"}