{"id": 4521, "team_id": 5, "date": "09/11/2018", "author": " Martín Fernandez", "title": " Justiça determina suspensão da penhora a taça do Mundial de 2012 do Corinthians Clube obtém liminar que derruba a decisão do juiz Luis Fernando Nardelli e argumenta que advogado do Instituto Santanense é torcedor do rival Palmeiras", "text": " O Tribunal de Justiça de São Paulo suspendeu nesta sexta-feira à tarde a  em processo movido pelo Instituto Santanense de Ensino Superior.  O  argumentou no pedido de liminar que o troféu tem valor sentimental e que portanto não pode ser penhorada.  – Não há dinheiro que compre a taça do Mundial de Clubes Fifa de 2012 – escreveram os advogados do Corinthians no pedido.  A decisão liminar é do relator do processo, o desembargador Paulo Pastore Filho, e válida até que o recurso seja julgado pela 17ª Câmara de Direito Privado do Tribunal de Justiça de São Paulo. Ele deu prazo de 15 dias para que o Instituto Santanense apresente contestação.  – Expusemos ao Tribunal de Justiça que a taça do Mundial de Clubes pertence à nação corinthiana, é um bem inestimável que representa uma entre tantas outras glórias do nosso clube. Não é razoável que a taça seja penhorada, motivo pelo qual o Tribunal reconheceu a relevância dos nossos argumentos e suspendeu de imediato a ordem de penhora – disse o advogado do Corinthians, Fabio Trubilhano.    O departamento jurídico do Corinthians ainda acusa o Instituto Santanense de agir de má fé e que o pedido de penhora teve o objetivo de manchar a imagem do clube.  Além disso, o clube argumenta que um dos advogados do grupo de ensino é torcedor do arquirrival Palmeiras, o que demonstraria conflito de interesses. Para isso, baseia-se em imagens do perfil do advogado em redes sociais.  Dez anos atrás, a faculdade processou o Corinthians, alegando que clube dificultava o acesso a alunos e funcionários a um campus que funcionava no Parque São Jorge. Em 2010, na primeira decisão sobre o caso, o Corinthians foi condenado a indenizar a instituição. Como essa dívida nunca foi paga, o Instituto Santanense continuou insistindo.  Em agosto deste ano, o Instituto Santanense tentou – sem sucesso – bloquear uma parte do dinheuro que o Corinthians receberia pela venda de Rodriguinho ao Pyramids FC, do Egito. No mês passado, o mesmo juiz Luis Fernando Nardelli determinou o bloqueio de parte da premiação a que o clube teria direito por ter sido vice campeão da Copa do Brasil.  Na época, o Corinthians admitiu ter uma dívida com a faculdade, mas alegou que \"o valor ainda se encontra em discussão judicial\". Sem ter conseguido receber o dinheiro, a instituição então pediu a penhora da taça do Mundial. E o juiz aceitou.  Corinthians e Instituto Santanense tentavam acertar a dívida numa negociação fora dos tribunais, mas isso não irá mais ocorrer.  Desde a semana passada, o processo tem uma nova parte interessada: a Prefeitura de São Paulo, que tem R$ 1.634.887,68 a receber do Instituto Santanense por impostos não pagos.  A Procuradoria do Município pediu ao juiz do caso que tanto o Instituto Santanense quanto o Corinthians sejam impedidos de realizar qualquer acordo sobre a dívida fora do processo. O juiz determinou que o clube e o Instituto se manifestem sobre o pedido. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/justica-determina-suspensao-da-penhora-a-taca-do-mundial-de-2012-do-corinthians.ghtml"}