{
    "time": "corinthians",
    "date": "19/08/2018 07h00",
    "title": "Análise: Loss precisa definir com urgência como o Corinthians joga. E ter um centroavante parece fundamental. Timão não funciona sem referência na área e acaba sendo facilmente dominado pelo Grêmio",
    "author": "Carlos Augusto Ferrari",
    "text": [
        "Roger e Jonathas não são os centroavantes dos sonhos da torcida, mas um deles precisa ser titular do Corinthians. A derrota por 1 a 0 para o Grêmio, no último sábado, em Itaquera, pelo Brasileirão, somente reforçou os problemas que o Timão vem apresentando no ataque. Jogar sem uma referência na área torna tudo ainda mais difícil.",
        "Osmar Loss insiste na estratégia de ter um setor ofensivo sem uma jogador fixo e, sim, com jogadores de mais mobilidade. Aquele mesmo 4-2-4 que funcionou tão bem com Fábio Carille. A diferença é que Rodriguinho já saiu do clube. Romero, Pedrinho, Araos e Jadson, titulares diante dos gaúchos, estão muito distantes da eficiência que tinha o meia/centroavante.",
        "As constantes trocas de sistema de jogo nas últimas partidas parecem até confundir os próprios atletas. O Corinthians entrou em campo contra o Grêmio com as linhas distantes e sem muito saber o que fazer com a bola no momento de atacar. Jadson, que hoje seria o cérebro da equipe, não vive boa fase.",
        "+ CLIQUE AQUI e leia mais sobre o Corinthians",
        "Loss errou na montagem do time para o jogo. A ideia de não ter um atacante na área para abrir a defesa rival fracassou logo nos primeiros minutos. Do outro lado estavam Pedro Geromel e Kannemann, talvez a melhor dupla de zagueiros do futebol brasileiro.",
        "– O plano estratégico não funcionou. Tínhamos a ideia de atrair os zagueiros do Grêmio, mas não conseguimos – admitiu Loss na entrevista coletiva após a partida.",
        "O Corinthians levava a bola aos lados do campo, com Romero e Pedrinho, mas não tinha profundidade ofensiva com Jadson e Araos pelo meio. Para piorar, os volantes eram Ralf e Gabriel, de pouca qualidade técnica, e que quase nunca chegavam à área. Era como bater em uma muralha.",
        "Não por acaso, o Corinthians tinha finalizado apenas três vezes até os 12 minutos do segundo tempo – terminou o jogo com dez chutes a gol. A única chance real de gol surgiu no primeiro minuto da etapa inicial. Bruno Grassi voou para pegar o cabeceio de Danilo Avelar. E só.",
        "As entradas de Jonathas, Mateus Vital e Emerson Sheik, já com a desvantagem no placar, em nada mudaram o rendimento da equipe. O Timão nem teve sequer os lances de bolas paradas. Em noite apagada, Jadson foi substituído pelo centroavante. Clayson, vetado por conta de um desconforto na coxa esquerda, fez falta para arriscar nos lances individuais.",
        "Os números recentes do Corinthians são preocupantes. Nas últimas seis partidas, o Timão fez apenas três gols, todos contra a Chapecoense. Veja abaixo:",
        "",
        "A torcida vai precisar de paciência com o time. Cabe a Osmar Loss definir o mais rápido possível a equipe titular e o estilo de jogo dela, principalmente para os mata-matas da Copa do Brasil e da Taça Libertadores. Mas começa a ficar claro que, sem um centroavante, o momento de transição deve ser ainda mais difícil."
    ],
    "comments": [
        {
            "name": "Carlos Jesus",
            "text": "fora loss nao sabe nem montar um esquema de jogo foraaaaaaaaaaa",
            "date": "2018-08-20T07:21:19",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Se fosse o Luxemburgo, o Renato não levaria 3 pontos tão fácil assim, ganhar do timão com Loss virou barbada, qualquer um chega e leva 1 ou 3 pontos dentro de nossa casa, fora Loss, chispa.",
                    "date": "2018-08-20T08:37:18",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Fica loss você é o cara",
                    "date": "2018-08-20T15:57:40",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Thiago Watanabe",
                    "text": "Que mane Luxemburgo o que ? Luxa é ex técnico há mais de 20 anos!",
                    "date": "2018-08-20T23:37:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "RegetegueParmerasemmundial",
            "text": "Se fosse o Luxemburgo, o Renato não levaria 3 pontos tão fácil assim, ganhar do timão com Loss virou barbada, qualquer um chega e leva 1 ou 3 pontos dentro de nossa casa, fora Loss, chispa.",
            "date": "2018-08-20T08:37:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Bueno",
            "text": "Fica loss você é o cara",
            "date": "2018-08-20T15:57:40",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Watanabe",
            "text": "Que mane Luxemburgo o que ? Luxa é ex técnico há mais de 20 anos!",
            "date": "2018-08-20T23:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "FORA LOSS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-20T20:35:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir Macedo",
            "text": "Loss oque precisa é ir embora. e logo antes que seja tarde!",
            "date": "2018-08-20T20:06:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Oliveira",
            "text": "Um elenco que juntando todos não da um time, um técnico que nunca jogou futebol para mim não e técnico, a comissão técnica que fala que alguns jogadores não estão prontos como Matheus Matias, mas deixa o horrível do Mantuan jogar e entregar todo jogo, e oque falar da diretoria que compra a preço de ouro, e paga para jogarem em outros clubes ou vendem a preço de banana, ai fica difícil.",
            "date": "2018-08-20T17:14:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "O JADSON É EX JOGADOR, E O PEDRINHO ME LEMBRA O GIL............ETERNA PROMESSA.....NÃO E.XPLODE NUNCA!!!......TÁ OSSO!!!",
            "date": "2018-08-19T14:01:07",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Josemar Ferrari",
                    "text": "Mas o Gil jogou muito e fez muitos gols. Pedrinho pra chegar a ser um Gil vai ter que fazer muito ainda. Gil, ao lado de Kléber e Ricardinho fizeram o melhor lado esquerdo do Brasil um dia. São Paulo que o diga!!",
                    "date": "2018-08-19T15:15:16",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Josemar Ferrari",
                    "text": "O Jádson hoje é mesmo inofensivo, vive de lampejos...uma pena, depois que veio da China pareceu desmotivado, até pra comemorar gol ele parece desanimado.",
                    "date": "2018-08-19T15:35:07",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Kiss vc é ótimo",
                    "date": "2018-08-20T16:01:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dêilto Neto",
            "text": "VAMOS INVADIR O CT AMANHÃ E QUEBRAR TUDO. ENQUANTO ELE NÃO FOR DEMITIDO",
            "date": "2018-08-19T19:54:10",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Miguel",
            "text": "Loss é bom, ruim sou eu Diretoria ta de brincadeira, passou da hora de ir quebrar uns carros, fazer uns protesto no ct, pq se deixar ele vai ficar até dezembro não vamos nem classificar para liberta do próximo ano",
            "date": "2018-08-20T15:47:01",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Braulio",
            "text": "Não vejo a hora de sair a noticia : LOSS não é mais técnico do Corinthians !!!!",
            "date": "2018-08-20T15:13:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lopes",
            "text": "Minha duvida em relação ao meu Timão, é saber se a diretoria de futebol e o técnico LOSS sabem o que estão fazendo.",
            "date": "2018-08-20T15:04:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrew Santos",
            "text": "enquanto não colocar um volante de aproximação no ataque o corinthians não vai para a frente, aonde já se viu jogar com ralf ou gabriel, ou é um ou outro. Coloca alguem que tem boa saida de bola.",
            "date": "2018-08-20T14:29:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Pires",
            "text": "Eu era um dos caras que defendiam o Loss, mas ele não está me ajudando mais nos argumentos, o cara é muito ruim na escalação e pior ainda nas substituições....",
            "date": "2018-08-20T13:46:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "Esse Loss utiliza muito mal os jogadores experientes, o Danilo poderia ajudar muito no brasileirão. deveria escalar Walter, paulo roberto, Marlon, Leo Santos, Carlos, Ralf, mantuan, Danilo, Sheik, Mateus Matias e Clayson no brasileiro e dar rodagem para o elenco e quem se destacar colocar na libertadores e Copa do brasil",
            "date": "2018-08-20T13:39:44",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maia",
            "text": "O time fez 4 gols em 6 jogos. Fica no ar a pergunta: Quando o Luxemburgo assume pra dar um padrão tático à equipe e fazer esses jogadores honrar a camisa do Timão ?? O Loss é um aprendiz de aprendiz ..... Deu diretoria, vamos lutar por um mísera vaguinha na sul americana. Ficaremos fora da copa do Brasil e da Libertadores !! Esperar o que para mudar o comando técnico ??",
            "date": "2018-08-20T08:45:50",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "E meu amigo sem o P T fica difícil !",
                    "date": "2018-08-20T11:33:41",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Diego Silva",
                    "text": "O corinthians não tem nada a ver com o p.t",
                    "date": "2018-08-20T12:43:58",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Socorintiasomentecorintia",
                    "text": "puxa vida",
                    "date": "2018-08-20T13:18:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Willian Rodrigues",
            "text": "ABRA O OLHO NAÇÃO CORINTIANA ....",
            "date": "2018-08-20T11:22:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Biu Carlos",
                    "text": "Estamos de olhos bem abertos. A Nação Corintiana não é leiga!!!",
                    "date": "2018-08-20T12:29:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdemir Santos",
            "text": "Fooraaaa loss meu Corinthians só é vergonha.",
            "date": "2018-08-19T22:59:30",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabiano Ramos",
                    "text": "Sempre foi ! O que ajuda são os juizes",
                    "date": "2018-08-20T12:25:00",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danillo Porto",
            "text": "O cidadão não sabe mexer, não sabe armar o time e ainda fica inventando moda é por isso que não está conseguindo os resultados.",
            "date": "2018-08-20T12:23:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danillo Porto",
            "text": "O esquema sem centroavante estava funcionando, o problema foi que o nosso \"querido\" técnico tirou o Romero da referência do ataque que era o cara estava vivendo um bom momento e fazendo os gols e colocou ele novamente pra jogar aberto na esquerda e ajudando na marcação porque não tem ninguém no time que consegue fazer essa função igual ele. Esses centroavantes que estão ai no time a disposição não correm e não sabem participar do jogo é melhor jogar sem! O corinthians sempre jogou melhor sem centroavante!",
            "date": "2018-08-20T12:22:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre",
            "text": "Loss precisa é sair com urgência do Corinthians!!!",
            "date": "2018-08-20T12:09:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Oliveira",
            "text": "araos é volante, vindo de tras, ai esse anta coloca como meia e deixa ralf e gabriel para sair jogando, complicado",
            "date": "2018-08-20T11:59:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Soares",
            "text": "Única coisa que o loser tem que definir é sua saída",
            "date": "2018-08-20T06:52:39",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Fato. Fora Loss",
                    "date": "2018-08-20T08:42:36",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Izaias Oliveira",
            "text": "Duílio pega esse Loass e casa do Timão seu burro.",
            "date": "2018-08-20T11:49:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Ramos",
            "text": "Fora Loss, não tera chance demais tatica ! ele vai curso de Técnico !",
            "date": "2018-08-20T08:47:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Não entendi nada ? A em português ?",
                    "date": "2018-08-20T11:32:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "RegetegueParmerasemmundial",
            "text": "Fora Loss, vem Luxemburgo, se fosse o luxa, sábado ele teria aplicado um nó tático no Renato",
            "date": "2018-08-20T08:35:16",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Celito Silva",
                    "text": "Acho que não, vocês perderam par o melhor time do Brasil, derrota normal.",
                    "date": "2018-08-20T11:32:42",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eder Luiz",
            "text": "Culpado do time ta essa vergonha todo mundo sabe que é do Andreas, quebrou o time construindo um estadio que nunca vai pagar...",
            "date": "2018-08-20T09:14:20",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Fochesatto",
            "text": "Por favor Loss!!!!! Pede para sair, ou a diretoria mande embora esse cara. Não tem condições de treinar o Corinthians. O time vem se remontando nos últimos anos, e sempre dando resultados. O nosso professor pardal ( Loss) não acerta o time. O ex técnico não reclamava de saídas de jogadores, buscava soluções, batíamos em todo mundo.",
            "date": "2018-08-20T11:11:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Willian Rodrigues",
                    "text": "Ta arriscado brigar pra não cair, do jeito que a coisa ta andando se liga só...",
                    "date": "2018-08-20T11:23:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-loss-precisa-definir-com-urgencia-como-o-corinthians-joga-e-ter-um-centroavante-parece-fundamental.ghtml"
}