{
    "time": "corinthians",
    "date": "19/09/2018 09h00",
    "title": "Titular do Corinthians, Léo Santos traça meta de Olimpíada e tem irmão autista como combustível. Zagueiro fala sobre carreira, momento no Timão e os gostos pelo futevôlei e as provas de kart",
    "author": "Bruno Cassucci, Fabíola Andrade e Marcelo Braga",
    "text": [
        "Léo Santos tem apenas 19 anos, mas já há algum tempo o zagueiro alimenta a esperança de torcedores e dirigentes do Corinthians. Visto como promissor, pela técnica e os atributos físicos, o jovem de 1,86m está no elenco profissional do Timão desde 2016, mas só agora conseguiu uma sequência na equipe.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Titular nos últimos cinco jogos, Léo Santos adota discurso humilde e cauteloso, mas isso não o impede de fazer planos audaciosos. O principal deles é disputar a Olimpíada de 2020, em Tóquio, no Japão.",
        "– 2020 está perto, né? Eu penso nisso, tenho como um objetivo, uma meta a curto prazo. Já esta aí, um ano e meio passa rápido – disse.",
        "Este foi um dos assuntos abordados na entrevista do zagueiro ao GloboEsporte.com. Comunicativo e desinibido, Léo Santos falou sobre planos para o futuro, disse encontrar motivação no irmão, que é autista, e falou sobre hobbies e resenhas do elenco do Corinthians.",
        "Veja a íntegra abaixo:",
        "Esta é a sua maior sequência como titular do Corinthians. Chegou a sua hora?\n– O Pedro (Henrique) teve a lesão, infelizmente, e eu tive a oportunidade e estou indo. Não sei se vou continuar, isso é com o professor, mas estou aproveitando a oportunidade.",
        "A oportunidade veio em jogos decisivos, clássico... Isso ajuda ou atrapalha?\n– Foram jogos grandes, que no meu ver são até melhores para eu mostrar trabalho, mostrar que posso defender a camisa do Corinthians. É importante para mim, para o meu conhecimento, pegar experiência e ficar mais cascudo, como o pessoal fala.",
        "Você é um dos caçulas deste elenco. Conte um pouco da sua trajetória no clube.\n– Eu e o Carlos somos os caçulas, ele é um ano mais novo que eu. Tenho 19 e vou fazer 20. Entrei no futsal do clube com 12 anos. Passou um tempo e fui para campo, fui indo...",
        "Sempre como zagueiro?\n– Quando vim ao clube pela primeira vez, foi para fazer um teste no campo, como zagueiro, e eu não passei. Aí decidi que não jogaria mais de zagueiro. Mudei no futsal, joguei de pivô. Fui jogando, jogando... E fui para o campo como volante. Passei na avaliação do professor Floriano. Acho que não fui evoluindo tanto e um dia ele perguntou: Léo, você não quer tentar ali atrás? Como era para ter mais oportunidade, aceitei. Hoje eu gosto de ser zagueiro, mas na época, por ter sido reprovado, eu fiquei um pouco chateado. Só a minha mãe que não gosta (risos).",
        "Por quê?\n– Ela nunca gostou, acha que eu tenho que ir mais para frente, aparecer mais. Ela acha que zagueiro não aparece. Mas meu pai gosta. Tanto é que teve uns jogos que eu joguei de volante com o Osmar (Loss) e ele falava: Fica de zagueiro, que é mais a sua....",
        "Você era torcedor do Corinthians na infância?\n– Sempre fui, desde pequeno.",
        "",
        "Você é de Itaquera. Costumava ir a jogos na arena como torcedor?\n– Eu ia de metrô. Em 2016 eu não era tão relacionado e sempre ia assistir aos jogos, gostava de ir no estádio. De carro pegava muito trânsito, de metrô dava uns 15 minutos. Aí já chegava gritando, cantando, era legal. Já ficava inspirado para o jogo. Para sentir emoção, é melhor, mas questão de conforto nem se compara (risos). Foi bom ir de metrô, mas é muito melhor ir com o ônibus da equipe.",
        "Você mora com seus pais?\n– Moro com meus pais, meu irmão e meu cachorro.",
        "Irmão mais velho?\n– Ele tem seis anos.",
        "Como é a relação de vocês?\n– Ele é autista, é complicado para minha mãe. Ele vai para a escola e dá uns probleminhas, minha mãe fica chateada...",
        "Isso te motiva de alguma forma?\n– Isso me motiva pra caramba.",
        "",
        "Como ele se chama?\n– Ele se chama Davi, tem seis anos. Ele é muito amoroso, mas não fala. Só que, se você colocar um celular na mão dele, ele faz o que quer. Escreve em português, em inglês, coloca vídeo no Youtube. É até difícil você perceber que ele é autista.",
        "Ele entende que o irmão joga no Corinthians?\n– Acho que não. Quando estou jogando, minha mãe mostra na TV, mas ele não entende muito bem o que acontece. Ele reconhece, mas acho que não entende que sou um jogador e atuo no Corinthians.",
        "Quem te levou ao Corinthians?\n– O Bira. Ele é cadeirante, vem direto aqui. Ele que me trouxe. O conheci aos nove anos. Meu tio tinha um amigo, que o filho dele também estava tentando um time, e me apresentou para o Bira. Desde os nove anos ele me levou para testes. Na Portuguesa não foi ele que me levou, eu me inscrevi no site. Mas ele levou na Vila Maria para treinar e depois no Corinthians. Na época eu jogava só de brincadeira. Ele não é meu empresário, mas foi quem me colocou no futebol. Se não fosse ele, não teria conseguido nada. Ainda vou ajudar ele um dia quando eu estourar de vez. Vai ser a única pessoa que vou ajudar, porque foi ele que fez toda a correria por mim.",
        "Se não fosse jogador de futebol, o que você faria?\n– Na infância, eu falava muito que queria ser dentista. Mas acho que seria como minha mãe, que é advogada. Por causa dela, meu tio... Seria mais fácil. Acho que estudaria Direito.",
        "E o que você faz quando não está jogando ou treinando?\n– Gosto de jogar futevôlei. Faz tempo que não jogo, até por conta de viagem e tudo. Também gosto de kart. Uma vez quase me quebrei, capotei... Pra quem é alto é mais difícil, mas dou um jeito. Eu já fui melhor, mas teve uma vez, em 2016, que eu estava acelerando muito e bati e capotei. O kart me jogou para fora da pista. Eu acelerava muito, não gosto de perder. Mas depois desse dia dei uma desacelerada.",
        "Você terá idade para disputar a Olimpíada de Tóquio, em 2020. Sonha com isso?\n– 2020 está perto, né? Eu penso nisso, tenho como um objetivo, uma meta a curto prazo. Já esta aí, um ano e meio passa rápido.",
        "E você tem experiência já em seleções de base, não é?\n– Joguei na sub-17 em 2014, na minha primeira convocação. Foi bom. O professor Caio Zanardi me levou. Fui bem nessa e depois fui em todas. Joguei Sul-Americano e Mundial e participei do Sul-Americano sub-20 também.",
        "Quem são seus melhores amigos no elenco atualmente?\n– Aqui no grupo tem o Pedrinho e o Mantuan, que estão comigo desde a base, e o Mateus Vital que chegou agora. Os outros foram embora, me abandonaram, como Arana, Maycon...",
        "E quem é que mais brinca e tira sarro dos garotos?\n– O Jadson não dá. Ele é muito gente boa, gosto dele pra caramba, mas com ele não dá para brincar, não. Ele perde a linha, zoa todo mundo. É difícil aturar ele.",
        "Vocês não revidam?\n– Eu e os mais novos nos juntávamos para zoar. Agora ficou só eu, os meninos não brincam tanto. Se você vai falar alguma coisa, o Jadson sempre tem uma resposta para te zoar. Então é melhor ficar quieto."
    ],
    "comments": [
        {
            "name": "Eduardo Hiroyoshi",
            "text": "MLKE VAI LONGE ... CABEÇA NO LUGAR",
            "date": "2018-09-20T14:03:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rocha",
            "text": "Muito boa a entrevista, valeu conhecer o que pensa o Léo!!",
            "date": "2018-09-20T11:01:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drasccp",
            "text": "Sempre foi considerado uma joia nas categorias de base. Continua mostrando muito potencial no time profissional. Começou um pouco afobado, o que é normal pela idade, mas já mostra que tem condições de seguir como titular e continuar evoluindo.",
            "date": "2018-09-19T21:38:04",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Carlos",
                    "text": "CARA. .... Bem. melhor q o Pedro HENRIQUE. e. futuramente. o. Henrique. ... !!!!!",
                    "date": "2018-09-20T08:35:11",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Watanabe",
                    "text": "O Pedro Henrique precisa de tempo. É um zagueiro rápido e ótima impulsão. Com tempo ele vai se destacar como o Felipe, tenho certeza.",
                    "date": "2018-09-20T10:22:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eneias Santos",
            "text": "Muito ruim! Falhas consecutivas contra colo-colo e palmeiras...",
            "date": "2018-09-19T22:30:59",
            "likes": "1",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Luiz Carlos",
                    "text": "Cara. ... RUIM. e'. o seu. nome. ...... !!!!! ANTI",
                    "date": "2018-09-20T08:32:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Assis",
            "text": "é isso ai irmão, sempre pedi vc como titular no timão, que me perdoe o Pedro Henrique, mais ele nao inspira confiança,, vc tem que ser o titular absoluto..",
            "date": "2018-09-19T19:52:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Henrique",
            "text": "Zagueiro com muita técnica apesar de ser novo, pena que não vai demorar pro Timão vai vender ele por 2 X - salada e um copo de suco...",
            "date": "2018-09-19T10:06:56",
            "likes": "94",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "2 X - salada e um copo de suco...? Deixa de ser otimista, 1 X-Salada sem suco...",
                    "date": "2018-09-19T16:19:36",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Corintiano Bocadura",
            "text": "Lá vem a grobo encher a bola do mlk. Não é nada disso não. É do mesmo nível que o Pedro Henrique, pelo amor de Deus essa diretoria tem que contratar, não um, mas dois zagueiros bons.",
            "date": "2018-09-19T14:36:52",
            "likes": "1",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Paes",
            "text": "demorou pra tirar o horroroso do Pedro Henrique. Tem futuro Leo, boa sorte!!!!",
            "date": "2018-09-19T13:29:10",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Brito",
            "text": "Você tem um futuro brilhante. Vejo você indo mais longe que o Marquinhos!",
            "date": "2018-09-19T12:06:28",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Madeira",
            "text": "Esse tem futuro! Será um grande zagueiro!",
            "date": "2018-09-19T09:57:44",
            "likes": "54",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Garcia",
            "text": "Vai leo vc vai evoluir, mas tem que jogar com o Marlon, o Hernhique é mentiroso...",
            "date": "2018-09-19T09:40:11",
            "likes": "21",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/titular-do-corinthians-leo-santos-traca-meta-de-olimpiada-e-tem-irmao-autista-como-combustivel.ghtml"
}