{
    "time": "corinthians",
    "date": "03/07/2018 19h08",
    "title": "Aniversariante, Osmar Loss diz o que deseja no Corinthians e projeta amistoso. Treinador completa 43 anos nesta terça-feira e afirma que jogo contra o Cruzeiro é \"treino de luxo\"",
    "author": "Bruno Cassucci",
    "text": [
        "O técnico Osmar Loss completou 43 anos nesta terça-feira e ganhou um bolo antes do treinamento do Corinthians.",
        "Depois da atividade, o comandante alvinegro concedeu entrevista coletiva, e a pergunta era inevitável: qual foi o desejo ao apagar as velinhas?",
        "– Depois que o cara passa de uma certa idade ele não quer assoprar vela, não. Até pra assoprar cansa (risos). Mas eu agradeço os parabéns. Meu desejo é poder produzir aquilo que imaginava que produziria quando chegasse nesse posto que estou hoje. Fazer a torcida corintiana feliz, fazer ela se sentir confiante no ambiente que estamos produzindo aqui no CT e poder transmitir isso no final do ano com pelo menos um título para eles – afirmou o treinador.",
        "Loss projetou o amistoso contra o Cruzeiro, nesta quarta-feira, às 20h, no Mineirão (com transmissão do SporTV 2) e disse esperar evolução da equipe.",
        "Ele confirmou que usará uma equipe em cada tempo do jogo e falou sobre a importância do resultado da partida:",
        "– É um treino de luxo. Um treino com número na camisa. Ainda não vale três pontos, mas dá uma boa indicação. O Cruzeiro é uma grande equipe, está nos mesmos campeonatos que a gente está. Será um grande enfrentamento – disse.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "– A gente sempre joga na busca da vitória, mas há que se entender que, como vamos ter um planejamento de usar duas equipes, que faz parte de um treinamento, o resultado é preponderante, mas não pode ser decisivo. Temos que mostrar recurso para a equipe e oportunizar que jogadores mostrem no jogo e não só no treino o que podem produzir – completou Loss.",
        "A provável escalação do Corinthians para enfrentar o Cruzeiro é: Walter, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Renê Júnior; Romero, Rodriguinho e Clayson; Roger.",
        "Inicialmente, o treinador não tem a intenção de voltar ao esquema sem centroavantes. Contando com Roger e o recém-contratado Jonathas, o Timão apostará no 4-2-3-1.",
        "– A ideia é ter um referencial na frente. Nosso time soube usar bem o ano passado isso, temos bastante opções agora. Acho que a ideia de jogar com dois meias está mais clara nessa temporada, então estamos tentando implantar isso (jogar com centroavante) agora – explicou Osmar Loss."
    ],
    "comments": [
        {
            "name": "Josias Lima",
            "text": "Parabéns Loss. Inclusive o aniversário é seu, mas vc poderia nos dar o presente com sua saída né? Despreparado, não dá a mínima pra base ou jogador novo. Não sabe treinar, não sabe nem o q fazer. Não treina finalizações nem lançamentos, não tem humildade para ouvir ninguém.. .. tá ficando feio o negócio. Pode ir descansar. O técnico q vai mudar o timão p melhor é Dorival Júnior.so isso. Vc Loss tem muito o q aprender.",
            "date": "2018-07-04T12:19:25",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Thiago Madeira",
                    "text": "O cara acabou de chegar e vc já concluiu tudo isso? Sai pra lá, zica!",
                    "date": "2018-07-04T14:20:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Izael Junior",
                    "text": "O Dorival pelo menos da oportunidades para os meninos, pior não ficaria",
                    "date": "2018-07-04T14:39:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Pra trazer o Dorival, melhor que continue Loss.",
                    "date": "2018-07-04T18:59:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Madeira",
            "text": "O cara acabou de chegar e vc já concluiu tudo isso? Sai pra lá, zica!",
            "date": "2018-07-04T14:20:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "O Dorival pelo menos da oportunidades para os meninos, pior não ficaria",
            "date": "2018-07-04T14:39:04",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Pra trazer o Dorival, melhor que continue Loss.",
            "date": "2018-07-04T18:59:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caboclo",
            "text": "DEIXEM O LOSS EM PAZ, APESAR DELE SER MAIS UMA ANTA NO GALINHEIRO",
            "date": "2018-07-04T17:33:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Milgrau",
            "text": "Pessoal, o Coricas já liberou o Kuzim para Coxa?",
            "date": "2018-07-04T17:32:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner",
            "text": "Treineiro de 5* categoria outro infeliz que vai trazer grandes prejuízos ao Corinthians e o pior é ver a inércia do Andres que me parece estar disposto a levar o Timão a desgraça .",
            "date": "2018-07-03T22:38:51",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Magrelo Pokokilo",
                    "text": "oque e desgraça pr vc?? campeao brasileiro,paulista,sulamericana,libertadores,mundial.... Se isso e desgraça pra vc, há e tbm o estadio que por mais que nao esteja paga, e nossa casa, melhor estadio do brasil;",
                    "date": "2018-07-03T23:30:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "SULAMERICANA TÁ EM DIVIDA. TEM REBAIXAMENTO MAS NÃO TEM SULAMERICANA.",
                    "date": "2018-07-04T17:13:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivan Baccarin",
            "text": "não acho que vai dar dar certo.. deu certo com o Carille, mas não é toda hora que isso acontece.. já mostrou que não está preparado pra assumir.. eu tentaria o Abel Braga.",
            "date": "2018-07-04T16:57:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Matos",
            "text": "porque nao utilizaro matheus matias ? fezim ? porque nao dispensar o marquinhos gabriel ? juninho capixaba? kazim ?",
            "date": "2018-07-04T15:44:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "timinho desprovido de história e tradição",
            "date": "2018-07-04T04:18:22",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Alexandre Domene",
                    "text": "otavio, desprovido de atenção....",
                    "date": "2018-07-04T07:54:59",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Marinho",
            "text": "Corinthians jogou bem sem centroavante, tanto que conquistou um titulo sem. Agora ele quer abrir mão disso pra colocar um cara ruim (Roger) apenas pra mostrar que tem o seu esquema de jogo que é diferente do Carille.",
            "date": "2018-07-03T20:18:34",
            "likes": "19",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Renato",
                    "text": "Você não acompanhou o Paulistão não? Desde o começo até o último jogo todos pediam urgentemente a contratação de um centroavante pra substituir o Jô, a torcida pedia por Henrique Dourado, que é pior que o Roger.",
                    "date": "2018-07-04T01:27:03",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Edu",
                    "text": "Só reclamam uma hora e centro avante agora q tem n precisa mais, primeiro nem dinheiro o clube tem segundo o loss tem q usar o q tem terceiro ele pegou uma bucha assumindo o time em um monte de atletas fora seja por seleções como lesões então n é hora de criticar e sim de torcer pelo menos por mais 10 jogos se entrar outro técnico até entrar nos eixos e se entrar vai demorar uma eternidade tbm então paciência",
                    "date": "2018-07-04T12:05:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Izael Junior",
                    "text": "Não fala besteira Renato, o Dourado é mediano apenas, mais pior que o Roger só o Dutra e o Kazim, ops..... Mesmo nível ambos",
                    "date": "2018-07-04T14:41:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Izael Junior",
            "text": "Pensava que nada aconteceria de pior no Timão depois que trouxeram o Kazim, aí me veio o Dutra, depois o Capixaba, e insatisfeitos ainda me trouxeram o Roger, e pra fechar com chave de lata esse tal de Loss no comando, rumo a segunda divisão infelizmente, apenas sendo realista e não pessimista.",
            "date": "2018-07-04T14:37:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martinho Júnior",
            "text": "Sinceridade eu não entendo alguns torcedores. Antes pediam a demissão a saída do Carille para colocar o Loss, agora só criticam o atual treinador. Na verdade o time vinha ganhando, mas muito devia ao Carille, pois depois de sua saída vimos que o time deixou de render. Fato que antes tinham mais motivação, talvez o que o Loss tenha que buscar seja isso, porque o time não está jogando.",
            "date": "2018-07-04T14:21:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Quando eu disse aqui que Loss perseguia o PEDRINHO desde a base, fui criticado. Perseguiu também o FABRÍCIO OYA E O VITINHO, que só não chegaram no profissional ainda, por culpa dele. E agora, além de deixar o Pedrinho no banco, ainda deixa os dois Mateus de fora. Algum problema ele tem com a molecada. Sempre tive a impressão, que ele queria ser a estrela da base. Por isso freava a ascensão dos moleques. Tomara que eu esteja errado, porque de vaidades, já bastam as do Andrés.",
            "date": "2018-07-04T11:00:56",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerchapo",
            "text": "Não boto fé nesse Loss, me parece totalmente despreparado!",
            "date": "2018-07-04T09:55:41",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Calheiros",
            "text": "oiá que massa faço aniversario no mesmo dia que o Loss",
            "date": "2018-07-04T08:04:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderoso Timão",
            "text": "Sinceramente não entendo o motivo de Jadson e Pedrinho não começarem jogando, deixar de levar M.Vital pra levar Paulo Roberto também foi outro erro.",
            "date": "2018-07-03T20:48:21",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Poderoso Timão, postei um positivo em seu comentário, mas acredito que nos amistosos os testes são válidos. Só lamento que o Loss não faça outros testes, como Paulo Roberto na LD, Thiaguinho de segundo volante, Bruno Xavier como meia atacante e Matheus Matias como centroavante! Saudações Corintianas Brother!!!",
                    "date": "2018-07-03T23:48:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato",
                    "text": "Ele voltou o Clayson que era titular antes de se machucar e fez o que todos viviam pedindo no início do ano, colocou um centroavante pra jogar. Errado ou não era o que todos pediam durante o Paulistão. E se falar que Roger é ruim pare e pense que na época a torcida pedia por Henrique Dourado, que é pior ainda.",
                    "date": "2018-07-04T01:22:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "kkk",
                    "date": "2018-07-04T02:42:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe Perpétua",
            "text": "ENQUANTO VOCE FOR TREINADOR NÃO IREI GASTAR MEU DINHEIRO PRA VER O CORINTHIANS JOGAR ! FORA LOSS",
            "date": "2018-07-03T19:56:02",
            "likes": "12",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Lucas Martinez",
                    "text": "Loss vem de péssimos resultados e não tem humildade em reconhecer que os amistosos são mais importantes para o Corinthians do que para os seus adversários. Andrés Luxemburgo já!!!",
                    "date": "2018-07-04T01:14:09",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Nao sei pq.. Mais nao boto fe nesse cara... Sinto q o timao so vai melhorar qdo esse cara for demitido... Ate la eh muita reza brava...",
            "date": "2018-07-04T00:13:41",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ragazzi",
            "text": ">>>>> Vai ... Corinthians ... !!! Mesmo s/ tecnico pq esse NAO E' TREINADOR PROFISSIONAL , PODE SER BOM NO SUB-20 ONDE DEVERIA TER FICADO ... !!!",
            "date": "2018-07-03T19:27:22",
            "likes": "15",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ronaldo Peixinho",
                    "text": "Treino de luxo? Menos viu Loss bem menos, pra vc esse jogo é final de copa do mundo!",
                    "date": "2018-07-03T20:10:36",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Certinho Ronaldo!",
                    "date": "2018-07-03T23:49:44",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Para os amistos deveria testar o Paulo Roberto na lateral direita, Thiaguinho de Segundo volante e Bruno Xavier de meia atacante, além, é claro, de Matheus Matias como centroavante!",
            "date": "2018-07-03T23:16:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/aniversariante-osmar-loss-diz-o-que-deseja-no-corinthians-e-projeta-amistoso.ghtml"
}