{
    "time": "corinthians",
    "date": "13/09/2018 00h47",
    "title": "De volta, Fagner comemora empate do Corinthians: \"Feliz de todo sacrifício ter valido a pena\". Lateral perdeu três jogos por uma lesão muscular e antecipou seu retorno ao gramado",
    "author": "Bruno Cassucci",
    "text": [
        "Personagem da véspera da primeira semifinal entre Flamengo x Corinthians, o lateral-direito Fagner comemorou o resultado obtido pelo Timão no Maracanã.",
        "Com uma postura defensiva, a equipe conseguiu segurar o 0 a 0 e leva a decisão para São Paulo, dia 26, na Arena Corinthians.",
        "Desfalque por três jogos por uma lesão na coxa esquerda, Fagner conseguiu voltar muito antes do previsto. No Maracanã, ele esteve em campo por 76 minutos, dando lugar a Paulo Roberto.",
        "– Feliz de ter ajudado de alguma forma, de todo o sacrifício ter valido a pena, de ter saído com um empate para decidir na nossa casa com nosso torcedor, eles vão lotar a Arena, vão nos incentivar os 90 e poucos minutos para a gente sair com a classificação – disse o lateral na Corinthians TV.",
        "Fagner foi pivô de polêmica essa semana quando voltou a treinar no campo. Lesionado no fim de agosto, ele tinha previsão de, no mínimo, 21 dias de recuperação, o que foi bastante antecipado – jogou após 12 dias do diagnóstico.",
        "Por conta do problema, foi desconvocado da seleção brasileira, enquanto Lucas Paquetá teve de viajar para os Estados Unidos. A situação irritou torcedores e dirigentes do Flamengo. Diretor do Corinthians, Duílio Monteiro Alves disse que tudo não passava de mimimi."
    ],
    "comments": [
        {
            "name": "Gustavo Gomes",
            "text": "Pode até passar, mas não ganha do Cruzeiro de jeito nenhum",
            "date": "2018-09-13T09:03:04",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Nbfutebol",
                    "text": "Aguardemos rapaz..Até prq vocês ainda nem passaram por palmeiras! Tb estou crendo em uma final entre Corinthians x Cruzeiro mas ainda é cedo",
                    "date": "2018-09-13T09:31:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cavalcanti",
                    "text": "me passa os numeros da mega",
                    "date": "2018-09-13T09:34:58",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "Cruzeiro no momento é problema dos porcos ... chegando na final agente conversa ... Vai Corinthians!",
                    "date": "2018-09-13T10:02:31",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE- O Corinthians no segundo tempo não deu um chute a gol,não teve um escanteio.Eram dez zagueiros.Isto não é normal.Em todos os clássicos que o Flamengo jogou no Maracanã teve mais posse de bola ,mas foi atacado,o que é normal em clássicos. Uma coisa eu garanto.O Corinthians vai ser atacado em São Paulo.Não tem nada garantido,podem esperar.",
                    "date": "2018-09-14T01:23:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nelson Oliveira",
            "text": "o fake ana brito = geraldomaiordomundo = rodrigo ramos = klaussurubueterno = rodrigo ramos = devo bndes = flamenguista1981 , ta escondido , tentando arrumar uma desculpa kkkkkkkkkkkkkkkkkk VAAAAAAAAAAAAAIIIIIIIIIIIIIIIIIIIII CORINTHIANS!!!!! PS: O FAKE PALMEIRENSE TB TA SUMIO, O TAL DE CADUROMANELLI = PALESTRINO= PALMEIRAS MUNDIAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-13T10:00:54",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mijai Kagon",
                    "text": "Estão todos com o rabinho entre as pernas, todos borrados, escondidos no quinto dos infernos.",
                    "date": "2018-09-13T11:51:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rofran Miranda",
            "text": "Toma vergonha na cara Fagner! Não esteve machucado fala a verdade!!",
            "date": "2018-09-13T11:49:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galinho Paulista",
            "text": "Não fomos bem nos avanços dos laterais porém 100% no quesito defensivo ... Trabalho só deu com a entrada do William Arão mas logo a defesa se encaixou ... Gostei da frieza e esforço tático apresentado ... agora é treinar a ligação do meio-campo ao ataque e voltar a balançar as redes ... Vai Corinthians!",
            "date": "2018-09-13T10:01:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Cintra",
            "text": "Joga igual time pequeno, nenhum uma finalização no segundo tempo",
            "date": "2018-09-13T00:57:04",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Unico Américas",
                    "text": "Com o time ainda em fase de lapidação se quer que vai pra cima do Flamengo no Rio, seria burrice.....time ruim ganha título em mata mata assim",
                    "date": "2018-09-13T08:35:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Unico Américas",
                    "text": "Com o time ainda em fase de lapidação se quer que vai pra cima do Flamengo no Rio, seria burrice.....time ruim ganha título em mata mata assim",
                    "date": "2018-09-13T08:35:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/de-volta-fagner-comemora-empate-do-corinthians-feliz-de-todo-sacrificio-ter-valido-a-pena.ghtml"
}