{
    "time": "corinthians",
    "date": "21/10/2018 19h30",
    "title": "Jair Ventura cita acordo por retomada e quer Corinthians \"de maneira digna\" no Brasileirão. Técnico lamenta o gol sofrido nos acréscimos no empate por 2 a 2 contra o Vitória",
    "author": "GloboEsporte.com",
    "text": [
        "Jair Ventura e os jogadores do Corinthians fizeram um acordo de retomada para as rodadas finais do Brasileirão, mas o primeiro objetivo não se cumpriu.",
        "Em Salvador, após o empate por 2 a 2 com o Vitória com um gol sofrido nos acréscimos, o técnico lamentou o fracasso na missão alvinegra.",
        "– A gente fica triste (com o empate no fim). Fizemos um acordo da retomada, tínhamos que dar uma resposta para a nossa torcida e conseguimos até faltar dois minutos. Fica um sentimento ruim pelo o que apresentamos. Foi um jogo aberto, equilibrado, que conseguimos virar, mas levamos o empate no abafa. Não foi hoje a retomada, a gente queria muito a vitória, e agora temos um jogo em casa para voltar a vencer e terminar de maneira digna e no mais alto possível na tabela.",
        "O resultado derruba o Corinthians para a 12ª posição na tabela, com 36 pontos. Na próxima rodada, a equipe recebe o Bahia, sábado, às 19h (de Brasília), em Itaquera. A equipe não terá Roger e Clayson, que receberam o terceiro cartão amarelo. Pela boa atuação, o centroavante seria titular.",
        "– Vinham nos cobrando pela falta de gols de atacante e hoje conseguimos fazer um grande gol, mas ele desfalca a gente num jogo importante em casa. Vamos usar a força do elenco – destacou.",
        "Ainda sobre escalação, Jair explicou que apostou na titularidade de Pedrinho e Emerson Sheik diante do Vitória pelo bom rendimento da dupla na derrota por 2 a 1 para o Cruzeiro, na final da Copa do Brasil. Nenhum deles, porém, conseguiu repetir o bom desempenho em Salvador.",
        "– O último jogo do Emerson foi fanstático, mesmo na derrota, assim como o Pedro, que entrou, fez um grande jogo e hoje saiu jogando. De repente, não foi a mesma coisa. A gente tem que achar, os jogadores que se escalam. Pedrinho fez um dos gols mais bonitos que vi nos últimos tempos, pena que anulou (contra o Cruzeiro). Mas vamos botar quem jogou bem. Por isso iniciei com eles.",
        "A situação, porém, mostra que Jair Ventura está longe de encontrar o seu time ideal no Corinthians. Até agora, comandou a equipe em 11 partidas, com apenas duas vitórias.",
        "– Ideal é uma utopia, lógico que quando você está há mais tempo num time... Eu estou chegando e conhecendo agora, fazendo alternativas. Ideal é ter um time ideal, mas eles que se escalam. Você bota um time, e o jogador não rende, eu não posso ter coisas diferentes se faço as mesmas coisas. Se alguém não estiver rendendo, vamos até achar quem agarre a camisa e não largue – destacou.",
        "O Corinthians volta a São Paulo na segunda-feira, em dia de folga para o elenco alvinegro."
    ],
    "comments": [
        {
            "name": "Arlindo Goncalves",
            "text": "Vamos lá galera fazer uma campanha para trazer Cuca para treinador urgente. Andrés Sanchez nós confiamos em vc. Jogadores para correr atrás, Messias, Ronaldo, Ritheny, Rodrigo Lindoso, Renan Lodi, Ayrton Lucas, Zé Rafael e Plablo para joga de 9. Portuga49",
            "date": "2018-10-22T21:42:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Alberto",
                    "text": "Zé rafael já é do palmeiras em 2019",
                    "date": "2018-10-23T10:00:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "Esse cara adora tomar uma goleada já chegou tomando uma de 3x0 dentro de casa para o Flamengo e provavelmente não vai ser a unica, só um milagre pra salvar esse time da serie B",
            "date": "2018-10-23T10:00:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Esse consegue ser pior que o osmar lost, no Santos só tomava goleada e o time chegou a entrar no Z-4 hoje com a entrada do Cuca de tecnico o time está brigando pelo G-6",
            "date": "2018-10-22T17:19:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Camila Almeida",
                    "text": "acertar a zaga volta o Pedro Henrique faz gols marca melhor que Léo Santos e no alto e bem melhor",
                    "date": "2018-10-22T19:03:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thyago Gomes",
            "text": "tomara q caia",
            "date": "2018-10-22T20:54:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Mello",
            "text": "E por acaso o Romero rende pra ser intocável?? Aliás, ele rende pra pelo menos ser relacionado para os jogos?? Fala uma coisa, mas faz outra...",
            "date": "2018-10-22T17:19:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirceu Santos",
            "text": "foi foi foi ele Neilton confira comigo no placar é do vitória agora não adianta reclamar tána rede é do vitoria nfira comigo no resprey foi foi foi ele ele ele",
            "date": "2018-10-22T16:57:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": ",.,vai no google e procura por ( ZapCelularMundo ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 128GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios . ... ,. ,. . .. ., , . ...",
            "date": "2018-10-22T03:48:53",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcos Braga",
                    "text": "Kkkkkkkkk",
                    "date": "2018-10-22T14:28:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Ferreira",
            "text": "vai corinthians",
            "date": "2018-10-22T10:15:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Etiene Caboclo",
            "text": "JAIR, NÃO É TREINADOR PARA O TIMÃO, ISSO SIM É FATO.",
            "date": "2018-10-22T11:22:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corintiano Bocadura",
            "text": "Sr Jair Ventura...o time não tem uma (umazinha só) jogada ensaiada. Menti?",
            "date": "2018-10-22T09:16:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Etiene Caboclo",
                    "text": "TEVE, UM ESCANTEIO QUE FORAM 2 JOGADORES PARA FAZER A JOGADA, NÃO EXISTE ISSO, E FOI COBRADO NA MÃO DO GOLEIRO... FORA JAIR!",
                    "date": "2018-10-22T11:26:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Rodrigues",
                    "text": "Fica Jair!! É melhor \"Jair \"se acostumando.kkkkkkk",
                    "date": "2018-10-22T13:19:12",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdir Bimonte",
            "text": "Cássio, Fagner, Felipe, Gil, Arana, Ralf, Elias, Renato Augusto, Jadson, Malcon, Wagner louve e reservas balbuena, Rodriguinho,Lucas, técnico Tite hoje Cássio, Fagner, Léo stos, Henrique,Avelar, Gabriel, Douglas, Romero, Roger, Sheik,clayson, técnico Jair meus amigos quem desse time com toda sinceridade seria titular acho que nem banco de reservas serventia então parabéns Andrés",
            "date": "2018-10-22T14:04:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "TOCA A BOLA DEMAIS, CHEGA NA GRANDE AREA ADVERSARIA VOLTA PARA O MEIO CAMPO E VOLTA PARA O CASSIO, QUE CHUTA PARA FRENTE AI PERDE A BOLA E TOMA NAS COSTA DO AVELAR, OU PARTEM PARA CIMA DE HENRIQUE E LEO SANTOS, QUE FICAM DOIDO PARA SE LIVRAR DA BOLA, TEM QUE PASSAR DO MEIO CAMPO, FIXAR 3 NO MEIO CAMPO E MANDAR OS ATACANTES ENTRAR COM A BOLA DOMINADA EM CIMA DA DEFESA ADVERSARIA, ESSE TOQUINHO AQUI E ALI SO SE FERRA.",
            "date": "2018-10-22T13:48:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Ferrari",
            "text": "Pelo amor de Deus tira do time Léo Santos, a praga do avelar, o inútil do Douglas não dá mais",
            "date": "2018-10-21T21:12:44",
            "likes": "57",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Michael",
                    "text": "Romero não dá mais",
                    "date": "2018-10-21T22:04:25",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Ribeiro",
                    "text": "Tem gente bancando os caras citados e o time se revoltou, perdeu o grupo",
                    "date": "2018-10-22T00:11:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Diniz",
                    "text": "Vdd Douglas ,Leo santos,Romero, Avelar sao triste, Jair Ventura um mero Tecnico!",
                    "date": "2018-10-22T01:30:20",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "Leo santos,Romero, Avelar e douglas são uma piada inventada pelo senhor andres sanchez",
                    "date": "2018-10-22T03:46:15",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Corintiano Bocadura",
                    "text": "Concordo, mas isso tem que vir da arquibancada. É só começar a pedir o Mathias, o Paulo Roberto e até o Vilson é melhor que esse Léo Santos aí.",
                    "date": "2018-10-22T09:18:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Rodrigues",
                    "text": "A única coisa que esse jogador tem de bom é o sobre nome* SANTOS*",
                    "date": "2018-10-22T13:23:54",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Daniel Rodrigues",
            "text": "E melhor Jair se acostumando !!kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-21T23:13:19",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "eu sou corinthiano e nunca desisto vai corinthians",
                    "date": "2018-10-22T04:09:02",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel Rodrigues",
                    "text": "Vai vai a série B é logo ali. Ta chegando.",
                    "date": "2018-10-22T13:20:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Manos, o c2007thians vai terminar o Brasileiro realmente de foma digna (NÃO VAI VENCER + ESSE ANO). Meu acredito no tal \"ACORDO de RETOMADA\" , mas só em 2019 fazendo o planejamento para 2020.",
            "date": "2018-10-21T20:57:24",
            "likes": "28",
            "unlikes": "29",
            "replies": [
                {
                    "name": "renato",
                    "text": "Até eu que sou palmeirense tenho mais respeito pelo corinthians que do cheirinho.",
                    "date": "2018-10-21T21:39:07",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Emc2011",
                    "text": "Cara.. até gostava do Flamengo.. mas tu eh tão chato.. q to passando a odiar..",
                    "date": "2018-10-21T21:48:20",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Diego Silva",
                    "text": "Hihihihihihibihihihihihihihihihi esse jogo foi uma a mostra de que o corinthians não vai cair para fazer o coro joana cai tem que vir todos os times contra o corinthians ao mesmo tempo",
                    "date": "2018-10-21T21:51:00",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS, BELEZA.....PELO JEITO NÃO CUMPRIU A SUA PALAVRA. ....SE O CORINTHIANS ELIMINASSE O FRAMENGO DA COPA DO BRASIL NUNCA MAIS ENTRARIA NESTA PÁGINA ...... ATÉ RELEVAMOS VOLTAR EM 2019, APESAR DA RIVALIDADE, VOCÊ É UM BOM PARCEIRO DE ZOAÇÃO.....MAS NÃO MUDE SEU CONCEITO, NÃO PEGA LEGAL.......NÓS PODEMOS TE VISITAR NA PÁGINA DE SEU TIME.",
                    "date": "2018-10-21T23:21:58",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Moreira",
                    "text": "É o time do Cheirin! Kkkkk",
                    "date": "2018-10-21T23:29:02",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Araujo",
                    "text": "Falou o torcedor do time que ganhou tudo esse ano.",
                    "date": "2018-10-21T23:59:01",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Urubu Eterno",
                    "text": "Renato, fique calmo!!! O \"timão\" um dia... Vai melhorar.",
                    "date": "2018-10-22T01:32:34",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Corintiano Bocadura",
                    "text": "Klaus, melhor vc torcer para o Timão não cair parça. Se cair ele voltará e será tri-mundial, lembra??",
                    "date": "2018-10-22T09:22:09",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Emanuel Demarchi",
                    "text": "tRI COM DUAS LIBERTA OU TRI COM UMA LIBERTA?",
                    "date": "2018-10-22T10:37:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS, NÃO DÁ PARA ESPERAR MUITO DE FRAMENGUISTA.....FOI VOCÊ QUE ESCREVEU QUE NÃO VIRIA MAIS NOS POSTS DO CORINTHIANS...CONCLUSÃO, TRATA-SE DE FAKE. COM AQUELES MULAMBENTOS......",
                    "date": "2018-10-22T11:48:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Giuliano Oliveira",
            "text": "Nunca vi algum com mais cara de chorão de esse Jair.....A retomada da série B heheh",
            "date": "2018-10-22T11:47:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pépe",
            "text": "Voce com seu caderninho deve anotar os passes errados, as furadas da zaga, os chutes que não dão ao gol.... só pode sir isso!! Voce deu sorte no Botafogo e provou que não é tecnico para time grande... Não deu certo no Santos e não vai dar no Timão!! È frouxo e não manda no vestiário... Não tem peito para tirar um Romero, por exemplo!! Você não tem padrão tático de jogo e não sabe escalar o time.... È melhor voce sair do que tirarem você!! pede pra sair e leva alguns \"pernas\" com voce!!",
            "date": "2018-10-22T09:58:05",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel Demarchi",
            "text": "Oiii será que 12:00 terá Marmita para os jogadores ficarem fortinhos?",
            "date": "2018-10-22T09:54:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Santos",
            "text": "Pelo amor de tira Romero tira sheik e esse laderal esquerdo rui de bola , coloca Sergio dias esse tem qualidade e me deixa Romero que só marcar mais nada . Esse técnico nossa pode para tbm melhor trazer outro ano que vem .",
            "date": "2018-10-22T06:38:22",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ivan Baccarin",
                    "text": "até que enfim alguém concorda comigo... o Romero é amante de algum diretor ? não é possível esse cara ser titular... é muito RUIM !!!",
                    "date": "2018-10-22T07:30:49",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Guerra",
            "text": "Ainda bem que o Jair saiu do Santos. Acho que ele precisa de um período sabático.",
            "date": "2018-10-22T06:36:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rocha",
            "text": "Bom dia, ótima segunda pra vcs...",
            "date": "2018-10-22T06:26:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rios Refrigeracao",
            "text": "Cássio . Fagner . Pedro Henrique . Marlon . Carlos Augusto . Ralf . Jadson . Danilo . Pedrinho . Mateus vital . Mateus Matias .",
            "date": "2018-10-22T01:54:48",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "Mateus Matias ta emprestado pro time sub 20 e ninguem sabe quando volta",
                    "date": "2018-10-22T03:44:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio L.",
            "text": "senhor andres a torcida quer nosso timão de volta o senhor arruinou o time com sua politica do bom e barato que ja esta ultrapassada",
            "date": "2018-10-22T03:43:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": ",.,vai no google e procura por ( ZapCelularMundo ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 128GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios . ... ,. ,. . .. ,. ,,,",
            "date": "2018-10-22T02:39:46",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "O Jair está correto.... para conseguir isso é só ele sair de fininho e colocar o Luxa no lugar! Pronto falei!",
            "date": "2018-10-22T02:10:21",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Costa",
            "text": "Inacreditavel! Como o Jair Loss Mancini Ventura consegue ser cabeça dura \"burro\", Léo Santos falhou outra vez, no segundo gol do vitória e o Danilo Avelar idem...eu vejo que o tima não cai para Segundona. Porém, vai passar sufoco pela burrice em manter alguns pifios.",
            "date": "2018-10-22T02:03:02",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlosrj",
            "text": "O curintias devendo a cueca que veste quer montar um bom time para 2019, vai montar um time de gandulas..",
            "date": "2018-10-22T02:02:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Santos",
            "text": "Foi bem todo mundo. Não vamos ficar agora culpando um ou outro não. Entende. Todos estão de parabéns. E isso",
            "date": "2018-10-22T01:57:01",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rios Refrigeracao",
            "text": "Seus mentirosos de uma figa tira esse técnico tira o Danilo Avelar tira o Henrique seus malditos querem ferrar com agente tira esse clayson tira o Romero seus salafrários safados",
            "date": "2018-10-22T01:51:01",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rios Refrigeracao",
            "text": "Andrés Sanchez vc é um pilan tra",
            "date": "2018-10-22T01:42:03",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rios Refrigeracao",
            "text": "Jair vc é o pior técnico q já tivemos",
            "date": "2018-10-22T01:41:33",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Diniz",
            "text": "Pensei que jair seria uma boa pro Corinthians mais me enganei, Time sem objetivo e sem graça!",
            "date": "2018-10-22T01:27:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Oliveira",
            "text": "Jair Ventura tem apenas uma missão antes de sair do Corinthians. Tirar o time da série B.",
            "date": "2018-10-22T01:20:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "NÃO É MOLE NÃO, SAÍ DE BH PRA CALAR O ITAQUERÃO.",
            "date": "2018-10-21T21:51:11",
            "likes": "25",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "EI CRUZEIRENSE, TENTE PELO MENOS SER ORIGINAL E MENOS RIDÍCULA COM ESTE TEXTO.....NÓS MESMO ENALTECEMOS A VITÓRIA DO CRUZEIRO, POIS TEM UM TIME MUITO MELHOR......DEIXA DE SER XAROPONA.",
                    "date": "2018-10-21T23:54:18",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo Oliveira",
                    "text": "Cruzeiro tem mundial? Tem Libertadores? Tem quantos campeonatos brasileiros??",
                    "date": "2018-10-22T01:19:23",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Torcedor Racional",
            "text": "Pedrinho é o novo Tupãzinho. Não pode sair jogando. Eu nem sei mais o q pensar. Vamos cair. Fato.",
            "date": "2018-10-22T01:04:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Vasco e Curica só não vão cair porque têm uns times que vão fazer isso por eles: Vitória, Chapecoense, Sport. Paraná (já está rebaixado).",
            "date": "2018-10-22T00:57:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson",
            "text": "graças a Deus esse cara saiu do Santos, quando treinava o Santos acho que ele escalava o time pelo auxiliar automático do FIFA 18",
            "date": "2018-10-21T21:02:54",
            "likes": "70",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Campos",
                    "text": "Kkkkkkkkkkkkkkk",
                    "date": "2018-10-21T21:20:58",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-22T00:50:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eligdeoliveira",
            "text": "E o Andrés já começou a contratar mais cabeças de bagre para o próximo ano. Se não cairmos esse ano, do ano que vem não passa!",
            "date": "2018-10-22T00:43:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Deveriam segurar o Carille se não deu deveriam manter o Loss , ao invés de contratar o Jair , inexperiente ainda , de momento agora talvez Luxemburgo . O time esta sem marcação no meio de campo e a bola dificilmente chega no ataque , um amontoado de jogadores perdido em campo . ta difícil",
            "date": "2018-10-22T00:23:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Se fosse só a troca de treinador seria otimo era só troca-lo, mas com esses cara é como tirar leite de pedra, um goleiro lento que só sabe ir pra bola já caindo parecendo um mongo.",
            "date": "2018-10-22T00:32:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Alexandre",
            "text": "CHORAinthians",
            "date": "2018-10-22T00:31:55",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rodrigues",
            "text": "Os babá ovo ! vão ter que transmitir a série B de novo!",
            "date": "2018-10-22T00:22:26",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rodrigues",
            "text": "A que dó da formiguinha!!",
            "date": "2018-10-22T00:20:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lima",
            "text": "O Corinthians precisa arrumar a zaga ano que vem , 1 zagueiro e 1 lateral esquerdo, precisa de um técnico, fazer uma limpa geral no elenco e emprestados .",
            "date": "2018-10-22T00:03:12",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Rodrigues",
                    "text": "Bobagem! Pra desputar a série \"B\" o time já está montado. Kkkkkkkkkkk",
                    "date": "2018-10-22T00:16:34",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Moreira",
            "text": "Falando sem clubismo. Não sou corinthiano mas a situação é culpa do Andrés. Desmanchou o time 2x no ano. Trocou o treinador 3x. E o último foi colocar Jair que é técnico médio que nem tem histórico de vencedor ou que tenha feito bom trabalho de reconstrução. Mas acredito que não caia.",
            "date": "2018-10-21T23:32:46",
            "likes": "43",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristian Dahir",
                    "text": "Falou tudo rubroneca !",
                    "date": "2018-10-22T00:07:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Moreira",
                    "text": "Os caras não tem dinheiro para ter um técnico bom, estão devendo o estádio e o que aparecer de oferta boa nos jogadores vai embora, daqui há pouco não tá nem pagando salario dos jogadores, a sorte é que o Cássio ainda salva um pouco se não o vexame ia ser maior.",
                    "date": "2018-10-22T00:15:41",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raphael Barboza",
            "text": "Vai terminar de forma digna. cortithians no z4, rumo a segundona .. hauahahahah",
            "date": "2018-10-22T00:07:46",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sousa",
            "text": "Eu acho que o time está jogando muito bem e não tem que mudar. Alias, poupar alguns jogadores que estão extressados. Coitados.",
            "date": "2018-10-21T22:05:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Ribeiro",
                    "text": "Poupar o avelar, o douglas, jhonatas e o leo santos, ate dezembro kkkk",
                    "date": "2018-10-22T00:07:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "Quem é líder levanta a mão.",
            "date": "2018-10-21T22:10:10",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "QUEM ACHA VOCÊ UM MONSTRINHO RIDÍCULA DA UM POSITIVO......VAI PARA SUA CAVERNA O ESQUISITA.",
                    "date": "2018-10-21T23:59:00",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elberte Simoes",
            "text": "Jair vc é o pior!",
            "date": "2018-10-21T22:59:20",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "tem que entender uma coisa o problema do corinthians não e o tecnico e sim os jogadores esse elenco e horrivel um dos piores desde 2007",
                    "date": "2018-10-21T23:21:15",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Lima",
                    "text": "O técnico é péssimo",
                    "date": "2018-10-21T23:56:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Projetos",
            "text": "Parabéns Vitória pela luta, todos contra o Time do Apito! Rebaixar esse time do 9 dedos é o mínimo a ser feito!",
            "date": "2018-10-21T22:21:53",
            "likes": "16",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "T.ROUXA....",
                    "date": "2018-10-21T22:46:01",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-revela-acordo-por-retomada-e-quer-que-corinthians-termine-o-brasileirao-de-maneira-digna.ghtml"
}