{"id": 5015, "team_id": 5, "date": "13/09/2018", "author": " Diego Ribeiro", "title": " Análise: \"vitória\" por 0 a 0 mostra Corinthians sem vergonha de admitir limitações – o que é bom Jair Ventura monta retranca, vê time aplicado e segura Flamengo no Maracanã; decisão será em Itaquera", "text": " Num futebol brasileiro quase sem protagonistas, em que \"saber sofrer\" é uma característica louvável, o  pareceu um time pós-graduado no assunto nesta quarta-feira, no Maracanã.  Sem qualquer vergonha de se defender, o  foi ao Rio de Janeiro para segurar um empate contra o Flamengo, pelo jogo de ida das semifinais da Copa do Brasil. , depois de ver o adversário rondar, rondar, mas sempre parar em um corintiano. A cena dos  fora de casa (foto acima) mostra a satisfação pela \"vitória\" sem gols.  É um bom primeiro passo para o trabalho de Jair Ventura, apenas em sua segunda partida à frente do . Diante de um cenário com poucas perspectivas, contra um adversário com melhores peças, o . A organização foi digna daquela apresentada em temporadas recentes – faz parte do \"DNA\" do clube.  Com dois zagueiros em noite inspirada e três volantes que ajudaram a trancar a entrada da área, o Timão fez um jogo no estilo \"enverga, mas não quebra\". Os números da postagem abaixo mostram que os alvinegros até sofreram, mas o resultado final premiou a luta e aplicação tática do elenco – que nem isso vinha apresentando.  Jair Ventura, agora, terá duas semanas até o jogo de volta, dia 26, em Itaquera, para fazer o Timão mostrar um pouco mais com a bola nos pés. . É exigir muito?  Jair Ventura fez mistério – não sobre a escalação, mas sim a respeito da formação tática que levaria a campo. No Maracanã, porém, foi como o previsto: um Corinthians bem fechado, com três volantes, uma espécie de losango no meio-campo, e Clayson e Romero preparados para os eventuais contra-ataques.   Depois de sofrer muito no início, o Corinthians conseguiu duas saídas rápidas – uma delas em erro infantil de Paquetá –, mas Clayson e Douglas erraram o alvo. E aí entra o problema recente da equipe: a dificuldade em chutar a gol. Contra o Palmeiras, o Timão teve o total de ZERO finalizações certas. Nesta quarta-feira, a precisão fez falta.  : marcação baixa, assim como no Dérbi, com uma linha de cinco jogadores praticamente colada nos quatro defensores – por vezes, Ralf ficou entre as linhas, formando um 4-1-4-1. Só Jadson, lá na frente, aguardava as bolas \"quebradas\" para tentar algo na criação. Ele pouco pôde fazer.  . Mesmo assim, correu muitos riscos, e Cássio, de novo, foi o melhor corintiano em campo. No primeiro tempo, por exemplo, o Flamengo teve 67% da posse de bola e trocou 287 passes certos. Quatro vezes mais do que o Timão, que só teve 66 passes trocados nos 45 minutos iniciais.  Em nenhum momento, Jair se empolgou a ponto de abrir mão da segurança defensiva. As três trocas que fez no segundo tempo foram por motivos físicos e não mudaram a disposição tática – Paulo Roberto ficou na lateral direita na vaga de Fagner, enquanto Araos e Mateus Vital cumpriram à risca as funções de Gabriel e Clayson.  É evidente que  não pode disputar uma semifinal de Copa do Brasil como, jogando por uma bola e se defendendo como pode. Mas, na, diante de tantas baixas em 2018 e com uma equipe limitadíssima, . ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-vitoria-por-0-a-0-mostra-corinthians-sem-vergonha-de-admitir-limitacoes-o-que-e-bom.ghtml"}