{"id": 5374, "team_id": 5, "date": "20/07/2018", "author": " Bruno Cassucci", "title": " Loss poupa titulares em treino e não mostra escalação do Corinthians para clássico Danilo Avelar, Henrique, Renê Júnior, Rodriguinho e Roger não foram a campo nesta sexta-feira; centroavante está fora por causa de entorse no tornozelo", "text": " O torcedor do Corinthians terá de esperar até uma hora antes do clássico contra o São Paulo, neste sábado, às 21h, para saber a escalação da equipe. Diferentemente do que costuma acontecer, o técnico Osmar Loss não definiu a equipe no treinamento da véspera da partida.  Dos titulares, apenas Cássio treinou sem limitações nesta sexta. . Os demais ficaram batendo bola e fazendo embaixadinhas. Dos cinco que não treinaram, o único desfalque é Roger, que sofreu entorse no tornozelo esquerdo e deve ser substituído por Jonathas.  A tendência é que o Timão vá a campo no Morumbi, em duelo válido pela 14ª rodada do Brasileirão, com praticamente a mesma formação que o bateu o Botafogo por 2 a 0 na última quarta-feira: .  A comissão técnica preferiu poupar os atletas para evitar lesões. Enquanto isso, os reservas realizaram um trabalho de finalizações e um treino em campo reduzido.  Diante do São Paulo o Corinthians deve ter a volta de Clayson, mas o atacante deve começar o jogo no campo de reservas. Ele não tinha lesão, mas ficou fora dos últimos três confrontos da equipe para realizar fortalecimento muscular.       Morumbi, em São Paulo sábado, às 21h (de Brasília)   Jean; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Hudson, Liziero e Nenê; Rojas, Lucas Fernandes (Tréllez) e Diego Souza Sidão, Everton e Araruna (suspensos), Jucilei (lesão na coxa esquerda) e Rodrigo Caio (recuperação de cirurgia no pé esquerdo) Hudson, Nenê, Éder Militão, Régis, Arboleda, Liziero, Reinaldo e Jucilei   Cássio; Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Renê Júnior; Romero, Rodriguinho e Mateus Vital; Jonathas (Jadson ou Clayson) Roger (entorse no tornozelo esquerdo), Mantuan (lesão na coxa esquerda) e Ralf (recuperação de lesão na panturrilha esquerda) Paulo Roberto   Marcelo de Lima Henrique apita; Michael Correia e Silbert Faria Sisquim são os assistentes, todos do Rio de Janeiro Premiere, Premiere HD e PFCI (com Jota Jr. e Wagner Vilaron) no GloboEsporte.com, a partir das 19h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-poupa-titulares-em-treino-e-nao-mostra-escalacao-do-corinthians-para-classico.ghtml"}