{
    "time": "corinthians",
    "date": "01/11/2018 09h00",
    "title": "Papo franco com Jair e deslumbre com campeões: Rafael Bilu dá primeiros passos no Corinthians. Meia-atacante de 19 anos já ficou no banco de reservas em duas partidas no profissional",
    "author": "Marcelo Braga",
    "text": [
        "Rafael Bilu é um nome que tende a ficar cada vez mais conhecido po torcedor do Corinthians.",
        "Titular na equipe sub-20 que disputará a semifinal do Paulistão contra o São Paulo a partir de sexta-feira, o meia-atacante fez alguns treinos recentes no profissional e até ficou no banco de reservas na derrota por 1 a 0 para o Santos, no Pacaembu, e na vitória por 2 a 1 contra o Bahia, em Itaquera.",
        "Aos 19 anos, ele sabe bem o que quer: terminar o ano no elenco profissional do Corinthians, descer para buscar o título da Copa São Paulo em janeiro de 2019 e, depois, se consolidar como uma opção para Jair Ventura. E foi exatamente isso o que ele disse para o treinador numa conversa a portas fechadas.",
        "– Jair me chamou na sala dele um dia antes do jogo contra o Bahia e me perguntou qual posição eu gostava de jogar, onde me sentia melhor. Perguntou um pouco da minha vida pessoal também, dos meus objetivos na carreira, como eu queria terminar esse ano. Foi uma conversa boa, ele me conheceu mais, viu onde posso render mais. Foi uma conversa saudável – contou o garoto.",
        "– Disse a ele que gostaria de jogar aberto, na extrema direita, ou talvez pelo meio, onde já joguei. E que esperava terminar esse ano no elenco profissional, já promovido, que essa era uma das minhas metas para esse final de ano. Que eu ia trabalhar no sub-20 e que, se ele precisasse de mim em algum jogo, eu ia entrar e dar meu melhor, para conseguir começar 2019 no profissional.",
        "No sub-20, já foram 40 partidas neste ano, com 11 gols marcados e sete assistências. A tendência nas próximas semanas é que ele seja utilizado só no time de Eduardo Barroca, que fará partidas decisivas no Paulistão. Ele, o meia Fessin, o lateral-esquerdo Caetano e o meia Fabrício Oya aparecem hoje como os jogadores mais bem cotados com a comissão técnico do principal.",
        "Feliz com o momento e esperançoso com o futuro, Rafael Bilu brilha os olhos para falar dos momentos inéditos que tem vivido. Na base desde 2009, ele não esconde o orgulho de dividir o vestiário e o campo de treinamento com ídolos como Cássio, Sheik, Danilo e Ralf.",
        "– Quando subi para o profissional a primeira vez e vi esses caras campeões da Libertadores e do Mundial, fiquei olhando um pouco admirado. Há seis anos eles estavam jogando a final do Mundial, e eu estava correndo na rua gritando o nome deles. Hoje estou treinando com eles, é uma coisa boa. Sonho um dia alcançar o que eles alcançaram. Fico até meio nervoso de falar com eles: Se eu falar alguma coisa, o que eles vão achar de mim? – questiona Bilu, com insegurança típica da idade.",
        "Os jogos entre Corinthians e São Paulo na semifinal do Paulistão Sub-20 acontecem nos dias 2 e 10, ambos às 10h (de Brasília), o primeiro na Fazendinha e o segundo no CT de Cotia. Ponte Preta e Palmeiras disputam a outra semifinal."
    ],
    "comments": [
        {
            "name": "Eduardo Oliveira",
            "text": "Esse bilú eh jogador de time pequeno, com esses jogadorezinhos Corinthians vai cair novamente.....",
            "date": "2018-11-02T10:06:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Charles Gonçalves",
                    "text": "Nem conhece o mlk, nunca viu jogando e ta cornetando ... O Dentinho na base ninguém nem sabia quem era, Willian a mesma coisa! Prefiro torcer pra que dêem a vida em campo e sejam campeões!!",
                    "date": "2018-11-02T12:12:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joelson Santos",
            "text": "OS CURICAS VÃO CONTRATAR O BENEDETO SQN.ELES NÃO TEM LA PLATA...",
            "date": "2018-11-01T16:22:17",
            "likes": "1",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Kauê Orsi",
                    "text": "Prefiro ter Mundial",
                    "date": "2018-11-01T23:01:20",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Ceolin",
                    "text": "eles tem la plata mas não tem mundial !",
                    "date": "2018-11-01T23:19:19",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio",
                    "text": "kkkkkk....toma bobão....podia ir dormir sem essa....kkkkkk",
                    "date": "2018-11-01T23:33:56",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Corazza",
            "text": "Vamos dar uma chance a ele e uma bomba aqui torcida pelo menos a grana vale Pedrinho vendido ao real sociedad da espanha Rafael bilu e o sucessor nova promessa .",
            "date": "2018-11-01T22:08:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "não gosto do Roger, Jonathas, Araos, Diaz, Romero e o Vital.",
            "date": "2018-11-01T18:13:10",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Moacir Neto",
                    "text": "Araos, Diáz, Romero e Vital ainda vão ajudar muito, agora roger e jonathas não tem capacidade de jogarem no corinthians !!",
                    "date": "2018-11-01T20:31:10",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Decanine",
                    "text": "Araos, Diaz, Romero e Vital tem futuro no Timão! São jovens, aguerridos e técnicos! Ok",
                    "date": "2018-11-01T21:15:20",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nelson Oliveira",
            "text": "os palmeirenses sumiram daqui das noticias do Corinthians kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-01T11:27:25",
            "likes": "97",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Rodriguez",
                    "text": "tão xufrendo",
                    "date": "2018-11-01T11:45:14",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Maik Silva",
                    "text": "o boca deles fecharam kkkkkkkkkkk",
                    "date": "2018-11-01T12:00:32",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "José Gonçalves",
                    "text": "Os palmeirenses sumiram mesmo.... Será o Benedetto kkkkkkk!!!",
                    "date": "2018-11-01T12:36:47",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Urubu Eterno",
                    "text": "Q noticias ??? Bilu tetáia??? Kkkkk",
                    "date": "2018-11-01T18:13:43",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Diego Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkk aaaa urububurucutoeterno esse moleque pode ser o jogador holandes robbem que ele faz o drible puxa para o lado e bate de canhota o rafael tem quase esse mesma jogada!!!",
                    "date": "2018-11-01T19:02:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "A hora que as pregas pararem de doer, eles voltam, rs, rs...",
                    "date": "2018-11-01T20:10:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Raildo Silva",
            "text": "por gentileza Walter, Marllon, Matheus Matias e Tiaguinho titulares já.",
            "date": "2018-11-01T18:13:35",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Souza",
            "text": "Rafael Bilu e Fabricio Oya, serião tiular nem no sub 15 aqui do bairro, o Corinthians esta cego só pode, são muito ruins velho.",
            "date": "2018-11-01T17:09:19",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Carlos",
                    "text": "Cara ... Mais um OPOSITOR na nossa pagina ... !!!",
                    "date": "2018-11-01T18:25:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raildo Silva",
            "text": "meus amigos, eu gostaria de saber onde anda o Matheus Matias que nunca joga.",
            "date": "2018-11-01T18:12:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galinho Paulista",
            "text": "Fica parecendo clichê ... mas se não derem oportunidade ... nunca mostrará seu potencial ... Faz tempo que o Corinthians não revela um jogador e que ao ser negociado traga retorno ao clube ... Não nego que nesse ponto o Santos e o Flamengo estão a frente e o caixa deles acaba sempre engordando com boas negociações ...",
            "date": "2018-11-01T17:36:26",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Santos",
            "text": "gente... o moleque é bom... mas base não é profissional... vamos dar tempo a ele... apoio sempre q entrar mesmo se errar... vamos ajudar a lapidar nossas joias...",
            "date": "2018-11-01T16:49:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "É isto mesmo Camila Almeida velho tem que aposentar e dar lugar a jovens iniciantes que por sinal tem muita vontade.",
            "date": "2018-11-01T16:08:12",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Esse moleque é bom para caramba viu tem uma canhota viu é corre ao mesmo tempo inclusive Fabrício pus outro que joga na mesma função que o Jadson tem um bom passe e sabe fazer jogada individual e sabe bater faltas!!!",
                    "date": "2018-11-01T16:25:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Alves",
            "text": "Mbappé de itaquera",
            "date": "2018-11-01T13:42:34",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joelson Santos",
                    "text": "MBAPPÉ DA FEBEM.",
                    "date": "2018-11-01T16:24:16",
                    "likes": "5",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Camila Almeida",
            "text": "corinthians tem que aproveitar essa molecada no paulista temos 15 atletas ou mais tudo bom",
            "date": "2018-11-01T14:46:40",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Sccp",
            "text": "Esse tem cara de jogador msm e nao de songa monga como alguns do time principal , mas pela idade eo medo q a diretoria tem de \"queimar etapas\" em relaçao a garotada presumo eu q só veremos ele jogando no profissional em 2020",
            "date": "2018-11-01T11:46:57",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/papo-franco-com-jair-e-deslumbre-com-campeoes-rafael-bilu-da-primeiros-passos-no-corinthians.ghtml"
}