{
    "time": "corinthians",
    "date": "30/10/2018 16h52",
    "title": "Botafogo x Corinthians: Jadson corre no gramado, e médico indica retorno do meia. Jadson desfalcou o Corinthians diante do Bahia por conta de dores na panturrilha direita",
    "author": "Marcelo Braga e Victor Pozella",
    "text": [
        "O Corinthians deve ter o retorno de Jadson diante do Botafogo, domingo, às 17h (de Brasília), no Engenhão, pela 32ª rodada do Campeonato Brasileiro. Desfalque na vitória por 2 a 1 diante do Bahia por conta de dores na panturrilha direita, o camisa 10 apresenta evolução e tem tudo para estar em campo.",
        "Nesta terça-feira, na reapresentação do elenco do Corinthians, Jadson fez trabalhos na academia e não participou das atividades do dia com bola. Por alguns minutos, esteve em campo acompanhado de um preparador físico e correu sozinho, enquanto os companheiros cumpriam os treinos do dia.",
        "Com uma semana cheia pela frente, a tendência é que ele reforce a equipe no Engenhão. De acordo com o médico Ivan Grava, Jadson apresentou melhora no quadro e deve voltar a jogar.",
        "Em campo, Jair Ventura e seus auxiliares apresentaram uma atividade com quatro estações diferentes para melhorar fundamentos dos jogadores, como passes curtos e longos, cruzamentos e finalizações. Um duelo em campo reduzido com golzinhos também foi proposto ao grupo.",
        "Depois, ele dividiu o elenco em quatro times e promoveu coletivos em campos reduzidos, desta vez com a presença dos goleiros.",
        "No primeiro treino da semana, o atacante Emerson Sheik e o volante Ralf foram ausências. A dupla fez trabalhos de recuperação física na parte interna do CT Joaquim Grava, mas deve estar presente nos outros treinos antes do duelo com o Botafogo. Jair Ventura pode ter o elenco completo.",
        "O provável Corinthians tem Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson e Pedrinho; Roger (Danilo).",
        "O Timão volta aos treinos na tarde de quarta-feira."
    ],
    "comments": [
        {
            "name": "Transpoonline",
            "text": "Renato, concordo com vc, mas precisa padronizar e deixar jogadores que se encaixam no sistema, o Ralf ja ta cansadao, eu escalaria o Corinthians dessa forma, Cassio - Leo - Ralf - Henrique - Fagner - Araos - Jadson - Pedrinho - Sergio Diaz - Romero - Roger",
            "date": "2018-10-31T16:15:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Santos",
            "text": "o timão tinha q mudar pra um 3-5-2 urgente... pq não temos mais um zaga monstro e nem laterais bons... jogava com cassio- leo santos henrique e PH ( henrique na sobra ja q é lerdo), ralf-fagner-jadson-pedrinho-romero ( romero na esquerda e fagner na direita acompanhando laterais e pedrino e jadson dando combate no meio ) , roger/danilo/jonhatan e sergio dias/clayson ( um poste pra segurar os zagueiros e abrir pra jadson e pedrinho e o outro mudando de lado toda hora pra fazer tabela com romero e fagner )",
            "date": "2018-10-31T11:07:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Vai ser inacreditável se o Jair não escalar o Danilo c.omo centroavante. Será a prova que técnicos do Timão, não gostam de jogadores que FAZEM GOLS!!! O Mateus Matias caiu na b.esteira de fazer um na estreia como titular, E NUNCA MAIS JOGOU!!! Foi até rebaixado para a base, SEM NENHUMA OUTRA OPORTUNIDADE!!! Sahco cheio de atacante que marca lateral!!!",
            "date": "2018-10-31T09:52:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniela Souza",
            "text": "Jair , Jajá tu faz as malas pro nosso hem. e vem o Mano ou o Abel. Vai ser burro assim lá na vila das piabas. Henrique, Avelar , Douglas e Roger???? Já entramos em campo com 4 jogadores a menos. Jair, vc é tão burro quanto o Loss.",
            "date": "2018-10-30T19:11:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Lima",
                    "text": "O problema do Corinthians não nem tanto o técnico,ele já colocou todos pra jogar...já tentou Roger, Jonatas, Romero e muitos outros já tentou jogar sem centroavante e nd dá certo pq o time é ruim, muito ruim.ate o Fagner que era um dos melhores depois da copa não está jogando nada.so o Cássio e Jadson está se salvando",
                    "date": "2018-10-31T09:42:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ramon Santos",
            "text": "Meu saca esse Douglas inhaca e Roger Poe Gabriel e Danilo por favor VAI CORINTHIANS!",
            "date": "2018-10-31T09:22:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniela Souza",
            "text": "Que venha logo o Mano ou o Abel. Esses últimos sete jogos com esse técnico amador serão muito difíceis de se assistir. Deus é mais .",
            "date": "2018-10-30T19:09:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio Pereira",
                    "text": "vc acha que mano depois de ser campeão da copa do brasil vem para o Timão, sei não em.",
                    "date": "2018-10-30T21:52:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "Andrés não libera o que o Mano pede .... Já uma conversa com Abelão seria bem vinda .... Esse desejo de muitos corinthianos é antigo",
                    "date": "2018-10-31T00:27:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Jesus",
            "text": "Danilo vai ter que fazer o que mais, para se firmar no time ? ... Não entendo esses treinadores!!",
            "date": "2018-10-31T00:14:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junio",
            "text": "Douglas nao, araros ou mateus vital ou ate msm o gabriel, qualquer um menos esse douglas, pior que ele esta sendo o jair que nao ve isso.. O cara nao fez nada desde quando chegou, nao entendo essas coisas.",
            "date": "2018-10-30T23:48:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aroldo Viana",
            "text": "Esse técnico pra ser ruim, ainda falta muito",
            "date": "2018-10-30T23:25:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Dinho",
            "text": "Boa notícia agora vamos buscar mais três pontos no rio timão 2x0 e vai Corinthians",
            "date": "2018-10-30T21:07:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Não sei quem é o empresário desse Douglas, mas é um dos mais fortes do futebol brasileiro.",
            "date": "2018-10-30T20:40:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Que técnico medroso! Porque insisti neste tal de Douglas?? Vai de Ralf e Araos de dupla de volantes. Fica um meio de campo mais criativo, uma saída bola melhor com o Araos e não perde o poder de marcação com o Ralf. Fica insistindo com esse Douglas, pelo amor de Deus!!",
            "date": "2018-10-30T18:51:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eanes Silva",
                    "text": "Parece que o Jair já tá esnobando o Botafogo escalando time reserva. Ou de repente tá querendo ajudar.",
                    "date": "2018-10-30T19:12:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Almeida",
                    "text": "Douglas= perde a bola= faltas",
                    "date": "2018-10-30T19:22:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Andrade",
                    "text": "Douglas jogava com o Loss, joga com o Jair... sei não",
                    "date": "2018-10-30T19:24:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonata Sousa",
                    "text": "N e por nd n mais eu n gosto desse Léo Santos eu prefiro mil vezes o marllon!",
                    "date": "2018-10-30T20:30:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniela Souza",
            "text": "Henrique, Avelar , Douglas e Roger???? Já entramos em campo com 4 jogadores a menos. Jair, vc é tão burro quanto o Loss",
            "date": "2018-10-30T19:07:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Sorlino",
            "text": "Danilo, por favor, começa com o Danilo.",
            "date": "2018-10-30T18:41:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniela Souza",
                    "text": "Henrique, Avelar , Douglas e Roger???? Já entramos em campo com 4 jogadores a menos. Jair, vc é tão burro quanto o Loss.",
                    "date": "2018-10-30T19:07:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/botafogo-x-corinthians-jadson-corre-no-gramado-e-medico-indica-retorno-do-meia.ghtml"
}