{"id": 4371, "team_id": 5, "date": "18/05/2018", "author": " Bruno Cassucci", "title": " \"Que momento!\": com truco e show de Jadson no avião, Corinthians volta ao Brasil Em clima descontraído, jogadores e torcedores jogam cartas e cantam após goleada na Venezuela", "text": " Nem mesmo abala o ótimo ambiente do Corinthians. O voo de volta da equipe ao Brasil, após a , na Venezuela, foi repleto de brincadeiras e contou com partidas de truco e muita cantoria de jogadores e torcedores.  O avião fretado pelo Timão deixou o aeroporto de Barquisimeto às 13h30 (de Brasília) desta sexta-feira, fez uma escala em Manaus para abastecimento e pousou por volta das 20h30 em Recife, onde a equipe enfrenta o Sport, no domingo, pela sexta rodada do Campeonato Brasileiro.    Após a pausa na capital do Amazonas, os dez torcedores organizados que viajaram junto com a delegação corintiana começaram a puxar alguns sambas – e os atletas acompanharam. Foi então que um membro da tripulação convidou o meia Jadson para cantar uma música, em comemoração aos três gols marcados na partida da última quinta-feira.  Um dos mais brincalhões do elenco, o camisa 10 não se intimidou, foi até a parte da frente da aeronave e cantou a famosa música sertaneja \"Boate Azul\", da dupla Joaquim e Manuel   Na sequência, os torcedores desafiaram os jogadores em partidas de truco. Os atletas não só aceitaram como levaram a melhor no carteado. A dupla Sidcley-Jadson ganhou as duas partidas, para delírio de Balbuena, Rodriguinho e companhia.  – O bagulho tá paracendo caravana – brincou um torcedor, espantado com a interação entre atletas e torcedores.    Ainda sobrou tempo para o grupo gravar um vídeo a pedido dos organizados. Com um celular, o volante Gabriel filmou os atletas falando \"que momento vive a torcida do Corinthians!\". A frase faz alusão a uma gravação de um torcedor palmeirense que viralizou nas redes sociais antes da final do Paulistão deste ano.  Vice-líder do Brasileirão e classificado para as oitavas de final da Libertadores, o Corinthians foi recebido por dezenas de torcedores na chegada a Recife.  Na manhã de sábado, o elenco alvinegro faz um treino na Ilha do Retiro. No domingo, às 16h (de Brasília), na Arena Pernambuco, enfrenta o Sport pela sexta rodada do Brasileirão.      Arena Pernambuco, em Recifedomingo, às 16h (de Brasília)Walter, Mantuan, Pedro Henrique, Henrique e Juninho Capixaba; Gabriel e Paulo Roberto; Pedrinho, Mateus Vital e Júnior Dutra; RogerFagner, Renê Júnior e Danilo (em recuperação física); Ralf e Clayson (em recuperação de lesões); Cássio, Balbuena, Jadson, Rodriguinho e Romero (poupados) Romero, Maycon e Gabriel Wilton Pereira Sampaio apita a partida, auxiliado por Fabricio Vilarinho da Silva e Bruno Raphael Pires (todos Fifa, de Goiás) TV Globo para SP, SC, GO, TO, MS, MT, BA, SE, AL, PE, CE, PA e DF (com Cleber Machado, Cabral Neto, Caio Ribeiro e Leonardo Gaciba) e Premiere e PFCI (com Rembrandt Junior e Paulo Cesar Vasconcellos)GloboEsporte.com, a partir das 15h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/que-momento-com-truco-e-show-de-jadson-no-aviao-corinthians-volta-ao-brasil.ghtml"}