{
    "time": "corinthians",
    "date": "03/05/2018 18h08",
    "title": "Parceria é trunfo de reforços em chegada ao Corinthians: \"A amizade ajuda\". Emprestados pelo Nacional, Bruno Xavier e Thiaguinho são apresentados nesta quinta-feira",
    "author": "Bruno Cassucci",
    "text": [
        "O Corinthians apresentou dois reforços que são amigos e querem vencer juntos no clube. O atacante Bruno Xavier, de 21 anos, e o meio-campista Thiaguinho, de 20, foram emprestados pelo Nacional até maio de 2019 e esperam, até lá, mostrar serviço.",
        "Nesta quinta-feira, os dois falaram pela primeira vez em entrevista coletiva. Ambos acreditam que a amizade e o entrosamento podem fazer a diferença no Corinthians.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "– A gente é alegre extracampo. Entramos para treinar, muda o foco. Essa parceria vem de longo tempo, no Nacional a gente concentrava junto. A amizade ajuda – afirmou Bruno Xavier.",
        "– Vamos continuar brincando nos momentos certos, alegria não pode faltar – emendou Thiaguinho.",
        "Bruno foi o artilheiro da Série A2 do Paulistão, pelo Nacional, com 10 gols marcados. Thiaguinho, mesmo jogando mais recuado, marcou cinco vezes e também se destacou.",
        "A dupla está regularizada na CBF e pronta para estrear pelo Corinthians, ainda que comece atrás na concorrência. O Timão volta a campo neste domingo, contra o Ceará, às 11h (de Brasília), em Itaquera, pela quarta rodada do Campeonato Brasileiro.",
        "Veja alguns trechos da entrevista da dupla:",
        "",
        "Bruno Xavier\n– Todas as posições estão bem servidas, tanto de titulares como de reservas. Não vejo dificuldade a mais que ninguém, mas concorrência em todas as posições.",
        "Thiaguinho:\n– Ele (Carille) ainda não falou comigo, mas estou trabalhando para isso. Se ele vier conversar comigo, vou falar: Professor, estou à disposição, com bastante raça.",
        "",
        "Bruno Xavier\n– Minha principal característica é o passe. Não vai faltar determinação e vontade. Antes de ser Corinthians, essa era minha marca de vida. Nunca faltará determinação e vontade. Essa torcida me inspira muito, é a marca do clube, vontade, determinação. A torcida pode esperar isso de mim.",
        "Thiaguinho\n– Minha principal característica é marcação e chegada na área como segundo volante. Determinação não falta, nunca faltou e aqui é o principal. Se não for na técnica, vai ser na raça. Estamos treinando para poder ajudar o professor, mas com pé no chão. Estamos trabalhando bastante, com o pé no chão.",
        "",
        "Bruno Xavier\n– Não tem grandeza para explicar o Corinthians. Qualquer pessoa que está no futebol sonha em jogar no Corinthians. Sou grato a Deus pela oportunidade. Vou seguir trabalhando para tentar honrar a grandeza dessa camisa.",
        "Thiaguinho\n– Todo menino sonha em jogar no Corinthians. Eu venho lá da Zona Leste, de Guaianazes. Nunca entrei no campo de Itaquera, mas só de estar lá você já sente. Já fui assistir bastante jogos, já gritei lá.",
        "",
        "Bruno Xavier\n– Meu pai é argentino, em casa tinha uma rivalidade, já que meu irmão não abri mão de torcer. Cresci vendo Messi, Neymar, Ronaldinho Gaúcho... Me inspiro em muitas pessoas. Tiro um pouquinho de cada centroavante, atacante, jogador de beirada e meia. Mas não tem um em específico.",
        "Thiaguinho\n– Eu cresci vendo o Iniesta, sou apaixonado pelo futebol dele, a técnica, facilidade de chegar na área. Quando o Paulinho chegou no Corinthians, também. Esses caras da minha posição, o Toni Kroos, por exemplo. Me inspiro neles."
    ],
    "comments": [
        {
            "name": "Marcelo Alves",
            "text": "Vc vê que a coisa tá feia quando um time Grande pega jogador emprestado de um time minúsculo",
            "date": "2018-05-03T19:17:19",
            "likes": "12",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "Paulinho, Elias, Ralf, e etc vieram de times pequeno, e viraram ídolo do Corinthians, são esses jogadores que vem de time pequeno que vinga em um time grande tendo oportunidade. Prefiro jogador sem status, porque quando entram em campo, pode ter certeza que eles vão dar a vida dentro de campo.....Vai Corinthians. Tamo junto.",
                    "date": "2018-05-04T03:20:48",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Alves",
                    "text": "Mas não eram emprestado, vieram em definitivo o Elias, Ralf, Paulinho etc",
                    "date": "2018-05-04T11:12:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Henrique",
                    "text": "Eles vieram pra teste se jogar bem o Duílio ja falou que vai contratar",
                    "date": "2018-05-05T17:45:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonidas Nascimento",
            "text": "CUrintia dá valor pra copinha. Corrompe os árbitros desde lá pra acumular títulos desnecessários. Revelar que é bom... Lulinha... kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-04T18:00:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Reforço de time do campeonato paulista da série A-2 ? Só comprovam o que todo mundo já sabe, o negocio está feio. Ainda mais emprestado, o corinthians não tem dinheiro nem pra comprar um jogador de 500 reais?",
            "date": "2018-05-04T09:33:23",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jefferson Antunes",
                    "text": "Luiz Carlos, Vc deve ter uma dor de cotovelo imensa, por acaso vc lembra de onde vieram, Paulinho, Ralf, e onde estão hoje?",
                    "date": "2018-05-04T11:25:11",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Kkkkkk Nunca mais! E outra, vc perguntou onde estão? Paulinho no Barcelona, porém o Ralf fracassou. Passou no primário futebol da China e voltou pra miséria, pro time falido quem marmita paga. Isso é bom?",
                    "date": "2018-05-04T17:57:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Duas bosth4s....E vão se juntar às outras que já tem no curica....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-03T19:33:29",
            "likes": "6",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "E vão vencer seu time.",
                    "date": "2018-05-03T20:13:14",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Machado",
                    "text": "não se esqueça que a poucos dias atras, esses bosta que vc citou ergueram o caneco de do chiqueirão, enfrentando os craques, que ganham alguns chegando quase um milhão por mes, portanto não duvide desses caras vc chama de bosta, vai Corinthians kkkkkkkkkkkkkk",
                    "date": "2018-05-03T20:35:48",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "HOJE É 03 DE MAIO DE 2018, ATÉ AS 21:20 HORAS, O PALMEIRAS NÃO GANHOU UM MUNDIAL E NEM UMA COPA SP.......TIMECO RIDÍCULO....",
                    "date": "2018-05-03T21:22:41",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Antunes",
                    "text": "Sempre Palmeiras ( sempre sem Mundial) pode falar, fregues tem razão!",
                    "date": "2018-05-04T11:27:53",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Barbosa",
                    "text": "Duduzinho, chorão, perde e quer anular o jogo. kkkkk",
                    "date": "2018-05-04T11:33:25",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Gerardinho, você fez lembrar do maior escândalo do futebol no século? Que vergonha hein!",
                    "date": "2018-05-04T17:55:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Pensei que iam lançar uma dupla sertaneja MARMITA & MARMITEX.",
            "date": "2018-05-04T17:53:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Oliveira",
            "text": "Estes vão jogar, são emprestados.",
            "date": "2018-05-04T15:12:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Newton Timão",
            "text": "Ralf, Elias, Paulinho, Jucilei, Bruno Henrique e tantos outros eram ilustres desconhecidos quando vieram para o timão. A política de contratar jovens está correta. O Mateus Vital já deu certo. O que se perdeu com um Pato, já daria para investir em 50 jogadores desconhecidos...",
            "date": "2018-05-04T14:38:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "O Corinthians contrata e o Carille não poe para jogar, essa politica de amadurecer sem jogar, tem que acabar no corinthians!!!",
            "date": "2018-05-03T18:14:44",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jefferson Antunes",
                    "text": "Verdade!",
                    "date": "2018-05-04T11:26:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alves",
            "text": "Como é?! É emprestado do Nacional? Situação preocupante...pelo menos tem alguma multa estipulada?",
            "date": "2018-05-04T11:13:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Ferranti",
            "text": "coitados mais uns na cerca sem ser visto por ninguém",
            "date": "2018-05-04T08:58:34",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Atilio",
                    "text": "Dor de cotovelo",
                    "date": "2018-05-04T09:32:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Takaki",
            "text": "Pena que o Corinthians tem muitos garotos bons mas não os utiliza. Paga os salários e empresta à outros clubes.",
            "date": "2018-05-04T07:51:05",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Tom com a sensação que vamos descobrir um novo paulinho, ralf, william, malcon, marquinhos, elias,..... E o TRI MUNDIAL está próximo !!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-04T06:18:21",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ytalo Viana",
            "text": "Camacho e Bruno Paulo. Parte 2!",
            "date": "2018-05-03T22:36:27",
            "likes": "7",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RegetegueParmerasemmundial",
            "text": "Isso ai",
            "date": "2018-05-03T22:24:27",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juracy Castro",
            "text": "O Corinthians tem de parar de trazer vários jogadores e não dar chance . Muitos saem ser ter praticamente jogado. Algo estranho. PARECE QUE ESTA VOLTANDO AOS ANOS SESSENTA QUE ERA CEMITÉRIO DE JOGADORES. DEVE APOSTAR NOS JOVENS TALENTOS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-03T22:18:22",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Chega reforços de todo lado mas Carille insiste nas mesmas peças, pensei que Carille era melhor que Tite para o Corinthians mas infelizmente com o Tite não joga bem vai pro banco e entra quem esta melhor, mas Carille nem Pedrinho e ninguém que chegar sera usado porque serão sempre os mesmos.",
            "date": "2018-05-03T22:14:41",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ragazzi",
            "text": "Cara ... Eu admiro muito o Carille , mas ele vai ter q mudar a sua estrategia ... Tera q colocar o Roger , o Pedrinho mesm o nao estando apto fisicamente, tera q observar esses dois q chegaram o Bruno e o Tiaguinho nao temos mais tempo a perder ... !!!",
            "date": "2018-05-03T19:29:19",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Luiz, por acaso vc viu que o PEDRINHO não está apto fisicamente??? só porque o seu treinador falou vc está repetindo a mesma desculpa!!! Isso é papo de treinador que não tem justificativa para as suas besteiras e vcs acreditam!!!",
                    "date": "2018-05-03T21:34:20",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Modotti",
            "text": "Sejam bem vindos ao bando de loucos e perseverem joguem com o coração que a hora vcs vai chegar, vocês estão no maior club do mundo e da maior torcida só depende vocês boa sorte",
            "date": "2018-05-03T21:30:10",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "PALHAÇADA VIU....NUNCA APRESENTAM UM JOGADOR DE PESO",
            "date": "2018-05-03T18:22:37",
            "likes": "10",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Caro colega .... Como corintiano eu tambem gostaria de um CONSAGRADO ... Mas HOJE INFELIZMENTE ESTAMOS NUMA SITUACAO FINANCEIRA CAOTICA , E' SO' VC ACOMPANHAR O NOTICIARIO DO CORINTHIANS ... !!! E' MUITO TRISTE ...",
                    "date": "2018-05-03T19:23:06",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Jhonathan Alves",
                    "text": "o andres ja falou nao vai vir medalhao",
                    "date": "2018-05-03T21:12:47",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmir Checolin",
            "text": "BRUNO XAVIER E THIAGUINHO, ENQUANTO O TÉCNICO FOR CARILLE VCS NÃO VÃO TER CHANCES, ELE SÓ GOSTA DE VELHOS APOSENTADOS E DOENTES, E QUE OS EMPRESÁRIOS SOLTAM GRANA PARA ELE, CARILE É MEIA BOCA ESTÁ COM SORTE, ONTEM OS JOGADORES BORRARAM A CUECA DE NOVO, O ITAQUERÃO É RECREIO DOS ADVERSÁRIOS, NÃO SABEM JOGAR COM A TORCIDA DA TREMEDEIRA E O TIME TAMBÉM É LIMITADO, MUITA GENTE RUIM.",
            "date": "2018-05-03T21:08:44",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmir Checolin",
            "text": "sempre palmeiras, passe na bahia e leve uma panela mondial assim vcs vão ter um somos só bi-mundial o unico brasileiro fifa liberta essa bosta ganhamos invicto, monte um time bom que esse ainda não dá para encarar outra porrada.",
            "date": "2018-05-03T21:02:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Emprestados pelo nacional kkkkkkkk. Desespero total do CUrica kkkkkkkk. CUrica Faz-Me-Rir kkkkkkkk",
            "date": "2018-05-03T20:42:25",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeppelin",
            "text": "Thiaguinho é melhor do que todos os nossos volantes...quem viu jogar sabe... Carille insiste no Maicon, que não marca ninguém, da muito espaço e parece que já entra cansado ultimamente...jogador que já está vendido, nem deveria entrar mais nas partidas.",
            "date": "2018-05-03T19:05:56",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renato santos",
                    "text": "verdade em Zeppelin , concordo contigo , jogador que esta vendido pode até falar que vai dar o maximo de si , mais é tudo mentira , aliás eles nao vao dar a vida em campo com medo de se machucar , esses jogadores quando vende ja podia ir direto, pq tem reservas que ja merecia a titularidade faz tempo",
                    "date": "2018-05-03T19:18:46",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Santos",
            "text": "ENQUANTO O TÉCNICO DO TIMÃO FOR O TEIMOSO, SABE QUANDO VOCÊS VÃO JOGAR NUNCAAAAAAAAAAAAAA.",
            "date": "2018-05-03T18:51:14",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edy Almeida",
            "text": "Tomara q. tenham oportunidade de jogar,o Carille esta acabando com a carreira do Matheos Marthins....e vai acabar com a do Pedrinho",
            "date": "2018-05-03T18:20:50",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "Seria legal jogarem domingo, também o Matias, Carlos e o Pedrinho",
            "date": "2018-05-03T18:17:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/parceria-e-trunfo-de-reforcos-em-chegada-ao-corinthians-a-amizade-ajuda.ghtml"
}