{
    "time": "corinthians",
    "date": "27/11/2018 11h26",
    "title": "Carille no Corinthians? Fagner e Cássio pregam respeito a Jair e dizem que o assunto é delicado. Líderes do Corinthians se esquivam sobre a possível troca no comando em 2019",
    "author": "Marcelo Braga",
    "text": [
        "Fagner e Cássio concederam suas últimas entrevistas coletivas de 2018 nesta terça-feira, na reapresentação do Corinthians. Na semana que pode marcar a despedida de Jair Ventura do comando técnico, os dois líderes foram questionados sobre a reaproximação do clube com Fábio Carille, técnico bicampeão paulista e campeão brasileiro em 2017 com ambos em campo.",
        "Visivelmente constrangidos com o tema, os jogadores preferiram não opinar sobre a situação.",
        "O Corinthians ainda joga no domingo, diante do Grêmio, em Porto Alegre, na última rodada do Brasileirão. A diretoria deve comunicar a saída de Jair Ventura com o término da competição.",
        "– É uma situação que não cabe a nós pelo respeito ao profissional que está aqui, não temos que opinar. Acho melhor não comentar, assunto delicado – disse o lateral-direito Fagner.",
        "Cássio foi no mesmo tom do companheiro.",
        "– Vou na mesma linha, hoje nosso treinador é o Jair e temos de fazer o melhor para ajudá-lo. Terminar numa situação boa, com a vaga na Sul-Americana, e o que vai acontecer sobre futuro é com o pessoal (da diretoria), somos funcionários. Vamos lutar para o time ser vitorioso.",
        "A dupla foi perguntada também sobre o próprio futuro. Representantes do Corinthians na Copa do Mundo da Rússia neste ano, os dois pretendem seguir no clube, mas não fecham as portas para propostas irrecusáveis. Cássio, de 31 anos, e Fagner, de 29, têm contrato até o fim de 2021.",
        "– Pergunta para nosso empresário (Carlos Leite), é o mesmo dos dois, fica fácil – brincou Cássio.",
        "– Não vou dizer que não sairia, amanhã o clube não quer o atleta, tenho que trabalhar. Me sinto feliz aqui, esse ano foi um ano de pressão, mas tivemos tranquilidade dos profissionais. Alessandro, Duilio e Andres nunca se omitiram na derrotas, estavam ao nosso lado, botando a cara. Me sinto muito feliz no Corinthians, mas a gente não sabe se chega uma proposta irrecusável no futuro. Penso em continuar, crescer, conquistar títulos e quebrar mais recordes – destacou o goleiro.",
        "– Partilho das ideias do Cássio, por estar aqui há muito tempo, tenho uma identificação tremenda. A gente não sabe o dia de amanhã, podem acontecer coisas que fogem do controle, mas estou com a cabeça tranquila. Vou aproveitar as férias e depois veremos – completou o lateral-direito."
    ],
    "comments": [
        {
            "name": "José Filho",
            "text": "Queria muito que o Cássio encerrasse a carreira no Corinthians. Ele é muito ídolo.",
            "date": "2018-11-28T08:57:27",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "Quando não é PREGA FOCO é PREGA RESPEITO",
            "date": "2018-11-27T23:25:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "engraçado q tratam esse carille como um super tecnico,como ja chegasse e ganhasse tudo,pobre futebol brasileiro",
            "date": "2018-11-27T17:18:52",
            "likes": "9",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moura",
            "text": "DUNGA !",
            "date": "2018-11-27T14:28:56",
            "likes": "13",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Rafael Gomes",
                    "text": "Dunga foi aquele que comeuuu sua Banda...Carlota!",
                    "date": "2018-11-27T16:57:32",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raildo Silva",
            "text": "alguém pode me falar aonde está o Matheus Matias?x",
            "date": "2018-11-27T16:40:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvério Santos",
            "text": "E MUITO FACIL TRAZER OUTRO TREINADOR ,TRAZER VARIOS JOGADORES E DEPOIS CHAMA-LO DE BOM.EU QUERO VER .SER CHAMADO DE BOM COM ESSES CABEÇAS DE BAGRES QUE ESTÃO AÍ.",
            "date": "2018-11-27T16:35:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "Volta logo professor Carille!!! Volta pro rolo compressor dos títulos!!! SCCP 1910. Volta pro clube que tem 18 títulos no século!!! Inclusive mundial de clubes da fifa!!!",
            "date": "2018-11-27T13:26:30",
            "likes": "36",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Gilmar Matei",
                    "text": "acredito que vão deixar o jair fazer a ultima lambanca e fazer aquele acordo patrão empregado pénabunda",
                    "date": "2018-11-27T14:35:22",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Fizeram papel deles.. Mais pra torcida Jair Tortura ja era.. E leve meia duzia de pernas de paus que estao vestindo a camisa do timão. ...",
            "date": "2018-11-27T13:27:38",
            "likes": "40",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rachel Cavalcante",
                    "text": "Vai tarde! Pode levar os postes (jonathan, roger, avelar, gabriel e henrique). Obrigada.",
                    "date": "2018-11-27T14:06:52",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edieliton Sousa",
            "text": "Já ganhou a fortuna que queria agora volte para o verdadeiro time que abriu as portas p vc...e fora uns aí que fazem gols contra....expulsos de bobeirarsa e que n sabem fazer um lançamento....e treinam 2 vezes por dia.",
            "date": "2018-11-27T14:06:43",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/carille-no-corinthians-fagner-e-cassio-pregam-respeito-a-jair-e-dizem-que-o-assunto-e-delicado.ghtml"
}