{"id": 5593, "team_id": 5, "date": "05/06/2018", "author": " GloboEsporte.com", "title": " Com três novidades, Corinthians relaciona 23 jogadores para o clássico; veja lista Timão encara o Santos nesta quarta-feira, às 21h, em Itaquera, pela 10ª rodada do Brasileirão", "text": " O Corinthians relacionou 23 jogadores para o clássico contra o Santos, nesta quarta-feira, às 21h, em Itaquera, pela 10ª rodada do Campeoanto Brasileiro.  O técnico Osmar Loss contará com os retornos de três jogadores que estão recuperados de lesões e voltam a ficar à disposição: o meia Bruno Xavier e os atacante Emerson Sheik e Romero.  O lateral-esquerdo Juninho Capixaba, com uma torção no tornozelo, será reavaliado e     O paraguaio, inclusive, treinou sem restrições nesta terça-feira e pode começar a partida contra o Peixe como titular.    Walter e Caique;Balbuena, Henrique e Pedro Henrique;Mantuan, Sidcley e Juninho Capixaba;Gabriel, Maycon, Paulo Roberto e Thiaguinho;Rodriguinho, Pedrinho, Mateus Vital, Marquinhos Gabriel e Bruno Xavier;  Romero, Roger, Júnior Dutra, Emerson Sheik, Kazim e Matheus Matias;    Arena Corinthians, em São Pauloquarta-feira, às 21h (de Brasília)  Walter, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Rodriguinho e Romero (Mateus Vital); Roger Jadson (estiramento na coxa direita); Cássio e Fagner (na seleção brasileira); Renê Junior, Clayson e Ralf (em transição do departamento médico para os trabalhos em campo) Romero e Paulo Roberto  Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Eduardo Sasha, Gabigol e RodrygoAlison (lesão no joelho), Vitor Bueno (entorse no tornozelo), Yuri Alberto (luxação no ombro) e Daniel Guedes (conjuntivite) David Braz, Dodô e Alison  Ricardo Marques Ribeiro (MG) apita a partida, auxiliado por Guilherme Dias Camilo (MG) e Rodrigo Figueiredo Henrique Correa (RJ)Premiere e Premiere HD (com Jota Jr. e Wagner Vilaron)GloboEsporte.com, a partir das 20h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/com-tres-novidades-corinthians-relaciona-23-jogadores-para-o-classico-veja-lista.ghtml"}