{
    "time": "corinthians",
    "date": "08/06/2018 06h00",
    "title": "Chance de Dérbi na Libertadores não muda planejamento do Corinthians: com baixas e sem loucuras. Timão enfrenta momento financeiro difícil e entende que não pode segurar jogadores que desejam ser vendidos",
    "author": "Bruno Cassucci",
    "text": [
        "Andrés Sanchez ainda estava no Paraguai, após o sorteio do chaveamento do mata-mata da Copa Libertadores, quando alertas começaram a iluminar a tela do seu celular. Eram mensagens de conselheiros, sócios e amigos corintianos do presidente do Timão prevendo um possível confronto com o rival Palmeiras nas quartas de final do torneio sul-americano.",
        "O cartola não é muito ativo nas redes sociais, mas também ficou ciente do bombardeio que suas contas no Instagram e Twitter (desativada) receberam. O teor das postagens era quase sempre o mesmo: torcedores clamando pela manutenção do elenco e pedindo investimentos de olho em um possível Dérbi histórico em setembro.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "A chance de vingar as eliminações em 1999 e 2000 mexem com a Fiel torcida, mas não com o presidente. Andrés afirma que o Corinthians tem de ganhar sempre, não só desta vez, e que o planejamento traçado pela diretoria será mantido.",
        "Andrés não perdeu seu lado arrojado, marca de sua primeira gestão, na década passada, mas sabe que não pode cometer loucuras no momento. O clube de Parque São Jorge enfrenta difícil situação financeira, tendo registrado déficit de R$ 2,6 milhões no primeiro trimestre de 2018. A dívida alvinegra também aumentou.",
        "Neste sentido, a venda de atletas durante a Copa do Mundo é praticamente inevitável. Maycon já está negociado com o Shakhtar Donetsk, da Ucrânia, e membros da direção corintiana dão como certa a saída do zagueiro Balbuena. O Celta, da Espanha, tem negociações com o paraguaio.",
        "Porém, Andrés argumenta que reforçar o caixa não é o principal motivo para as transferências. Segundo ele, o clube fica sem alternativas quando os atletas querem ser negociados:",
        "– O ano todo se fala que o Corinthians está sem dinheiro. Aí se vende, é (contestado) porque vendeu. Se não compra, é porque não tem dinheiro para comprar. O Corinthians não está sem dinheiro, e o Corinthians não quer vender ninguém. Só que todo mundo sabe que, antes de fechar com o clube, os caras fecham com o jogador. E aí o jogador faz um tormento para ser vendido – declarou o dirigente, após o empate em 1 a 1 com o Santos, na última quarta-feira.",
        "O clube pretende repor possíveis saídas no meio da temporada e fazer outras contratações, mas sem grandes investimentos. A prioridade é encontrar atletas que possam chegar de graça ou com custo baixo. Também será mantida a política de apostar em jovens vistos como promissores, como foi com Matheus Matias, Bruno Xavier e Thiaguinho.",
        "Quanto a Osmar Loss, o técnico segue bancado pela diretoria, apesar do início ruim, com apenas uma vitória em cinco jogos. A cúpula do Timão entende que é preciso dar mais tempo ao ex-auxiliar e vê falta de opções no mercado.",
        "Apesar das turbulências e imprevistos, como o possível Dérbi, o Corinthians não pretende alterar a sua rota."
    ],
    "comments": [
        {
            "name": "Bruno Bonaldi",
            "text": "Temos um bom elenco, ainda mais tendo todos os jogadores a disposição. Precisamos de um atacante + lateral direito (reserva do Fagner) + zagueiro (se o Balbuena sair). Mantuan tem de jogar como 2 volante qdo o Maycon sair. O esquema tem que ser o 4 1 4 1 com Roger. Contra times fortes (fora de casa) vai o 4 2 4.",
            "date": "2018-06-08T11:02:42",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ariovaldo Martinelli",
                    "text": "Sabe tudo, Osmar Lost ameaçado.",
                    "date": "2018-06-09T10:32:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Passos",
                    "text": "Mais 1 atacante pra que? Temos Mateus Mathias e Roger, Temos bruno xavier e Thiaguinho pra saida Mauycon, agor pra defesa sim ou pega na base ou contrata",
                    "date": "2018-06-09T20:55:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil007",
            "text": "já disse esse andres vai afundar o corintia vai vender os jogadores nao vai repor peças e vai ser eliminado pelo palmeiras dinovo, e melhor cair pro colo colo q a vergonha vai ser menor",
            "date": "2018-06-09T16:29:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneias Santos",
            "text": "Diretoria apática!!! Vagner love esta no mercado!!!",
            "date": "2018-06-09T18:42:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Essa é a política do presidente: Não contratar para curto prazo, investir somente em apostas, não acho totalmente errado. Errado foi ter investido em nomes duvidosos demais, daqueles que passam do limite da coerência: Gustagol, Sheik, Roger, Kazim, Junior Dutra. Esses nomes não são apostas e não correspondem, onde está a austeridade? Seria muito mais inteligente comprar um ou dois atletas reconhecidamente de alto nível que poderiam ser pagos com a soma de todos estes duvidosos e o clube e a torcida seriam beneficiados, mas a \"taxinha\" fala mais alto.",
            "date": "2018-06-08T08:41:56",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nbfutebol",
                    "text": "Mas essas contratações que vc citou foram feitas por Roberto de Andrade....Correto?",
                    "date": "2018-06-08T12:53:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Mário Vieira",
                    "text": "Não. O Roberto de Andrade não contratou ninguém por estar em fim de mandato. As eleições foram em fevereiro, só depois o Corinthians foi ao mercado contratar.",
                    "date": "2018-06-09T09:55:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gil007",
                    "text": "sheik pela historia,roger vale a pena esperar um pouco o gustavo nao teve tantas oportunidades, agora kazim e jr dutra um pé na bumda e ate segunda",
                    "date": "2018-06-09T16:33:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nbfutebol",
            "text": "Mas essas contratações que vc citou foram feitas por Roberto de Andrade....Correto?",
            "date": "2018-06-08T12:53:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Vieira",
            "text": "Não. O Roberto de Andrade não contratou ninguém por estar em fim de mandato. As eleições foram em fevereiro, só depois o Corinthians foi ao mercado contratar.",
            "date": "2018-06-09T09:55:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil007",
            "text": "sheik pela historia,roger vale a pena esperar um pouco o gustavo nao teve tantas oportunidades, agora kazim e jr dutra um pé na bumda e ate segunda",
            "date": "2018-06-09T16:33:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Barros",
            "text": "Olha , vamos ser realista o atual momento do clube e delicado financeiramente, mas não traçar um objetivo quando a quartas de finais da Copa Libertadores de America. e suicídio. Uma possível nova eliminação para o maior rival novamente e algo inconcebível pela torcida. Alias isso pode até derruba o seu mantado.",
            "date": "2018-06-09T13:22:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yure",
            "text": "Resumindo o curinthias e falido.. se nao tem ajuda nao ganha fato.",
            "date": "2018-06-09T09:26:33",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Andre",
                    "text": "''''''''AMIGOS DO CONTRA PODEM FALAR A VONTADE, MAS NA HORA H O TIMÃO VAI MOSTRAR A SUA FORÇA PORQUE JA TEM SUA ESTRUTURA E FORMA DE JOGAR E VOCES TEM O QUE??? TUDO BEM ANDOU PERDENDO ALGUMAS PARTIDAS MAS NADA SIGNIFICA ACREDITO QUE A LIBERTADORES E A COPA DO BRASIL DE 2018 JA ESTARÃO COM A GENTE COM A FORÇA DA NAÇÃO E DA RAÇA''''''''''''''''''''''''",
                    "date": "2018-06-09T10:20:33",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mundial Gigantes",
            "text": "Acho engraçado quem critica a forma de conduzir o futebol do Andres. Desde que ele assumiu em 2008, o Corinthians passou a ser o maior ganhador do Brasil.....foi o melhor período da nossa história e ainda tem uns que por causa de 2 derrotas começam a cornetar. Nesses 10 anos o Andrés sempre comandou o Corinthians (por trás dos bastidores), mesmo não sendo efetivamente o presidente. A conduta está correta!!! Sempre é bom reforçar o time e ter time competitivo, mas ele sabe disso, mais do que ninguém.",
            "date": "2018-06-08T10:06:50",
            "likes": "40",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Eduardo Siviero",
                    "text": "Antes não tinha lava-jato, kkkkk",
                    "date": "2018-06-08T16:08:14",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Hulk",
                    "text": "ele tem na agenda o contato de todos os arbitros e o valor de cada um.......",
                    "date": "2018-06-08T17:17:28",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "João Ângelo",
                    "text": "O que endividou o timão foi o Estádio feito para a Copa do Mundo. Aumentou o custo e agora endividado, nem patrocinador master consegue. Aliás o timão está assim, pq é o único que paga o estadio",
                    "date": "2018-06-09T00:09:32",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Edivaldo Almeida",
                    "text": "Todo ano é a mesma coisa, mas no final sabemos quem será o campeão.",
                    "date": "2018-06-09T01:38:22",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Emerson Silva",
                    "text": "Agora concordo com com o Mundial Gigantes ele tem ajudado o CORINTHIANS sim depois que ele passou a frente do clube sendo presidente ou não não foi nossa melhor época, mas essa historia do contrato do Balbuena não me convenci não e possível um contrato com uma multa tão baixa assim para um jogador de enorme potencial de mercado.",
                    "date": "2018-06-09T06:57:44",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Siviero",
            "text": "Antes não tinha lava-jato, kkkkk",
            "date": "2018-06-08T16:08:14",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hulk",
            "text": "ele tem na agenda o contato de todos os arbitros e o valor de cada um.......",
            "date": "2018-06-08T17:17:28",
            "likes": "11",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Ângelo",
            "text": "O que endividou o timão foi o Estádio feito para a Copa do Mundo. Aumentou o custo e agora endividado, nem patrocinador master consegue. Aliás o timão está assim, pq é o único que paga o estadio",
            "date": "2018-06-09T00:09:32",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Almeida",
            "text": "Todo ano é a mesma coisa, mas no final sabemos quem será o campeão.",
            "date": "2018-06-09T01:38:22",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Silva",
            "text": "Agora concordo com com o Mundial Gigantes ele tem ajudado o CORINTHIANS sim depois que ele passou a frente do clube sendo presidente ou não não foi nossa melhor época, mas essa historia do contrato do Balbuena não me convenci não e possível um contrato com uma multa tão baixa assim para um jogador de enorme potencial de mercado.",
            "date": "2018-06-09T06:57:44",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademar Medeiros",
            "text": "BANDITORIA!",
            "date": "2018-06-08T22:07:40",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Carlos",
            "text": "Bandidage",
            "date": "2018-06-08T20:16:53",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "FORA ANDRES",
            "date": "2018-06-08T20:08:28",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro",
            "text": "esse osmar loss sao 5 jogos uma vitoria 1 empate e 3 derrota o q vcs querem ainda mas pra entender q ele nao pod ser treinador fora os q estao pra sair para ser vendido to ate vendo depois da copa",
            "date": "2018-06-08T16:09:17",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Edesio Santos",
                    "text": "nao acho nada nem trabalhou ainda",
                    "date": "2018-06-08T17:15:50",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Silva",
                    "text": "Alexsandro, mas se for olhar bem ele está sem METADE do time titular e metade da comissão técnica, não dá pra por muito na conta dele por enquanto, fora que uma das derrotas foi na sorte aquele chute do milionários",
                    "date": "2018-06-08T19:55:36",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio Silva",
            "text": "Se o corinthians manter boa parte desse elenco,dá para brigar por alguma coisa nesse trimestre...",
            "date": "2018-06-08T09:53:03",
            "likes": "53",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcelo Martins",
                    "text": "Dá sim... esses jogos perdidos, foram fatalidade, o time não jogou sem vontade, desorganizado... as chances foram criadas... dá pra terminar o ano com o titulo paulista e com dignidade caso não venha mais algum...",
                    "date": "2018-06-08T10:24:10",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Cabeça",
                    "text": "Corinthians vem fazendo campanhas incríveis se for olhar bem para o elenco,não podemos reclamar,tem equipes que investiram milhões e não ganharam nada,temos que ter paciencia.Vai Corinthians",
                    "date": "2018-06-08T10:45:40",
                    "likes": "41",
                    "unlikes": "6"
                },
                {
                    "name": "Guilherme Sales",
                    "text": "Corinthians não tem um dos melhores elencos a anos mais sempre teve um dos melhores técnicos do Brasil ex: mano,tite e carille, agora não temos um dos melhores elencos e muito menos um dos melhores técnico",
                    "date": "2018-06-08T18:48:06",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Martins",
            "text": "Dá sim... esses jogos perdidos, foram fatalidade, o time não jogou sem vontade, desorganizado... as chances foram criadas... dá pra terminar o ano com o titulo paulista e com dignidade caso não venha mais algum...",
            "date": "2018-06-08T10:24:10",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Cabeça",
            "text": "Corinthians vem fazendo campanhas incríveis se for olhar bem para o elenco,não podemos reclamar,tem equipes que investiram milhões e não ganharam nada,temos que ter paciencia.Vai Corinthians",
            "date": "2018-06-08T10:45:40",
            "likes": "41",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Sales",
            "text": "Corinthians não tem um dos melhores elencos a anos mais sempre teve um dos melhores técnicos do Brasil ex: mano,tite e carille, agora não temos um dos melhores elencos e muito menos um dos melhores técnico",
            "date": "2018-06-08T18:48:06",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Silva",
            "text": "Diretoria do Corinthians é patética...",
            "date": "2018-06-08T18:28:37",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "piada essa declaração, investir em jogadores jovem , mas não dão oportunidade...todos os times encaixam algum mlk no time ...só o corinthians fica nessa frescura que tem que esperar o cara se adaptar ridiculo...segundo tempo contra o santos o time morto e a molecada do santos engoliu o corinthians....",
            "date": "2018-06-08T09:25:59",
            "likes": "60",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Leitura perfeita da situação Fernando! Assino em baixo!",
                    "date": "2018-06-08T15:06:52",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "E tão falando que o Real ta querendo pagar 200 milhões no Rodrygo ... É ficar de olho no Pedrinho que pra mim é muito melhor que o Rodrygo ... é só parar de ficar tirando o moleque antes do fim do jogo alegando que não aguenta a carga ...",
                    "date": "2018-06-08T17:14:07",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "depois da multa do Balbuena, se pagarem 10 milhoes de euro levam o moleque",
                    "date": "2018-06-08T18:11:45",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Romano",
            "text": "Planejamento? É Piada? Estaria nos planos do Andrés voltar a ser presidente do TIMÃO? Ou será que ele resolveu voltar apenas para tentar encobrir as falcatruas dasobra da Arena para não cair no olho do furacão da Lava Jato? Está pianininho pianinho, não contrata, não faz nada e para disfarçar e dizer que está fazendo alguma coisa, arruma encrenca com o cabeça de ovo!",
            "date": "2018-06-08T15:05:39",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Siviero",
                    "text": "Todo time tem o presidente que merece, kkkkk",
                    "date": "2018-06-08T16:07:21",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Rosa",
            "text": "Andrés vc é outro banana igual teu antecessor tudo da mesma laia...o corinthians nao merece voce...",
            "date": "2018-06-08T16:06:01",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Cordeiro",
            "text": "Só explica o porque vender tão barato!!! Maycon é MUITO melhor que tchê tchê e vale a metade??? Como assim???",
            "date": "2018-06-08T14:47:28",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pascoal54",
                    "text": "Meu filho isto se chama ganhar por fora, é não é pouco.",
                    "date": "2018-06-08T15:18:33",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siviero",
                    "text": "Eu explico, no Palmeiras a diretoria pensa no clube, infelizmente não são todos presidentes que pensam assim, pensam em ganhar pra si e o clube que se lasque.",
                    "date": "2018-06-08T16:05:15",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Conceição",
            "text": "É só o Corinthians sair da Libertadores sendo derrotado pelo Palmeiras que a arrogância do Sanchez vai começar a mudar.",
            "date": "2018-06-08T15:59:44",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sugiyama",
            "text": "Andres eu era totalmente ao seu favor torcir muito para que vc voltasse a Diretoria do Corinthians ...já estou muito arrependido cara vcs estão afundando nosso Corinthians Fora Andres renúncia sai fora deixa alguma pessoa que realmente Ama o Clube fora fora fora Andres",
            "date": "2018-06-08T15:54:42",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Fernandez",
            "text": "CLÁSSICO ?????vai sair antes com este técnico!!!!!",
            "date": "2018-06-08T13:41:11",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Estevão Aguiar",
                    "text": "Cara, mas olha o mercado de técnico. Trazer quem?",
                    "date": "2018-06-08T14:07:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Pereira",
                    "text": "Não passa do Colo Colo.....",
                    "date": "2018-06-08T14:09:54",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Vitor Silva",
                    "text": "Cara, não tem muitas opções pro Corinthians. Os bons atletas estão amarrados em agentes e estes não pensam duas vezes pra vender quando tem proposta, já definem em contrato um valor baixo pra isso. O clube fica refém da situação.",
                    "date": "2018-06-08T14:52:13",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo Sales",
                    "text": "Palmeirense já tem certeza que vai passar pelo Cerro... E quer falar alguma coisa. Com esse elenco sem brio do Palmeiras, se passar do Cerro já tem que comemorar.",
                    "date": "2018-06-08T15:09:46",
                    "likes": "5",
                    "unlikes": "9"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fabricio Marinho",
            "text": "Que clássico? Não passarão do colo colo",
            "date": "2018-06-08T14:44:51",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "o q se pode esperar de um presidente q disse q a Libertadores não é prioridade...",
            "date": "2018-06-08T11:18:18",
            "likes": "27",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Matheus Caires",
                    "text": "Ele só quis tirar a pressão do corinthians.",
                    "date": "2018-06-08T14:31:38",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "Se está com défict no Primeiro Semestre imagina no segundo com esse time ruim !!!!",
            "date": "2018-06-08T14:22:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "Olha a burrice vem sendo a marca dessa atual diretoria! Investir em junior dutra, Roger, sheik nao seria melhor ter investido num meia e num atacante mais tecnico e completar o elenco cm a base? Veja o fluminense e o proprio santos tao jogando uma bola redonda e suas crias sao realmente vendidos, ao inves de doar, como Corinthians vem fazendo, d tao barato sao nossos jogadorea! Parecw um feirão vem comprar aqui tbm",
            "date": "2018-06-08T13:58:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cedro",
            "text": "O Corinthians com esse presidente esta caindo na tabela, vai, cair para serie b, Andres será bi, B. Ta doido para vender todos os jogadores. A justiça tem que prender esse cara logo para o time voltar a ser TIMAO.",
            "date": "2018-06-08T09:09:11",
            "likes": "22",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Mundial Gigantes",
                    "text": "Em 4 meses na presidência já tem 1 titulo, ganho dentro da casa das Peppas. Larga de ser corneteiro e torcedor modinha.",
                    "date": "2018-06-08T10:02:55",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "José Dutra",
                    "text": "Entrega essa porcaria dessa Arena que sobra dinheiro para segurar jogadores bons. Não sei porque foram fazer essa loucura de construir uma arena, se estava bem usando o Pacaembu. Veja quantas conquista teve naquele estádio, quando tinha dinheiro para ter jogadores bons como por exemplo o Marcelinho, Edilson, Gamarra, entre outros.",
                    "date": "2018-06-08T10:20:56",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Martins",
                    "text": "O jogador recebe a proposta, aceita. O clube vai fazer o quê? ficar om um jogador sem vontade? que vai falhar por pirraça? geral fica de olho no Timão e fazem propostas aos jogadores... o clube num tem nada a fazer a não ser liberar. Agora também não dá pra fazer loucuras e contratar caro pra ter uma despesa mensal alta sem compensar... se lembra daquele aniamal - Pato?",
                    "date": "2018-06-08T10:22:51",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cedro",
                    "text": "o Homero quer ficar no Corinthians, duvido que ele renova com Romero.",
                    "date": "2018-06-08T10:52:53",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Luis Miranda",
                    "text": "Marcelo Martins, existe uma coisa q se chama contrato...tenta tirar Dudu do Palmeiras, Rodrigo Caio do São Paulo, Rodrigo do Santos...mesmo q queiram, há multa alta. Problema está nos valores que Corinthians vende...dessa forma sempre estaremos em déficit",
                    "date": "2018-06-08T13:14:28",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luis Miranda",
            "text": "Andrés, problema do Corinthians não está em vender jogadores...isso acontece com todos os clubes brasileiros. O problema é a forma e valores que saem do clube. João Pedro que ninguem conhece é vendido pelo Palmeiras por 4 milhões, Maicon por 6...jogador novo e multi campeão pelo Corinthians! Rodrigo do Santos assim como Vinícius Júnior são vendidos por mais de 150 milhões, qdo for a vez do Pedrinho sai por 20!! Balbuena, sai por 4 de Euros! Tenta comprar por 4m de euros qquer gde zagueiro pra ver se consegue...problema Andrés, são os valores q entram no cofre do cofre! Lamentável",
            "date": "2018-06-08T13:11:05",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Silva",
            "text": "O Corinthians vem dando sorte nos últimos anos, tanto na reposição de técnicos, como de jogadores sem muita expressão que deram conta do recado. Mas, não se pode esperar que isso vá acontecer sempre. É preciso investir: Sanches foi apoiado e eleito por ser arrojado. Não pode agora vim com esse discurso recuado. No futebol sul americano tem muitos jogadores bons e baratos.",
            "date": "2018-06-08T12:47:05",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Nao acredito em sorte e sim em competencia...",
                    "date": "2018-06-08T12:48:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Silva",
            "text": "mas nao adianta trazer esses jogadores e nao por pra jogar, ficar insistindo com m gabriel e kazim",
            "date": "2018-06-08T10:41:56",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Já encheu o saco essa ladainha , essa historinha sem fim , e vai culminar na eliminação vexatória na Libertadores! Espero que sirva para acordar a nova geração nuttelinha, roubam o clube diariamente, nunca vi essa louca torcida tão conivente , fazem e desfazem do clube e do time é ninguém fala um A , acreditando em mais um milagre do futebol. Não vai acontecer.",
            "date": "2018-06-08T08:10:18",
            "likes": "46",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Vagner Soares",
                    "text": "Vinicius, pode vir quem vier que vcs vão perder, sem time não adianta raça, não pagam nem a marmita e querem se enganar.",
                    "date": "2018-06-08T09:45:43",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Doutrinador sccp",
                    "text": "Porque esta tão preocupado então Wagner?..vai cuidar da lavanderia palmares, esse é especialista em dar vexames.",
                    "date": "2018-06-08T09:51:42",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Joaquim Neto",
            "text": "Acho que ele quer ficar marcado como o presidente dos rebaixamentos.",
            "date": "2018-06-08T09:50:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Tineu",
            "text": "O Corinthians contrata os mlks. Mas não dão chances a eles , do que adianta . Faz como o Santos lança a molecada e deixa ver o que dá . Já estamos sem técnicos mesmo .",
            "date": "2018-06-08T09:47:37",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jota Sabido",
            "text": "PERAÍ... ENFRENTAR O FREGUÊS PALMEIRAS... É TUDO QUE O CORINTIANO ALMEJA !!! DEIXA VIR VAI SER OUTRA CHORADEIRA DO PRESIDENTE CABEÇA DE OVO !!!!!!!!!",
            "date": "2018-06-08T09:44:02",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "E desde quando precisamos de super time para vencer o madrizinho??? JOGAI POR NÓS...",
            "date": "2018-06-08T08:38:28",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vinicius",
                    "text": "Pois é! E tem uns zé ruela que ainda fica cornetando! Pode vir quem vier, Corinthians grande, na raça e superação! Vamos ver depois qual vai ser o papo desses cornetinhas de sofá.",
                    "date": "2018-06-08T09:18:03",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Marcello",
                    "text": "... trio de arbitragem",
                    "date": "2018-06-08T09:26:26",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcello",
            "text": "Curica só tem 2 balas na agulha pra vencer o Verdão: 2 trios de arbitragem que se não sofrerem calote da direção marginal, com certeza ajudarão o tine da Zona Lost.",
            "date": "2018-06-08T09:25:18",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Bartolomeu",
            "text": "jovens?????????????????????????????????????????? contrata de caminhão e ninguém joga. o pedrinho que é da base, o burro do técnico tira ele todo jogo",
            "date": "2018-06-08T09:14:37",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laercio Tavares",
            "text": "Andres politica do Bom e Barato e vender tudo que puder!",
            "date": "2018-06-08T08:06:07",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Pastre",
                    "text": "Investir em jogadores como matheus Matias",
                    "date": "2018-06-08T08:41:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Pastre",
                    "text": "Investir em jogadores como matheus Matias ótimo só pergunto pra que ficar quatro meses treinando e não poder jogar 10 minutos?",
                    "date": "2018-06-08T08:43:08",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/chance-de-derbi-na-libertadores-nao-muda-planejamento-do-corinthians-com-baixas-e-sem-loucuras.ghtml"
}