{"id": 4698, "team_id": 5, "date": "06/11/2018", "author": " Marcelo Braga", "title": " Léo Santos diz que elenco do Corinthians não é inferior ao do São Paulo: \"Temos título no ano\" Zagueiro de 19 anos analisa duelo com o rival e fala de seu estilo de jogo: \"Não vou mudar\"", "text": " Enquanto o  luta para se manter no G-4 e ainda tem remotas chances matemáticas de título, o  tenta de afastar do risco de rebaixamento. Adversários no sábado, às 17h (de Brasília), na Arena, os times estão separados em 18 pontos na tabela.  Na primeira entrevista coletiva da semana, na tarde desta terça-feira, o zagueiro Léo Santos disse que não acha que o Corinthians perca para o arquirrival na comparação de elencos. Aos 19 anos, o garoto lembrou que o Timão, por enquanto, é o único clube do estado com um título em 2018.  – Não acho que nosso elenco seja inferior ao do São Paulo, independente da posição em que o São Paulo esteja, temos jogadores de qualidade e temos condição de passar por esse momento. Somos o único time paulista que tem um título neste ano. O Palmeiras está próximo de um, mas São Paulo e Santos não ganharam títulos neste ano – analisou o jogador.  Em benefício do Corinthians estará o histórico em Itaquera. Em oito confrontos contra o São Paulo dentro da Arena, . Léo Santos acha que o time tem de usar a torcida em seu benefício, mas não vê favoritismo de nenhum dos dois lados no jogo de sábado.  – Acho que clássico não tem favorito, independente dos números. É um jogo que envolve duas camisas pesadas, o São Paulo vem buscando a vitória para melhorar sua situação, nós também. Clássico não tem favorito, vai ser um jogo muito grande – projetou.  Titular do Corinthians nos últimos 15 jogos, Léo Santos vive ano de afirmação no clube. Mantido na equipe mesmo após falhar na decisão da Copa do Brasil contra o Cruzeiro, quando tentou dar um chapéu na lateral e perdeu a posse de bola no lance do primeiro gol cruzeirense, o zagueiro diz que o episódio fazer parte do seu aprendizado .  Apesar da consciência, ele diz que não pretende mudar o seu estilo de jogo.  – Realmente, foi uma experiência ruim, uma coisa que eu queria muito era ser campeão da Copa do Brasil aos 19 anos, mas foi bom para aprender. Quando jogo, fico muito confiante, isso me atrapalhou, me senti muito confiante de dominar a bola e sair jogando, mas a gente aprende com os erros, vou tomar mais cuidado, essa autoconfiança é boa, mas pode me atrapalhar como naquele lance. Com o passar do tempo e dos jogos vou aprendendo – disse, antes de completar:  – Essa questão de jogar mais simples, sempre me orientaram, mas é uma coisa de mim, da maneira que eu jogo, não vou mudar a maneira que eu jogo e que me trouxe ao profissional por causa de um erro. Não vou forçar para não me expor, mas não vou mudar a maneira como eu jogo. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-x-sao-paulo-leo-santos-diz-que-elenco-do-timao-nao-e-inferior-ao-do-rival-temos-um-titulo-neste-ano.ghtml"}