{"id": 5353, "team_id": 5, "date": "23/07/2018", "author": " Bruno Cassucci", "title": " Corinthians perde Pedro Henrique por dois jogos e pode ter estreia na quarta Zagueiro tem desconforto na coxa esquerda e fica fora dos duelos contra Cruzeiro e Vasco; Douglas, ex-Fluminense, pode substituir o lesionado Renê Júnior", "text": " O Corinthians não terá o zagueiro Pedro Henrique nos próximos dois jogos, contra o Cruzeiro, quarta-feira, em Itaquera, e contra o Vasco, no domingo, em Brasília.  Ele sentiu um desconforto na coxa esquerda, iniciou tratamento e .  Pedro Henrique será reavaliado na próxima semana para saber se poderá voltar a atuar na partida da próxima quarta-feira, contra a Chapecoense, pelas quartas de final da Copa do Brasil.  Outra novidade na equipe diante do Cruzeiro pode ser a estreia do volante Douglas, contratado do Fluminense na última semana. Ele é o mais cotado para ficar com a vaga de , terá de ser operado e só voltará a campo em 2019.  Além deles, Jadson deve entrar no time titular no lugar de Rodriguinho, vendido ao Pyramids FC, do Egito.  Após a derrota por 3 a 1 no clássico contra o São Paulo, no último sábado, o elenco se reapresentou nesta segunda-feira no CT Joaquim Grava. O técnico Osmar Loss, porém, não definiu a equipe para o jogo contra o Cruzeiro. Ele comandou trabalhos técnicos e táticos em campo reduzido.  Roger, com uma entorse no tornozelo esquerdo, e Mantuan, se recuperando de lesão na coxa esquerda, seguem no departamento médico. O volante Ralf faz trabalhos de transição no campo e é dúvida para quarta-feira.  Cássio também não apareceu no gramado nesta segunda, mas, de acordo com a assessoria de imprensa do Corinthians, o goleiro não tem nenhum problema clínico ou físico.  A provável escalação do Corinthians para enfrentar o Cruzeiro é: .   ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-perde-pedro-henrique-por-dois-jogos-e-pode-ter-estreia-na-quarta.ghtml"}