{"id": 5191, "team_id": 5, "date": "15/08/2018", "author": " Marcelo Braga", "title": " Em Chapecó, Loss vive primeira prova de fogo em 80 dias de trabalho no Corinthians Após 17 jogos, técnico tem primeira decisão eliminatória nesta quarta-feira, na Copa do Brasil", "text": " Osmar Loss viverá sua primeira prova de fogo no Corinthians nesta quarta-feira, às 21h45 (de Brasília), diante da Chapecoense, na Arena Condá, no segundo e decisivo jogo das quartas de final da Copa do Brasil. No jogo de ida, o Timão venceu por 1 a 0, tendo a vantagem do empate.  O risco de eliminação, porém, aumenta a importância da partida, realizada uma semana depois da derrota do Corinthians por 1 a 0 para o Colo-Colo, no Chile, no primeiro jogo das oitavas da Libertadores.  – É natural que aumente a pressão. Uma eliminação neste momento não passa pela nossa cabeça, mas são resultados possíveis. A gente não trabalha para isso mas, certamente, se a gente não sair classificado, a pressão aumenta – disse Osmar Loss na véspera da partida.  Aos 42 anos, o técnico acumula 17 partidas no comando do Timão, com seis vitórias, quatro empates e sete derrotas. Um aproveitamento de apenas 43% dos pontos – bem menor do que o de seu antecessor Fábio Carille, que deixou o clube tendo somado 61,1% dos pontos disputados.  Nesta quarta-feira, Osmar Loss chega ao 83º dia no comando da equipe como treinador – ele foi auxiliar por pouco mais de um ano.  Desde que foi efetivado, viveu período de derrotas antes da Copa do Mundo, fez ajustes finos no time durante a intertemporada, perdeu quatro titulares (Balbuena, Sidcley, Maycon e Rodriguinho), viu a chegada de reforços e, agora, busca o ajuste certo do time em meio à decisões. A equipe não vence há três partidas (empatou com Atlético-PR e perdeu para Colo-Colo e Chapecoense).  A diretoria manifesta total apoio ao trabalho do técnico, que tem garantia de que seguirá no cargo até o final do ano. Com isso, ele espera triunfar nas decisões.  – Nós, da comissão, temos a confiança e segurança da diretoria e dos jogadores. É isso que digo. Quando os jogadores não tiverem mais confiança na nossa palavra, na nossa forma de conduzir o trabalho e preparar a equipe, não tem mais motivo para continuar. E isso nunca teve sinal – explicou Loss.     Arena Condá, em Chapecó, Santa Catarinaquarta-feira, às 21h45 (de Brasília)Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Douglas; Pedrinho, Romero, Jadson e ClaysonRenê Júnior (em recuperação de cirurgia no joelho esquerdo), Sergio Díaz (aprimorando o condicionamento físico) e Matheus Matias Roger, Rodrigo Figueiredo (não podem defender o Timão na Copa do Brasil)Leandro Pedro Vuaden (RS) apita a partida, auxiliado por Fabricio Vilarinho da Silva (GO) e Guilherme Dias Camilo (MG). O quarto árbitro é Jean Pierre Gonçalves Lima (RS) e o árbitro de vídeo é Rafael Traci (PR)GloboEsporte.com, a partir das 20h45 ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-chapeco-loss-vive-primeira-prova-de-fogo-em-80-dias-de-trabalho-no-corinthians.ghtml"}