{"id": 5271, "team_id": 5, "date": "03/08/2018", "author": " Bruno Cassucci", "title": " Mesmo com redução no preço dos ingressos, público na Arena Corinthians cai após Copa do Mundo Timão esperava aumento na procura com nova política de valor das entradas", "text": " O Corinthians  uma redução no preço dos ingressos para os jogos em sua arena. Na ocasião, o diretor de marketing, Luis Paulo Rosenberg,  e apostava em uma média de até 40 mil pessoas presentes por partida.  Porém, os números dos três primeiros jogos em Itaquera após o Mundial da Rússia são decepcionantes. A ocupação não cresceu como o esperado. Pelo contrário, caiu em relação aos últimos compromissos antes da Copa.  No último jogo antes do recesso, a Arena Corinthians recebeu  no empate sem gols entre Timão e Vitória, em 9 de junho. Depois, os públicos foram:    A média do clube na temporada é de pagantes por jogo e vem em queda nos últimos meses.  O Corinthians  entre a diminuição na ocupação do estádio e o preço dos ingressos. Especialistas apontam que o custo das entradas é um fator importante, mas não o único que afeta a presença da torcida.  A crise econômica que ainda enfrenta o Brasil, a quantidade de jogos em sequência em Itaquera e os horários das partidas são outras variantes utilizadas para justificar o problema.  Apesar dos resultados abaixo do esperado, o Corinthians ainda é um dos melhores no , em levantamento realizado pelo . O clube fica atrás apenas de Flamengo e Palmeiras em 2018.  O próximo compromisso do Timão em sua casa será neste sábado, contra o Atlético-PR. Por conta do horário do jogo, 21h, o clube decidiu baratear o valor das entradas, que vão de  (setor Norte) a  (Oeste Inferior). ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/mesmo-com-reducao-no-preco-dos-ingressos-publico-na-arena-corinthians-cai-apos-copa-do-mundo.ghtml"}