{"id": 4779, "team_id": 5, "date": "22/10/2018", "author": " Bruno Cassucci", "title": " Jair Ventura tem dificuldades para encontrar Corinthians ideal e ainda não repetiu escalação Técnico usou 11 formações diferentes nos jogos em que comandou o Timão", "text": " No comando do  há um mês e meio, o técnico Jair Ventura enfrenta dificuldades para encontrar um time ideal. Ele não repetiu a formação em nenhum dos 11 jogos que dirigiu a equipe.  Algumas das mudanças foram motivadas por suspensões ou lesões, mas outras ocorreram por opção de Jair Ventura. Ele também já utilizou diferentes esquemas táticos, como 4-2-3-1, 4-2-4 e 4-4-2.    – (Time) Ideal é uma utopia, lógico que quando você está há mais tempo num time... Eu estou chegando e conhecendo agora, fazendo alternativas. Ideal é ter um time ideal, mas eles que se escalam. Você bota um time, e o jogador não rende, eu não posso ter coisas diferentes se faço as mesmas coisas. Se alguém não estiver rendendo, vamos até achar quem agarre a camisa e não largue – afirmou no último domingo, após o empate em 2 a 2 com o Vitória, quando mais uma vez mexeu na escalação.  Essa dificuldade vem sendo uma constante para o treinador em 2018. Antes de assumir o Corinthians, ele enfrentou problema parecido no Santos. No Peixe, o principal dilema girava em torno da criação da equipe. Com poucas opções de meias no elenco, Jair testou diversas formações, mas não obteve sucesso.  Na próxima rodada, diante do Bahia, no sábado, Jair Ventura terá de mexer novamente no Corinthians. A equipe não contará com , que receberam o terceiro cartão amarelo diante do Vitória e terão de cumprir suspensão.  Nos 11 jogos pelo Corinthians, Jair obteve apenas duas vitórias, quatro empates e cinco derrotas, aproveitamento de 30,3%.  O Timão é segunda pior equipe do returno do Brasileirão, atrás somente do lanterna Paraná. A equipe está no 12º lugar da competição, com 36 pontos, cinco a mais que o Ceará, 17º colocado (com um jogo a menos).    Cássio; Mantuan, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Pedrinho, Jadson e Romero; Roger.  Cássio; Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf, Gabriel e Douglas; Jadson, Romero e Clayson.  Cássio; Paulo Roberto, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson e Clayson; Roger.  Cássio; Fagner, Léo Santos, Henrique e Danilo Avelar; Gabriel e Douglas; Romero, Jadson, Mateus Vital e Clayson  Cássio; Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson, Mateus Vital e Clayson.  Cássio; Gabriel, Henrique, Léo Santos e Carlos Augusto; Ralf e Araos; Romero, Pedrinho, Mateus Vital e Clayson.  Cássio; Gabriel, Léo Santos, Henrique e Danilo Avelar; Douglas e Ralf; Romero, Jadson, Mateus Vital e Clayson.  Cássio; Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf, Gabriel, Mateus Vital e Jadson; Clayson e Romero  Walter; Pedro Henrique, Léo Santos, Marllon e Carlos Augusto; Douglas, Gabriel, Pedrinho, Mateus Vital e Emerson Sheik; Jonathas  Cássio; Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf, Gabriel e Jadson; Romero, Emerson Sheik e Jonathas.  Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Emerson Sheik, Jadson e Pedrinho. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-tem-dificuldades-para-encontrar-corinthians-ideal-e-ainda-nao-repetiu-escalacao.ghtml"}