{"id": 5521, "team_id": 5, "date": "19/06/2018", "author": " Bruno Cassucci", "title": " Corinthians planeja reformular programa Fiel Torcedor para atrair mais sócios Timão conta com cerca de 125 mil associados; veja o que o clube pretende oferece à torcida", "text": " O Corinthians conta atualmente com cerca de 125 mil sócios e, segundo o \"Movimento por um Futebol Melhor\", é o segundo clube brasileiro com mais associados, atrás apenas do Grêmio.  Apesar dos bons números, o Timão pretende reformular o programa Fiel Torcedor até o fim deste ano, para atrair novos membros.    – O sócio-torcedor nasceu como uma forma de privar o cidadão daquele sacrifício de comprar o ingresso. Funcionou maravilhosamente bem. Hoje, para ele crescer, precisa dar mais do que acesso ao clube. Ele precisa ser de alguma forma um instrumento de vantagens, benefícios, descontos, em que comprar o ingresso seja só mais um fator – afirma Luis Paulo Rosenberg, diretor de marketing do Timão.  A principal novidade nesta reformulação deve ser a criação de um programa de benefícios, similar aos que são oferecidos por empresas de cartão de crédito ou companhias aéreas.  – Nós já estamos negociando com vários provedores desse tipo – comenta Rosemberg.  O Corinthians lidera o ranking de público pagante no futebol brasileiro em 2018, com 30.807 torcedores em média como mandante   Paralelamente às mudanças no Fiel Torcedor, o Corinthians quer aumentar a sua venda de ingressos online para quem não é sócio, reduzindo cada vez mais a comercialização nas bilheterias.  Depois da Copa do Mundo, o clube terá uma nova política de preços dos ingressos. O valor das entradas na Arena Corinthians passou a ser . Na última segunda-feira, o Corinthians anunciou os valores para os. Os descontos para cada categoria do Fiel Torcedor ainda não foram divulgados. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-planeja-reformular-programa-fiel-torcedor-para-atrair-mais-socios.ghtml"}