{
    "time": "corinthians",
    "date": "26/05/2018 09h00",
    "title": "Titular há 26 jogos, Henrique mostra vitalidade de menino no Corinthians. Zagueiro de 31 anos não saiu do time desde que virou titular, em fevereiro",
    "author": "Marcelo Braga",
    "text": [
        "Henrique tem 31 anos, mas se sente como se tivesse bem menos. Titular do Corinthians desde meados de fevereiro, ele mostra a saúde de um zagueiro de dez anos a menos.",
        "– Zagueiro de 20 anos não, mas de 21, sim (risos) – brincou.",
        "Desde a estreia, em 14 de fevereiro, contra o São Bento, Henrique acumula 26 partidas consecutivas. Titular em todos os jogos do time desde então, não foi poupado nenhuma vez. Neste domingo, contra o Internacional, no Beira-Rio, deve estar em campo mais uma vez.",
        "– A gente tem profissionais fora, por trás das câmeras, que trabalham em cima do nosso cansaço. A gente procura atender, fazer o máximo possível para se recuperar. Eu, particularmente, acho que tem um pessoal do meio e das pontas que corre mais do que eu, que tem um desgaste muito grande. E teremos uma parada da Copa. Já tive uma sequência assim e não vejo problema, me sinto bem – afirmou Henrique.",
        "Para sua segunda partida à frente do Corinthhians, o técnico Osmar Loss confirmará a escalação da equipe no treino deste sábado.",
        "Se preferir deixar Henrique no banco para um descanso, a opção ao lado de Balbuena deve ser Pedro Henrique. Léo Santos e Marllon também vêm treinando no dia a dia.",
        "Veja as informações do Corinthians para o jogo contra o Internacional:",
        "Local: Beira-Rio, Porto Alegre\nData e horário: domingo, às 16h (de Brasília)\nProvável escalação: Walter, Mantuan, Balbuena, Henrique e Sidcley; Paulo Roberto e Maycon; Mateus Vital (Roger), Jadson, Rodriguinho e Romero.\nDesfalques: Gabriel (suspenso), Cássio e Fagner (seleção brasileira), Vilson (transição física), Emerson Sheik e Danilo (trabalhos especiais), Clayson (cirurgia no joelho direito), Renê Júnior (cirurgia no joelho direito) e Ralf (cirurgia no ombro esquerdo).\nPendurados: Maycon e Romero\nArbitragem: Pericles Bassols Pegado Cortez (PE), Clovis Amaral da Silva (PE) e Cleberson do Nascimento Leite (PE)\nTransmissão: Premiere e Premiere HD (com Márcio Meneghino, Sérgio Xavier e Mário Marcos)\nTempo Real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Galinho Paulista",
            "text": "Que era um bom zagueiro muitos ja sabiam ... faltava apenas o entrosamento com seu companheiro de zaga ... hoje já estão em sintonia e formam uma das melhores defesas do Brasileiro ... A única luta agora é contra o desgaste físico... Vai Corinthians",
            "date": "2018-05-26T11:56:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Denis Jales",
                    "text": "ESSE CARA NAO JOGA NADA O PEDRO HENRIQUE DA DE DEZ NELE SALARIO CARO E MORTO FALHA SEMPRE",
                    "date": "2018-05-26T12:31:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Glauco Santos",
            "text": "Henrique vem dando conta do recado, ótima contratação",
            "date": "2018-05-26T11:29:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/titular-ha-26-jogos-henrique-mostra-vitalidade-de-menino-no-corinthians.ghtml"
}