{"id": 4481, "team_id": 5, "date": "03/05/2018", "author": " Leandro Canônico", "title": " Análise: Corinthians precisa achar uma maneira de utilizar mais a joia Pedrinho Garoto foi responsável pelo melhor momento do Timão na derrota para o Independiente, em Itaquera, mas expulsão infantil de Sheik atrapalhou", "text": " A cada jogo fica mais evidente a necessidade que o Corinthians tem de encontrar um caminho para que Pedrinho esteja mais vezes e por mais tempo em campo. Especialmente nos jogos como o da última quarta-feira, em que Rodriguinho, o mais criativo do Timão, esteve apagado. Por outro lado, os melhores momentos do time em campo ocorreram justamente após a entrada da joia da base.  Se o Timão esteve em algum momento perto de evitar a derrota por  para o Independiente, o responsável por isso foi Pedrinho. O garoto entrou justamente para colocar fogo na partida e levar o Corinthians para o ataque. E conseguiu... Até ver o jogador mais experiente do time, Emerson Sheik, ser expulso de maneira infantil depois de 1min40s em campo. Veja mais detalhes .  Dos 26 jogos do Corinthians em 2018, Pedrinho participou de 11. Nenhum como titular. É muito pouco para um jogador que quando entra em campo muda a forma de o Timão jogar. Mas Carille tem seus motivos para não escalá-lo mais vezes.    – O que está faltando... Sei que não tenho ele 90 minutos de jogo, aí é iniciar com ele ou terminar com ele. Sei que não suporta, desde as categorias de base... todos os jogos que iniciou, não terminou. É um jogador que tem qualidade, mas o que é melhor: iniciar ou terminar um jogo com ele? Estamos muito satisfeitos com ele – resumiu Carille.    O Corinthians tem feito um acompanhamento minucioso da formação de Pedrinho para que ele ganhe mais corpo para estar em campo mais vezes. Em 2018, são apenas 234 minutos de ação.  A comissão técnica, portanto, vive um dilema. Vale a pena acelerar o processo de Pedrinho para poder utilizá-lo por mais tempo e mais vezes? Ou melhor esperar e tentar encontrar uma outra alternativa criativa para quando Rodriguinho não está bem ou quando o time precisa reagir?  O fato é que Pedrinho, pelo que mostrou na última quarta-feira e na maioria das vezes que entrou, é o que Carille tem de diferente em termos de ousadia no atual elenco. Cedo ou tarde, a joia deve ganhar o espaço que merece. Até lá, o Corinthians precisa torcer para que Rodriguinho esteja mais vezes em dias melhores. E que jogadores experientes como Sheik não façam mais besteiras...  A liderança do Grupo 7 da Libertadores dá uma ilusória tranquilidade ao Timão, que ainda tem mais dois jogos da fase de grupos e Independiente e Deportivo Lara colados com seis pontos. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-corinthians-precisa-achar-uma-maneira-de-utilizar-mais-a-joia-pedrinho.ghtml"}