{
    "time": "corinthians",
    "date": "02/06/2018 06h00",
    "title": "À espera de Coelho, técnico do Corinthians ganha ajuda de analista em treinos. Chefe do Cifut, Dênis Luup tem auxiliado Osmar Loss e Fabinho nas atividades de campo",
    "author": "Marcelo Braga",
    "text": [
        "A saída de quatro profissionais da comissão técnica do Corinthians fez a diretoria improvisar no dia a dia do clube.",
        "Sem o técnico Fábio Carille, o auxiliar Leandro da Silva, o preparador físico Walmir Cruz e o observador técnico Mauro da Silva, alguns funcionários do clube têm acumulado funções.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "Há três jogos no comando do Timão, Osmar Loss conta hoje com apenas um auxiliar: o ex-volante Fabinho. Para fazer os trabalhos de campo, ele tem contato com a ajuda de Dênis Luup, chefe do departamento de análise de desempenho. Ele ajuda na montagem e execução dos treinos.",
        "– Estamos com uma mão de obra reduzida durante a semana, mas os jogadores têm ajudado muito – declarou o treinador, após a vitória por 1 a 0 contra o América-MG.",
        "O próximo desafio do Corinthians é neste domingo, contra o Flamengo, às 16h (de Brasília), no Maracanã.",
        "A equipe técnica ganhará um reforço na próxima semana. Técnico do sub-20, Dyego Coelho comanda o time pela última vez neste sábado, às 10h45 (de Brasília), na final da Copa do Brasil da categoria, contra o São Paulo, no Morumbi. Ele será o segundo auxiliar de Osmar Loss.",
        "De acordo com o gerente de futebol Alessandro Nunes, a parada da Copa do Mundo servirá para a chegada de mais profissionais para o setor.",
        "– Coelho e Loss se conhecem, se dão muito bem, existe um entrosamento e uma afinidade boa de trabalho entre eles. Num segundo momento, vamos ver outras posições, se são importantes repor, nós acreditamos que sim, vamos avaliar tudo na pausa da Copa do Mundo – disse o dirigente.",
        "Com a saída de Walmir Cruz, é Fabrício Pimenta quem tem comandado os trabalhos no CT. Ele conta com a ajuda de Flávio Grava, filho de Joaquim Grava, consultor médico do Corinthians."
    ],
    "comments": [
        {
            "name": "Antonio Toledo",
            "text": "ei negada....o Coelho como jogador foi mediocre, como pseudo técnico do sub-20 num aprovou e agora é auxiliar técnico? Coelho auxiliar e Loss vamos torcer para não cairmos pra serie B....São Jorge valei-nos.....",
            "date": "2018-06-03T11:55:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Douglas Pereira",
                    "text": "Cara chegou na final de um sub 20 disputado, ta bem de mais!",
                    "date": "2018-06-03T15:21:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Lembram do resultado do último Fla x Corinthians?! Vamos passar por cima de novo. Sigam o líder, smalls.",
            "date": "2018-06-02T08:42:39",
            "likes": "13",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "É bi-rebaixado sim o seu timinho, e as peppas são tetra rebaixadas e bi-rebaixadas em paulista! Já te falei, vai questionar o Casagrande, que afirmou isso! O seu timinho já foi eliminado por nós em Libertadores, em 2010, no Rio/sp, na Copa do Brasil e em 91 ganhamos um jogo de vcs na libertadores, em pleno Pacaembu, por 2 a 0! Já ganhamos de seu timinho duas Copinhas! Flamengo ganhou o torneio RIO/sp de 61 em cima do curica! Ganhamos dois títulos de ÂMBITO Nacional contra o v4squinho e o foguinho: COPA DO BRASIL 2006 E BRASILEIRÃO RESPECTIVAMENTE!",
                    "date": "2018-06-02T14:39:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E seu timinho já foi eliminado por audax, guarani do paraguay, nacional do uruguai, tolima, entre outros!",
                    "date": "2018-06-02T14:40:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Final Torneio Rio-São Paulo - 1961 - Flamengo 2 x 0 Corinthians",
                    "date": "2018-06-02T14:41:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81",
                    "date": "2018-06-02T14:42:43",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "COPA DO BRASIL 2006 E BRASILEIRÃO 92 RESPECTIVAMENTE!",
                    "date": "2018-06-02T14:47:24",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "AAA isso aqui foi antes do gol do corinthians viu partiu diego Souza cara a cara com o Cássio escolheu o canto bateu peeeeegaaaaaa caaaasssssiiiiiioooooo perdeu um gol feito ai que deu de novo a explosão cruzamento do Alex a cabeçada pro gooooooooooooooooooooooo Paulinhoooo do corinthians após eliminar o vasco aí enfrenta o santos do Neymar jr... que golaço do Emerson sheik heim que golaço,o Paulinho carregou riu para ele parou a bola olhou e meteu lá no \"L\" com o Cássio de novo catando tudo principalmen aquela bola do jogo do Juan kkkkk 1 a 0",
                    "date": "2018-06-02T15:15:11",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "1 a 1 no labombonera e o segundo jogo e o Pacaembu cruzamento do Alex...Olha o passe de calcanhar sobrou para o Emerson sheik gooooooooooooooooooooooooooóoooooooooooooooooo Emerson do corinthians hiii olha erro da Pablo partiu Emerson cara cara olha a chance do gol do corinthians goooooooooooooooooooooooooooo Emerson gol do Corinthians.. e ficou assim corinthians 2 a 0 no campeão invicto!!!",
                    "date": "2018-06-02T15:35:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Aí foi para o mundial conquistar o seu segundo título enfrentou o al halial da Arábia Saudita o time tinha o destaque abutrica e gol do corinthians saiu gol do guerreiro 1 a 0 e se classificou para grande final enfrentou o cheusea huhuhuh com o Cássio mais uma vez sendo o destaque é o melhor jogado em campo pegou aquela bola do Moses quase no \"L\" e foi lá com a mão trocada aquela paulada do Juan Mata e ele segurou aí que saiu o gol do corinthians passe de Chicão toque de cabeça do Jorge Henrique,para Danilo a bola subiu e foi guerreiro e meteu para dentro 1 a 0 corinthians!!!",
                    "date": "2018-06-02T15:52:30",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "A bola mais uma vez sobrou para o Fernando Torres Cássio faz outra grande defesa a defesa do jogo huhuhuhuhuhu é permaneceu assim coritnhaisn 1 a 0 cheusea e o corinthians consegui ser bicampeão do mundo mais 3 títulos brasileiro mais 2 títulos paulistas se tornou he7ptacampeão de respeito e o maiô campeão brasileiro da história...huhuhuhuhuhu quando o coritnhais conquistou a libertadores e o mundial de clubes da Fifa onde era que vc estava? Heim Geraldo onde vc se meteu quando o coritnhaisn foi bicampeão do mundo vc é essa bonita aí?há huhuhuhuh",
                    "date": "2018-06-02T15:57:09",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Kkkkkkkkkkkkkk está difícil Geraldo de aceita no É a presa de vc é Ana terem desavença do corinthians por causa da inveja khukhukhukhukhuk...vc é humilhado vc é massacrado após mim direto a Ana não essa dai tá cansado de humilha e zoar ele vc é humilha por todo mundo aqui principalmente pelo praça Edmond Zeca trabalhador e Glauco diego Silva que seu eu huhuhuhuhuhuhuh e tem mais o seu timinho pode ganha só do corinthians amanhã o Andrés disse que o time é o zebrão mesmo huhuhuhuhuhu pode ganha mais cuidado com a zaga do coritnhaisn a mais uma coisa eu casei de te humilhar!!!",
                    "date": "2018-06-02T16:05:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "É tem .mais eu sou vou retrucar vc é zoar vc quando me der na telha vc é essa bonita agente detona vc é com a sua desavença com inúmeras de inveja é desse seu ódio às mais fazer o que este clube é o mais odiado e invejado do Brasil e por isso que o Geraldo e a Ana choram direto huhuhuhuhuhuhuhuhuhuhuhukkkkkkkkkkkkkkkkkkkk bem eu encerro por aqui Geraldo e outra ocasião eu encontro vc para dar uma lida de doações huhuhuhuhuhuhuhukkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-02T16:10:51",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô diego silva, cadê a outra libertadores pra vc falar em \"bicampeonato\"? vc que é humilhado direto aqui, vc questiona até a afirmação do Casagrande, se vc ousasse contestá-lo, o mesmo iria falar a verdade quanto ao rebaixamento de 81! O que importa é que isso é FATO, prevalente! E não as suas recorrentes falácias!",
                    "date": "2018-06-02T16:22:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "O Corinthians tem mais história no MARACA, do que o Flamengo e a Seleção Brasileira, juntos.",
                    "date": "2018-06-02T18:16:34",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Me referi ao bicampeonato mundial de clubes animal guhuhuhuhuhuhukkkkkkkkkkk olha só tá vendo fiodo o que dar desculri com o anti coritnhaisn?huhuhuhuhukkkkk",
                    "date": "2018-06-02T19:04:42",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Olha essa matéria aqui o animal \"do sofrimento a glória em 10 anos\" foi a data quando tinha feito 10 anos do rebaixamento do coritnhaisn o ano passado essa matéria começo na quarta e foi até sexta certo o coritnhaisn tinha despultado o campeonato paulista e foi campeão e no brasileirão que era copa joão Havelange...o corinthians eliminou o Bangu e é foi eliminado pelo grêmio...animal o pq todo mundo diz que o palmeira foi 2 vezes rebaixado?Pq a copa João Havelange...era outros regulamento era outras regras... não tinha nada a ver com o brasileirão dos pontos corridos",
                    "date": "2018-06-02T19:17:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Tá olha só a sua amiguinha,antes disso o corinthians não foi rebaixado em 81 foi campeão paulista de 82 é foi eliminado pelo grêmio na olha a sua amiguinha \"o coritnhaisn foi rebaixado 81, 87,2000 e 2007 só pagou 2007\"olha só até a sua amiguinha aceita que o corinthians foi rebaixado 1 vez e que é prevalente e o único rebaixamento do corinthians otario então os que foram rebaixados são eles o Palmeiras 2 vezes botafogo 2, grêmio 1 coritnhaisn 1 e internacional 1",
                    "date": "2018-06-02T19:43:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Até fizeram uma matéria com relação ao rebaixamento do corinthians em 2007 com o tema intitulado \"sofrimento a glória e em baixa estava escrito \"em 10 anos\" que durou de quarta para a sexta...foi relebrando o rebaixamento do corinthians em 10 completados então a única prevalente foi o rebaixamento do corinthians em 2007!!!",
                    "date": "2018-06-02T19:51:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Flamengo é que tem mais história no maracanã que o curica e a seleção brasileira juntos! Vcs por algum acaso ganharam brasileirões no maracanã? NÃO!",
                    "date": "2018-06-02T20:22:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Animal e o.tário é vc, vcs são sim bi-rebaixados e as peppas tetra rebaixadas e bi-rebaixadas em paulista! Contra fatos não há argumentos, e vc sempre entrando em contradição, né seu doente, dizendo que tinha encerrado os seus comentários pautados no devaneio! Vou elucidar mais uma vez a sua mente tolhida!",
                    "date": "2018-06-02T20:26:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81",
                    "date": "2018-06-02T20:27:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "corinthians-esteve-na-segundona-em-1982-com-casagrande-sócrates-e-democracia",
                    "date": "2018-06-02T20:27:58",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Cardozo",
                    "text": "Flamengo 0 x 3 Corinthians",
                    "date": "2018-06-02T23:54:33",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Garbim",
                    "text": "Ana Brito cheira meu ovo",
                    "date": "2018-06-03T00:46:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Flamengo 3 x 0 corinthians",
                    "date": "2018-06-03T04:23:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "thiago garbim, quem cheira ovo é vc, do luladrão, seu g a y!",
                    "date": "2018-06-03T04:24:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 44
        },
        {
            "name": "Geraldomaiormundo",
            "text": "É bi-rebaixado sim o seu timinho, e as peppas são tetra rebaixadas e bi-rebaixadas em paulista! Já te falei, vai questionar o Casagrande, que afirmou isso! O seu timinho já foi eliminado por nós em Libertadores, em 2010, no Rio/sp, na Copa do Brasil e em 91 ganhamos um jogo de vcs na libertadores, em pleno Pacaembu, por 2 a 0! Já ganhamos de seu timinho duas Copinhas! Flamengo ganhou o torneio RIO/sp de 61 em cima do curica! Ganhamos dois títulos de ÂMBITO Nacional contra o v4squinho e o foguinho: COPA DO BRASIL 2006 E BRASILEIRÃO RESPECTIVAMENTE!",
            "date": "2018-06-02T14:39:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "E seu timinho já foi eliminado por audax, guarani do paraguay, nacional do uruguai, tolima, entre outros!",
            "date": "2018-06-02T14:40:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Final Torneio Rio-São Paulo - 1961 - Flamengo 2 x 0 Corinthians",
            "date": "2018-06-02T14:41:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81",
            "date": "2018-06-02T14:42:43",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "COPA DO BRASIL 2006 E BRASILEIRÃO 92 RESPECTIVAMENTE!",
            "date": "2018-06-02T14:47:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "AAA isso aqui foi antes do gol do corinthians viu partiu diego Souza cara a cara com o Cássio escolheu o canto bateu peeeeegaaaaaa caaaasssssiiiiiioooooo perdeu um gol feito ai que deu de novo a explosão cruzamento do Alex a cabeçada pro gooooooooooooooooooooooo Paulinhoooo do corinthians após eliminar o vasco aí enfrenta o santos do Neymar jr... que golaço do Emerson sheik heim que golaço,o Paulinho carregou riu para ele parou a bola olhou e meteu lá no \"L\" com o Cássio de novo catando tudo principalmen aquela bola do jogo do Juan kkkkk 1 a 0",
            "date": "2018-06-02T15:15:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "1 a 1 no labombonera e o segundo jogo e o Pacaembu cruzamento do Alex...Olha o passe de calcanhar sobrou para o Emerson sheik gooooooooooooooooooooooooooóoooooooooooooooooo Emerson do corinthians hiii olha erro da Pablo partiu Emerson cara cara olha a chance do gol do corinthians goooooooooooooooooooooooooooo Emerson gol do Corinthians.. e ficou assim corinthians 2 a 0 no campeão invicto!!!",
            "date": "2018-06-02T15:35:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Aí foi para o mundial conquistar o seu segundo título enfrentou o al halial da Arábia Saudita o time tinha o destaque abutrica e gol do corinthians saiu gol do guerreiro 1 a 0 e se classificou para grande final enfrentou o cheusea huhuhuh com o Cássio mais uma vez sendo o destaque é o melhor jogado em campo pegou aquela bola do Moses quase no \"L\" e foi lá com a mão trocada aquela paulada do Juan Mata e ele segurou aí que saiu o gol do corinthians passe de Chicão toque de cabeça do Jorge Henrique,para Danilo a bola subiu e foi guerreiro e meteu para dentro 1 a 0 corinthians!!!",
            "date": "2018-06-02T15:52:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "A bola mais uma vez sobrou para o Fernando Torres Cássio faz outra grande defesa a defesa do jogo huhuhuhuhuhu é permaneceu assim coritnhaisn 1 a 0 cheusea e o corinthians consegui ser bicampeão do mundo mais 3 títulos brasileiro mais 2 títulos paulistas se tornou he7ptacampeão de respeito e o maiô campeão brasileiro da história...huhuhuhuhuhu quando o coritnhais conquistou a libertadores e o mundial de clubes da Fifa onde era que vc estava? Heim Geraldo onde vc se meteu quando o coritnhaisn foi bicampeão do mundo vc é essa bonita aí?há huhuhuhuh",
            "date": "2018-06-02T15:57:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Kkkkkkkkkkkkkk está difícil Geraldo de aceita no É a presa de vc é Ana terem desavença do corinthians por causa da inveja khukhukhukhukhuk...vc é humilhado vc é massacrado após mim direto a Ana não essa dai tá cansado de humilha e zoar ele vc é humilha por todo mundo aqui principalmente pelo praça Edmond Zeca trabalhador e Glauco diego Silva que seu eu huhuhuhuhuhuhuh e tem mais o seu timinho pode ganha só do corinthians amanhã o Andrés disse que o time é o zebrão mesmo huhuhuhuhuhu pode ganha mais cuidado com a zaga do coritnhaisn a mais uma coisa eu casei de te humilhar!!!",
            "date": "2018-06-02T16:05:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "É tem .mais eu sou vou retrucar vc é zoar vc quando me der na telha vc é essa bonita agente detona vc é com a sua desavença com inúmeras de inveja é desse seu ódio às mais fazer o que este clube é o mais odiado e invejado do Brasil e por isso que o Geraldo e a Ana choram direto huhuhuhuhuhuhuhuhuhuhuhukkkkkkkkkkkkkkkkkkkk bem eu encerro por aqui Geraldo e outra ocasião eu encontro vc para dar uma lida de doações huhuhuhuhuhuhuhukkkkkkkkkkkkkkkkkk",
            "date": "2018-06-02T16:10:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ô diego silva, cadê a outra libertadores pra vc falar em \"bicampeonato\"? vc que é humilhado direto aqui, vc questiona até a afirmação do Casagrande, se vc ousasse contestá-lo, o mesmo iria falar a verdade quanto ao rebaixamento de 81! O que importa é que isso é FATO, prevalente! E não as suas recorrentes falácias!",
            "date": "2018-06-02T16:22:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "O Corinthians tem mais história no MARACA, do que o Flamengo e a Seleção Brasileira, juntos.",
            "date": "2018-06-02T18:16:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Me referi ao bicampeonato mundial de clubes animal guhuhuhuhuhuhukkkkkkkkkkk olha só tá vendo fiodo o que dar desculri com o anti coritnhaisn?huhuhuhuhukkkkk",
            "date": "2018-06-02T19:04:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Olha essa matéria aqui o animal \"do sofrimento a glória em 10 anos\" foi a data quando tinha feito 10 anos do rebaixamento do coritnhaisn o ano passado essa matéria começo na quarta e foi até sexta certo o coritnhaisn tinha despultado o campeonato paulista e foi campeão e no brasileirão que era copa joão Havelange...o corinthians eliminou o Bangu e é foi eliminado pelo grêmio...animal o pq todo mundo diz que o palmeira foi 2 vezes rebaixado?Pq a copa João Havelange...era outros regulamento era outras regras... não tinha nada a ver com o brasileirão dos pontos corridos",
            "date": "2018-06-02T19:17:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Tá olha só a sua amiguinha,antes disso o corinthians não foi rebaixado em 81 foi campeão paulista de 82 é foi eliminado pelo grêmio na olha a sua amiguinha \"o coritnhaisn foi rebaixado 81, 87,2000 e 2007 só pagou 2007\"olha só até a sua amiguinha aceita que o corinthians foi rebaixado 1 vez e que é prevalente e o único rebaixamento do corinthians otario então os que foram rebaixados são eles o Palmeiras 2 vezes botafogo 2, grêmio 1 coritnhaisn 1 e internacional 1",
            "date": "2018-06-02T19:43:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Até fizeram uma matéria com relação ao rebaixamento do corinthians em 2007 com o tema intitulado \"sofrimento a glória e em baixa estava escrito \"em 10 anos\" que durou de quarta para a sexta...foi relebrando o rebaixamento do corinthians em 10 completados então a única prevalente foi o rebaixamento do corinthians em 2007!!!",
            "date": "2018-06-02T19:51:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "O Flamengo é que tem mais história no maracanã que o curica e a seleção brasileira juntos! Vcs por algum acaso ganharam brasileirões no maracanã? NÃO!",
            "date": "2018-06-02T20:22:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Animal e o.tário é vc, vcs são sim bi-rebaixados e as peppas tetra rebaixadas e bi-rebaixadas em paulista! Contra fatos não há argumentos, e vc sempre entrando em contradição, né seu doente, dizendo que tinha encerrado os seus comentários pautados no devaneio! Vou elucidar mais uma vez a sua mente tolhida!",
            "date": "2018-06-02T20:26:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81",
            "date": "2018-06-02T20:27:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "corinthians-esteve-na-segundona-em-1982-com-casagrande-sócrates-e-democracia",
            "date": "2018-06-02T20:27:58",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Cardozo",
            "text": "Flamengo 0 x 3 Corinthians",
            "date": "2018-06-02T23:54:33",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Garbim",
            "text": "Ana Brito cheira meu ovo",
            "date": "2018-06-03T00:46:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Flamengo 3 x 0 corinthians",
            "date": "2018-06-03T04:23:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "thiago garbim, quem cheira ovo é vc, do luladrão, seu g a y!",
            "date": "2018-06-03T04:24:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "O Chef é chamado para preparar um prato. Pode fazer uma lista dos ingredientes... ou se não tiver verba, vai na geladeira e na despensa vê o que tem e aí começa a pensar no que vai fazer!!! Pois bem esse LOST pegou a receita que o outro Chef deixou, não olhou na geladeira, nem na despensa e vai tentando fazer um prato de camarão sem camarão! Chamo isso de burrice!!! Ele está acabando com o futebol do PEDRINHO, assim como o outro burro, o COELHO acabou com o futebol do RAFINHA (usando a mesma receita e da mesma forma não olhando para a geladeira).",
            "date": "2018-06-03T02:23:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Blair",
            "text": "O último a sair apaga a luz! hahahaha",
            "date": "2018-06-02T20:05:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "Vergonha esse sub 20 lamentável, e como prêmio o Coelho no profissional",
            "date": "2018-06-02T12:00:56",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Amador Nunes",
                    "text": "Concordo Izael.... este aprendiz de treinador consegue ser pior como treinador do que quando era um lateral limitadíssimo...e agora vai para o profissional.. tá brincadeira este Loss...E Fato",
                    "date": "2018-06-02T12:53:55",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Perpétua",
                    "text": "Melhor ser vergonha no sub 20... do que ser vergonha igual o time A do são paulo...kkkk",
                    "date": "2018-06-02T12:54:17",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emerson Remedios",
            "text": "PRONTO PRO SACODE AMANHÃ NO MARACANÃ CURICADAS",
            "date": "2018-06-02T09:40:08",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "VAI SACUDIR MINHAS BOLAS !! KKKKKK",
                    "date": "2018-06-02T18:17:22",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Costa",
            "text": "esse coelho e ridículo como técnico vai ser auxiliar do que?esse Andrés é u brincalhão de mau gosto.",
            "date": "2018-06-02T14:20:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "SE BEM QUE ANO PASSADO, TIVEMOS VÁRIOS BONS JOGADORES DA BASE E NÃO DEU CHANCES PARA CARLINHOS, ROMÃO, SAMUEL...SÓ APROVEITOU O PEDRINHO POR PRESSÃO DA TORCIDA.",
            "date": "2018-06-02T13:21:07",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "COELHO NÃO É AUXILIAR NO CORINTHIANS E NEM NA CORÉIA DO NORTE.....HOJE DEU UM BELO EXEMPLO AO COMANDAR O RIDÍCULO DO TIME 20..... SOU CORINTHIANS, MAS O TRICOLINO DEU UMA AULA DE FUTEBOL NESTE TIME HORROROSO EM QUE NÃO SE APROVEITA NINGUÉM.",
            "date": "2018-06-02T13:17:45",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Coelho, que nunca foi um técnico de verdade está chegando para terminar de afundar o profissional! Lamentável!",
            "date": "2018-06-02T12:25:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "Sub 20 horroroso, goleiro péssimo, laterais péssimos, a zaga se salva, volantes péssimos, Óia é ridículo, esse 9 é o pior do universo",
            "date": "2018-06-02T11:40:56",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "O Coelho é de doer, estou vendo a final aqui e ele não sabe mexer no time, o Ronald e o Bilú são os únicos que se salvam nesse time horroroso, estamos na roça se depender da base, isso porque é uma final, futebol brasileiro cada vez por.",
            "date": "2018-06-02T11:38:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Começou a omissão dessa diretoria, cadê o Andres que gosta tanto de polimesar , deve estar preocupado em reparar os erros do passado. E o time novamente esta abandonado. Um técnico novo sem uma comissão definida, jogadores para renovação, o que pensar disso tudo? Sei que pelo menos um título já ganhamos é para o resto do ano? O que virá?",
            "date": "2018-06-02T11:02:14",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Felix",
            "text": "Carille além de ter saído, levou 4 da comissão técnica e agora vai querer levar jogadores do Corinthians. Por isso o Corinthians consegue se manter no topo, constantemente é obrigado e se reinventar.",
            "date": "2018-06-02T09:37:31",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/a-espera-de-coelho-tecnico-do-corinthians-ganha-ajuda-de-analista-em-treinos.ghtml"
}