{
    "time": "corinthians",
    "date": "08/05/2018 06h00",
    "title": "11 jogos em 35 dias: como o Corinthians quer minimizar o desgaste físico em maratona até a Copa. Alimentação, crioterapia e estudos são usados no clube – sequência reserva desafios",
    "author": "Diego Ribeiro",
    "text": [
        "Às vésperas de jogos decisivos entre Copa do Brasil, Brasileirão e Taça Libertadores, o Corinthians está preocupado em minimizar o desgaste de seus principais nomes e obter o melhor desempenho possível nas três competições.",
        "Depois de ter poupado cinco titulares no empate por 1 a 1 com o Ceará, domingo passado, em Itaquera, o Timão terá mais 11 jogos em 35 dias até a pausa para a Copa do Mundo, na metade de junho.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "A sequência começa nesta quinta-feira, contra o Vitória, às 19h30 (de Brasília), em casa, pelas oitavas de final da Copa do Brasil.",
        "– Esse mês realmente está muito pesado, a cada três dias, um jogo. Praticamente a gente não consegue treinar. Não só tem a intensidade do jogo, mas também a logística, deslocamento, vamos ter uma viagem para a Venezuela. Temos de planejar bem para não sofrer consequências no fim do mês – afirmou o preparador físico Walmir Cruz.",
        "Depois do Vitória, o Timão pega Palmeiras, em Itaquera, pelo Brasileirão, e tem uma difícil viagem à Venezuela para o jogo contra o Deportivo Lara, dia 17, pela fase de grupos da Libertadores.",
        "– São três jogos... Enfrentamos todos da mesma maneira, alguns têm um peso um pouquinho maior, esses de agora serão um divisor de águas, temos preocupação para que os jogadores estejam na sua plenitude – destacou o preparador do clube.",
        "O tratamento dos jogadores tem se baseado em três pilares:",
        "",
        "– Essa carga também é muito importante. Balbuena e Romero fizeram um trabalho com bola hoje (segunda-feira), outros fizeram trabalho de potência. Temos de ter tudo na ponta dos dedos para que a gente consiga dosar os treinos. Começamos a recuperação após a partida, no vestiário – explicou Walmir Cruz.",
        "Depois do Vitória, a sequência do Corinthians até a Copa inclui dois jogos decisivos para a classificação na Libertadores, além de clássicos contra Palmeiras e Santos. O Timão também enfrenta Sport, Internacional, Flamengo e Bahia fora de casa, aumentando as viagens.",
        "Veja abaixo os jogos da equipe até a Copa:",
        "10/5 – Vitória (casa) – Copa do Brasil\n13/5 – Palmeiras (casa) – Brasileirão\n17/5 – Deportivo Lara (fora) – Libertadores\n20/5 – Sport (fora) – Brasileirão\n24/5 – Millonarios (casa) – Libertadores\n27/5 – Internacional (fora) – Brasileirão\n31/5 – América-MG (casa) – Brasileirão\n3/6 – Flamengo (fora) – Brasileirão\n6/6 – Santos (casa) – Brasileirão\n9/6 – Vitória (casa) – Brasileirão\n13/6 – Bahia (fora) – Brasileirão"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-08T09:30:09",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-05-08T10:36:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos!!! Sem exageros... Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-05-08T12:10:55",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Spoudaios",
            "text": "Domingo, agora, o apito de itaquera Já está afinado e preparado para uma nova intervenção externa.",
            "date": "2018-05-08T14:04:56",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "CUIDADO COM CELULARES EM VOLTA DO CAMPO..KKK",
                    "date": "2018-05-09T07:18:16",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Vitória e Palmeiras serão ótimos sparrings, ótimos sacos de pancadas para o TIMÃO treinar para a Libertadores! kkk Vai TIMÃO! Mete o espeto nos sacos de pancada!",
            "date": "2018-05-08T13:37:22",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Tranquilo é só aproveitar os treinos contra o Derrota da Bahia e contra o BidaBê e depois conquistar a Classificação antecipada na Libertadores!",
                    "date": "2018-05-08T14:07:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "VÃO PERDER DE NOVO PARA O VITÓRIA IGUAL O ANO PASSADO..KKKKKKK BELO SPARRING...KKKK",
                    "date": "2018-05-09T07:17:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney Pereira",
            "text": "Olha a estrutura do time que mais títulos têm nos últimos 10 anos... Agora, veja a estrutura do coitado Grêmio",
            "date": "2018-05-08T16:09:35",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "ATÉ O SANTOS TEM MAIS TÍTULOS NESTA DÉCADA DO QUE O CURINTIA.",
                    "date": "2018-05-09T07:14:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cássio Moura",
            "text": "CASSIO SE VC PERDER PRO VITORIA E PRO PALMEIRAS SUA VAGA PRA COPA JA ERA !! BYE !! FAGNER, CASSIO, BALBUENA E RODRIGUINHO SAO JOGADORES DE SELEÇAO . SE SAO ENTAO GANHA ESSES JOGOS PQ SE PERDER TCHAU VAGA PRA COPA DO MUNDO !! OBRIGAÇAO DE GANHAR TODA DO CORINTHIANS POIS TEM JOGADORES DE SELEÇAO BRASILEIRA !!",
            "date": "2018-05-08T16:37:56",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Falô Tite. Titica !!",
                    "date": "2018-05-08T17:53:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "CÁSSIO NÃO É JOGADOR DE SELEÇÃO. TEM MUITOS BEM MELHORES POR AÍ.",
                    "date": "2018-05-09T07:13:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cássio Moura",
            "text": "RODRGUINHO SE VC FOR ANULADO EM CAMPO E NAO FIZER NADA NO JOGO CONTRA O PALMEIRAS E CONTRA O VITORIA SUA VAGA PRA COPA JA ERA !!!",
            "date": "2018-05-08T16:36:22",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Weber Chagas",
                    "text": "Tudo no pronome apassivador \"se\". E se ao contrário de tudo, Rodriguinho \"mitar\"? Tudo é possível. Inclusive contra verdão ele tem condições de acabar com o jogo e arrebentar. Tudo é possível.",
                    "date": "2018-05-08T17:18:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Vai ser difícil esquecer o lance que ele deixou dois palmeirenses de b1da no chão para fazer um golaço!!!! Bem que podia baixar o Romarinho no Pedrinho! kkkk",
                    "date": "2018-05-08T17:59:02",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Soares",
                    "text": "O cara achar que Rodriguinho é jogador de seleção é ser muito iludido mesmo",
                    "date": "2018-05-09T05:41:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "QUE MANE SELEÇÃO, RODRIGUINHO E FAGNER NÃO TEM FUTEBOL PRA ISSO. TEM GENTE MELHOR SOBRANDO POR AÍ.",
                    "date": "2018-05-09T07:07:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "vital araujo",
            "text": "O mês tem 30 dias. Eu trabalho todos os 30 dias e ganho 6 salários mínimos. Esses caras ganham milhões, tem toda à assistência em tudo, joga 90 minutos por jogo e ainda reclama. Tem médico, academia, só viaja de avião e ainda reclama. Para quê então escolheu ser jogador. Quer mais mordomia do que isso, então vai ser politico (aliás, é o que fazem quando param de jogar).Quem dera que todo o brasileiro trabalhasse, Domingo, quarta e Domingo e trabalhasse só 90 minutos por dia.",
            "date": "2018-05-08T11:32:30",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gleison Araujo",
                    "text": "tem uma vaga pra eu ai nesse emprego de 6 salários mínimos não ? kkkkkkkkkk",
                    "date": "2018-05-08T14:38:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Faria",
                    "text": "o vital araujo invejoso,porque nao jogou bola",
                    "date": "2018-05-08T15:13:14",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Leonardo Bartolucci",
                    "text": "Até na classificação do Brasileirão a Globo ajuda o Curintia.... Ridículo...",
                    "date": "2018-05-08T15:25:40",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Junior Amorim",
                    "text": "o vital araujo, vc acha mesmo que é só 90 minutos? ta viajando. os caras não treinam, não repetem 1milhão de vezes a mesma jogada, não estudam o adversário, não tem a alimentação regrada. só chegam e jogam e vão embora... só R10 pode fazer isso, pq ele é o bruxo...",
                    "date": "2018-05-09T02:29:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Dias",
            "text": "SOU TIMAO, MAS ESSA CONVERSA QUE O JOGADOR ESTA DESGASTADO E BRINCADEIRA. TEM JOGADOR QUE E POUPADO E JOGA ABAIXO DO SEU RENDIMENTO. E O TRABALHADOR QUE GANHA MUITO MENOS E TEM QUE MOSTRAR O MESMO RENDIMENTO TODO O DIA.",
            "date": "2018-05-08T17:14:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Desgaste ??? É somente esse F/A/R/SANTE c2007thians que vem enfrentando essa maratona??? Já estão apelando para essas DESCULPAS... pelo m/e/d/í/o/cre futebol apresentado. Um \"time\" que só sabe \"jogar\" em uma nota só (retrancado e explorando os contra-ataque). Ops!!! Desculpem o meu terrível LAPSO!!! Em DUAS notas (APITOAMIGUINHOAJUDANDO).",
            "date": "2018-05-08T13:04:34",
            "likes": "7",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "verddade poupou o juiz domingo ai no que deu!!",
                    "date": "2018-05-08T13:41:16",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Parmeiras e flamengo não tem Mundial.. time que sempre chega em segundo lugar não tem moral...",
                    "date": "2018-05-08T15:27:57",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "TORNEIO DE VERÃO EM JANEIRO, DECIDIDO ENTRE DOIS CLUBES PEQUENOS REBAIXADOS E SEM LIBERTADORES, NÃO É MUNDIAL.",
                    "date": "2018-05-08T16:43:16",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "E vc c2007thiano, está b/e/b/e/n/do muita c/e/r/veja Cintra, e está te fazendo mal.",
                    "date": "2018-05-08T16:58:44",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Enquanto no Corinthians os jogadores tem tratamento VIP de primeiro mundo, sistema sofisticado para recuperação dos jogadores, no FRAMENGU jogam resto do gelo do churrasco, numa bacia, e colocam os caras lá dentro.",
                    "date": "2018-05-08T17:51:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Fió/for o FLAMENGO tem atualmente o melhor centro de excelência, do futebol brasileiro. Tecnologia de primeiro mundo! Por isso é o melhor clube, atualmente em matéria de lesões. Engole o choro!!! Kkkkkk",
                    "date": "2018-05-08T21:10:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Damasceno",
                    "text": "kkk quantos jogadores vocês recuperaram??? Renato Augusto foi recuperado onde ? Menos viu!!! Até outro dia não tinha nem o ninho para dormir!!!",
                    "date": "2018-05-08T22:05:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Dias",
                    "text": "klaus kkkkkkkkk eu so do risada... pq vcs verem pato, ronaldo, renato augusto... kkk e vcs... nao consegui um time descente para ganhar titulos... vcs e porcadas sao un s coitados... compra td mundo mais os caras nao joga em time pequeno... ai nos chegar devagazin com 1 nota e ganhamos td... a nota do corinthians e super campeao da decada... tem p tds os gosto... ja vcs e tanta nota confude os jogadores... que nao sabe quem e o tecnico... kkkkkkkkkkkkk",
                    "date": "2018-05-08T22:37:09",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Dias",
                    "text": "presta atençao klauuuuuus seu time e uma piada... quando perder um jogador acaba td... kkkkkkk",
                    "date": "2018-05-08T22:38:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Eliseu vc não entendeu!?!? ATUALMENTE. c2007thianos ixiiii",
                    "date": "2018-05-08T22:48:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Cesar vc quis realmente dizer (o APITO é super campeão ). Pois o tal \"timão\" é campeão abstrato! !!",
                    "date": "2018-05-09T01:41:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Weber Chagas",
            "text": "Não tem elenco para fazer frente em 3 torneios ou campeonatos.",
            "date": "2018-05-08T17:14:10",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássio Moura",
            "text": "SE PERDER O JOGO PARA O VITORIA E PARA O PALMEIRAS BYE BYE VAGA PRA COPA DO MUNDO !! SE VOCES SE CONSIDERAM JOGADORES DE SELEÇAO A OBRIGAÇAO DE GANHAR ESSES JOGOS É TODA DE VOCES CORINTHIANS !! GANHA PQ VOCES É DE SELEÇAO OK ! TODA OBRIGAÇAO DE VOCES !! SE PERDER VAI FICAR FEIO !!",
            "date": "2018-05-08T16:52:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássio Moura",
            "text": "CASSIO SE VC LEVAR GOL DO PALMEIRAS SUA VAGA PRA COPA JA ERA !!",
            "date": "2018-05-08T16:35:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássio Moura",
            "text": "JOGADORES DE SELEÇAO BRASILEIRA: FAGNER, CASSIO, RODRIGUINHO, BALBUENA; TODA RESPONSABILIDADE DE GANHAR OS JOGOS CONTRA O PALMEIRAS É DO CORINTHIANS; E NAO PERDE NESSE FIM DE SEMANA NAO PQ SE PERDER TODOS QUE COTADOS AE PRA COPA VAO FICAR DE FORA DA LISTA !!! GANHA SE NAO A VAGA PRA COPA JA ERA !!",
            "date": "2018-05-08T16:35:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássio Moura",
            "text": "QUE ENGRAÇADO NE . VARIOS JOGADORES COMO FAGNER, CASSIO, RODRIGUINHO, BALBUENA COTADOS PRA SELEÇAO E SE TEM ESSES 4 JOGADORES DE SELEÇAO BRASILEIRA NO TIME TODA OBRIGAÇAO DE GANHAR OS JOGOS É DO CORINTHIANS E NAO DO PALMEIRAS. PAREM DE TENTAR JOGAR UMA RESPONSABILIDADE QUE É TODA DE VOCES EM CIMA DO PALMEIRAS JA QUE O JOGADORES DE VOCES É DE SELEÇAO BRASILEIRA OK !",
            "date": "2018-05-08T16:32:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Enquanto isso o Palmeiras tem 3 times fortes para revezar e Corinthians não tem nem 1 meia boca...",
            "date": "2018-05-08T09:25:01",
            "likes": "14",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Marcio Moda",
                    "text": "Tem sim , bem forte mesmo hahahaha, ganharam o Paulista ??",
                    "date": "2018-05-08T10:46:33",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "Enquanto isso o palmares segue...",
                    "date": "2018-05-08T11:15:44",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edgar Moreira",
                    "text": "Rogério. em 5 partidas disputadas ano passado e neste ano, sendo o Real Madrid das Américas, vcs perderam 4 e ganharam só uma! Quem tem o time melhor?",
                    "date": "2018-05-08T11:33:14",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lopomo",
                    "text": "Pois é Rogerio! Pode até ser. Mas com tudo isso nos últimos jogos contra o Timão, especialmente na pocilga da rua Turiaçu, vocês só levaram toco.",
                    "date": "2018-05-08T11:54:29",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Enquanto isso o Paunelas tem 3 times fortes para revezar e não ganha nada e o Corinthians tem 3 títulos em um ano e meio. Vai Corinthians!!!",
                    "date": "2018-05-08T12:08:58",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "o palmeiras tem mais elenco mesmo.... mas não tem um time melhor... leva vantagem no brasileirão... mas apanha da gente sempre",
                    "date": "2018-05-08T14:14:43",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Mas e Mundial o Parmeiras tem quantos?",
                    "date": "2018-05-08T15:25:54",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcelo Cesar",
            "text": "Que desgaste o quê? O diferencial do Corinthians sempre foi a raça. Agora ficam cheio de frescura. Essa postura não é do Timão meu amigo!",
            "date": "2018-05-08T14:33:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kinho Barreto",
            "text": "Pênalti não marcado contra o galo, pênalti não marcado contra o Independiente, 3 não marcado contra o Ceará. Contra tudo e contra todos, Vai Corinthians!",
            "date": "2018-05-08T08:29:00",
            "likes": "192",
            "unlikes": "61",
            "replies": [
                {
                    "name": "linha verde",
                    "text": "Corinthians revela tantos árbitros, o que q tá acontecendo, sério???",
                    "date": "2018-05-08T08:54:56",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "GUSTAVO MORENO",
                    "text": "Fora a Vergonha do Gol do Galo que deveria ter sido anulado, pois já fizemos gols identicos e foram anulados por falta. O Mantuam tiraria a bola sem dificuldades",
                    "date": "2018-05-08T08:57:16",
                    "likes": "20",
                    "unlikes": "13"
                },
                {
                    "name": "linha verde",
                    "text": "Ficar dependiente de pênaltis, dá nisso!",
                    "date": "2018-05-08T09:00:12",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Adrian Moscardi",
                    "text": "Não existe milagre, bota o time todo pra jogar, ta mal (desgaste fisico) tira, garotada nova chegando, deixa jogar!",
                    "date": "2018-05-08T09:35:27",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Ramos",
                    "text": "Gol mal anulado do independiente na argentina e em itaquera né kkkkj",
                    "date": "2018-05-08T09:35:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Joabson Santana",
                    "text": "Três pênaltis??? Só vc viu kkkk",
                    "date": "2018-05-08T10:00:43",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "E o brasileirão do ano passado manchado, disso vcs não falam, né.",
                    "date": "2018-05-08T10:40:54",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Águas passadas não movem moinhos e agora é bola para frente. Vai Corinthians!!!",
                    "date": "2018-05-08T10:57:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Águas passadas não movem moinhos e agora é bola pra frente. Vai Corinthians!!!",
                    "date": "2018-05-08T11:05:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gonçalves",
                    "text": "Cara. Só estão pagando q fizeram no paulista desse ano. e no Brasileiro do ano passado",
                    "date": "2018-05-08T11:12:58",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Oliveira",
                    "text": "esse mi mi mi mi de árbitros é muito sem noção véi... muda o disco. Árbitros no Brasil erram em todos os jogos contra todos os times, assim de simples...",
                    "date": "2018-05-08T11:50:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "o ridiculo é ngo justificando q estamos pagando o brasileirão do ano passado... onde so de erros crassos teve 5 contra nos e 1 a favor... é muito choro mesmo... sabem q o timão é o mais prejudicado sempre... mas a inveja faz com q falem isso sempre",
                    "date": "2018-05-08T14:17:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Marcelo",
            "text": "Tinha que mandar essa comissão técnica pra ficar uns 15 dias na Inglaterra, só pra eles verem como é que se dá treino, tem que se admitir que isso que eles fazem aqui já está mais que ultrapassado, porque jogando esses jogos onde o esforço físico não se compara a jogos por lá, aí ter que falar em maratona de jogos, futebol daqui está difícil até de assistir, é um jogo muito lento.",
            "date": "2018-05-08T11:57:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "marcelo... os caras la jogam 1 vez por semana... as vezes menos... não fala bosta",
                    "date": "2018-05-08T14:15:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Alves",
            "text": "Infelizmente precisaremos priorizar alguma competição. Não vai dar pra jogar com titular em todos os jogos ainda mais agora sem Ralf, Renê Junior e Clayson. Na minha opinião devemos priorizar a libertadores e copa do brasil, e põe o um time alternativo no brasileiro.",
            "date": "2018-05-08T10:40:56",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Por esses motivos tbm concordo com vc, o Brasileirão é mais fácil de levar em banho maria até o segundo turno, Libertadores e Copa do Brasil é mata-mata e perdeu já era. Vai Corinthians!!!",
                    "date": "2018-05-08T10:53:58",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Edgar Moreira",
                    "text": "Este time tem cara de Mata Mata... ano passado era diferente, largava fácil na frente, agora não, faz um jogo ruim na ida, mas se garante na Volta! Fora que a Copa do Brasil vai dar 35 Milhões pro Campeão, quase o dobro do valor do Brasileiro!",
                    "date": "2018-05-08T11:30:26",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "W Ortega",
                    "text": "kkkk priorizar kkkkkk",
                    "date": "2018-05-08T11:40:09",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ben 10",
                    "text": "e sempre bom priorizar alem da molecada que ta pra chegar que sao com qualidade",
                    "date": "2018-05-08T11:54:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ben 10",
                    "text": "e sempre bom priorizar",
                    "date": "2018-05-08T11:57:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "Edgar.. são 50 milhões... E o risco de priorizar... é q se perder... mata o ano... não podemos afastar dos lideres do brasileirão... pra tentar buscar... mas acho que podiamos jogar com 2 times... pelo menos agora mesmo... pelo menos ate a copa",
                    "date": "2018-05-08T14:14:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Silva",
            "text": "contra o Palmeira nosso treinador pode poupar a metade do time mais importante e classificar pra Libertadores",
            "date": "2018-05-08T14:11:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Apoio total ao TIMÃO e um lemberte para o Carille: Passou da hora de dar oportunidade para outros reservas! A torcida já cansou de Sheik e Júnior Dutra!",
            "date": "2018-05-08T13:15:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Ops: Lembrete.",
                    "date": "2018-05-08T14:08:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Na minha modesta opinião Pedrinho e Mateus Vital não podem mais sair do time! E Carille precisa repensar suas substituições: Só coloca o Sheik e o Júnior Dutra (que nem deveriam mais ser relacionados).",
            "date": "2018-05-08T13:17:28",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elcio Oliveira",
                    "text": "O sheik mesmo, depois do que fez",
                    "date": "2018-05-08T13:44:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Poderoso Timão",
            "text": "Libertadores e Copa do Brasil, importante é se manter vivo nestas 2 competições. No brasileiro há como recuperar depois.",
            "date": "2018-05-08T12:42:07",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "É isso aí! Vai TIMÃO!",
                    "date": "2018-05-08T13:18:20",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Turi Souza",
            "text": "Prioriza Libertadores. Já somos campeões Brasileiros mesmo...",
            "date": "2018-05-08T12:13:41",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Faustino",
                    "text": "Tem que priorizar copa do brasil, 50 milhões pro campeão",
                    "date": "2018-05-08T12:35:09",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Martin",
            "text": "Se nao jogar com 11 em campo e + 5 fora de campo, nao ganha nada. Marmiteiros",
            "date": "2018-05-08T12:16:42",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Depois que o Palmeiras descobriu as falcatruas da FPF os árbitros não estão mais ajudando o CUrica. CUrica sem apito amigo é como uma galinha garnizé anã. Domingo está chegando cocoricó galinhada kkkkkkkkkk",
            "date": "2018-05-08T11:28:52",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Erick Faria",
                    "text": "Palmeiras = 0 mundial Corinthians = 2 mundiais",
                    "date": "2018-05-08T12:07:20",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "Não tem elenco e os poucos que tem não recebem a marmita. O dinheiro da marmita vai pros árbitros.",
            "date": "2018-05-08T11:16:36",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ben 10",
                    "text": "e quem disse que pra jogarem bem precisa de um bom elenco?",
                    "date": "2018-05-08T11:50:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ben 10",
                    "text": "?",
                    "date": "2018-05-08T11:52:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tomaz Faria",
            "text": "ROMER DA FAZEDOR DE GOL CONTRA",
            "date": "2018-05-08T11:52:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Tem que minimizar o desgaste físico do juiz e dos bandeirinhas, só assim pra esse timeco ganhar algo. Vergonha do Brasil.",
            "date": "2018-05-08T10:41:52",
            "likes": "19",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Gilson Oliveira",
                    "text": "cruzeirense quando fica na zona de rebaixamento fica louca... todo ano a mesma coisa...",
                    "date": "2018-05-08T11:51:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ben 10",
                    "text": "falar q ganhamos roubado e facil dificil e algum time fica um turno inteiro sem perder kkkk",
                    "date": "2018-05-08T11:51:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tomaz Faria",
            "text": "2017 EM ITAQUERA VITÓRIA 1 X 0 CÚRINTIASNOS, FREGUES ANTIGO",
            "date": "2018-05-08T11:50:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Weiber",
            "text": "tem que fazer igual o grêmio, nos jogos do brasileirão coloca so reserva nem manda titular ficar no banco e bota os caras pra jogar libertadores e copa do brasil,",
            "date": "2018-05-08T09:49:42",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gonçalves",
                    "text": "Libertadores não tem tradição. Fica quieto Anderson. Affeee",
                    "date": "2018-05-08T11:14:10",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Gilson Oliveira",
                    "text": "Concordo com o Anderson, Brasileirão começou agora, dá pra correr atrás depois, devemos focar na Copa do Brasil que logo acaba... depois focamos na Liberta e correndo pelas laterais com o Brasileirão porque senão não conseguiremos aguentar o ritmo nesta sequencia absurda de jogos...",
                    "date": "2018-05-08T11:46:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Esquece o Brasileiro e se concentra na copa do Brasil e na Libertadores.... Senao.... Vai ter que jogar com os contratados q o Carile nao poe pra jogar pq estão sendo preparado pra sei la oq",
            "date": "2018-05-08T11:39:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "linha verde",
            "text": "O golaço do Ceará não deu pra anular, mas a regra continua: dois gols contra Corinthians valem um!!!",
            "date": "2018-05-08T09:31:29",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "tudo o que é verde nao tem mundial",
                    "date": "2018-05-08T11:16:24",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Tudo apodrecendo por aí .",
            "date": "2018-05-08T10:33:36",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Esse cara eh corinthiano pois vive na pag do corinthians...",
                    "date": "2018-05-08T11:36:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edgar Moreira",
                    "text": "kkk... Mundial... kkk... onde está a Libertadores de 51? Não tem? então é torneio de verão...kkk não éra o que vcs falavam de 2.000? Marcão já falou e dizeu: O Pal Leilas não tem mundial por minha Causa! kkk... Pal Leilas não tem Mundial! kkk",
                    "date": "2018-05-08T11:37:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Calígula",
            "text": "os melhores do elenco do Corintians são Rafael Klauss, Luiz Flavio de Oliveira e Anderson Daronco. Esses não podem se machucar nunca.",
            "date": "2018-05-08T08:59:44",
            "likes": "24",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Andre Baratella",
                    "text": "Boa Nelson",
                    "date": "2018-05-08T11:29:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edgar Moreira",
                    "text": "Calígula gosta de brincar de tratorzinho, empurrando barro pra dentro! Dentro dele, da irmã, da mãe...Vamos fazer uma campanha e achar um Xu.Paulino para ver se doendo em outro lugar, a dor de cotovelo passa!",
                    "date": "2018-05-08T11:35:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leandro",
            "text": "Enquanto isso no ninho do Urubu os caras ficam dentro de tambores de metal, que eram utilizados para armazenar combustível. E aquele bom e velho carrinho de mão para carregar os jogadores.",
            "date": "2018-05-08T08:56:43",
            "likes": "42",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eli Oliveira",
                    "text": "Urububuzada teve o telefone cortado há pouco tempo por falta de pagamento. Só pra lembrar...",
                    "date": "2018-05-08T10:48:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Edgar Moreira",
                    "text": "E ainda por cima ficou com a Luz cortada também! Este é o exemplo de administração!",
                    "date": "2018-05-08T11:32:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Marques",
            "text": "Times para mata mata, deixem o nome .",
            "date": "2018-05-08T09:42:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edgar Moreira",
                    "text": "Labassúrias F. C.",
                    "date": "2018-05-08T11:31:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Céo",
                    "text": "Metamorphos",
                    "date": "2018-05-08T11:31:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lyan Parbat",
            "text": "Roda o time animal",
            "date": "2018-05-08T09:00:02",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gonçalves",
                    "text": "Q time? Não tem um. Kkkkkk",
                    "date": "2018-05-08T11:15:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavoboato",
                    "text": "Cadê a base .... Cadê as contratações ... Contrata e não usa ... Só uma observação crítica ao Romero mais no elenco tem um que. Se dedica igual ele??",
                    "date": "2018-05-08T11:29:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Yumiko",
            "text": "Acho que preocupa a todos os times que estão nas 3 competições!",
            "date": "2018-05-08T10:30:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gallo",
            "text": "Carille FRAQUÍSSIMO !!! VISÃO CURTA DEMAIS !!! RUIMERO HORRÍVEL !!!!",
            "date": "2018-05-08T10:17:51",
            "likes": "5",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Pitaco",
            "text": "OS JOGOS MAIS DIFÍCEIS SERÃO CONTRA O VITÓRIA, SPORT, BAHIA E PEDRO DE LARA...PALMEIRAS, SANTOS, INTER E FLAMENGO SÃO 12 PONTOS FÁCEIS!!",
            "date": "2018-05-08T10:01:08",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Souza",
            "text": "O Corinthians tem um time ajeitado.. porém não tem plantel.. tirando os 11 de linha titulares.. o restante é nivel série B.. Danilo, M Gabriel, Kazim, Sheik. Menti?",
            "date": "2018-05-08T09:58:19",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Weiber",
            "text": "pelo menos contra palmeiras e sport tinha que colocar so mulecada mesmo",
            "date": "2018-05-08T09:51:09",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "linha verde",
            "text": "Corinthians revela tantos árbitros, o que q tá acontecendo, cinco pênaltis em 3 jogos não marcados????",
            "date": "2018-05-08T09:03:53",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/11-jogos-em-35-dias-como-o-corinthians-quer-minimizar-o-desgaste-fisico-em-maratona-ate-a-copa.ghtml"
}