{
    "time": "corinthians",
    "date": "13/07/2018 15h11",
    "title": "Balbuena se despede do Corinthians em rede social: \"O sangue no olho é para sempre\". Zagueiro foi comprado pelo West Ham, da Inglaterra, por cerca de R$ 18 milhões",
    "author": "GloboEsporte.com",
    "text": [
        "O zagueiro Balbuena publicou em sua conta no Instagram uma mensagem de despedida do Corinthians na tarde desta sexta-feira.",
        "O paraguaio está a caminho do West Ham, da Inglaterra, que pagará ao Timão o valor da multa rescisória do contrato dele: cerca de R$ 18 milhões.",
        "Na mensagem na rede social, Balbuena se diz eternamente grato ao clube e ressalta os momentos felizes e os aprendizados que teve no clube:",
        "– O sangue no olho é para sempre, continência eterna para vocês! – afirmou o zagueiro, em alusão ao grito da Fiel torcida e à sua comemoração característica.",
        "Desde 2016 no Corinthians, o zagueiro disputou 136 jogos e marcou 11 gols. Ele se tornou uma liderança do elenco alvinegro e conquistou três títulos pelo clube: o Brasileirão de 2017 e os Paulistas de 2017 e 2018."
    ],
    "comments": [
        {
            "name": "Rodrigo Paim",
            "text": "ÍDOLO!",
            "date": "2018-07-16T17:02:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joaquim Neto",
                    "text": "Ídolo",
                    "date": "2018-07-28T20:05:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Ferraz",
            "text": "O Corinthians foi totalmente desmontado , só quero ver ! Ta pensando que é fácil montar um time ! Diretoria vai afundar o Corinthians esse ano !",
            "date": "2018-07-16T20:10:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ca0g",
            "text": "Último a sair apaga a luz (se não tiver cortada) e fecha a porta .",
            "date": "2018-07-14T22:28:16",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "ai.. o timão vendeu 3 jogadores.... vou falar q é desmanche.. como sou engraçado... Amigo... time grande e campeão é assim mesmo... valoriza os jogadores... vendemos.. compramos outros.. e ganhamos mais titulos... e vc fica ai so falando bpsta e vendo seu timeco so levar nabo",
                    "date": "2018-07-16T11:04:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Cintra",
            "text": "Ganhou mais títulos que toda história do Flamengo.. boa sorte fera.. Vai Corinthians!!!",
            "date": "2018-07-13T15:41:43",
            "likes": "271",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "KKKKKKKKKKKKK",
                    "date": "2018-07-13T15:50:09",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ayhuaska",
                    "text": "Jose Cintra, seu time tá falido mesmo né. Vendendo peças importantes a preço de banana. Pague o BNDES",
                    "date": "2018-07-13T15:58:31",
                    "likes": "9",
                    "unlikes": "15"
                },
                {
                    "name": "Jose",
                    "text": "Kkkk kkkk kkkk, mais títulos que framico, que 6ão Paulo e Parmera. Vai Corinthians, maior do Brasil!!!",
                    "date": "2018-07-13T16:04:23",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Rogerio",
                    "text": "Os caras preocupados com BNDS , Estádio, marmitas ,apito kkkkkk o que tem haver ? O importante é títulos ! O seu está carente , muito carente kkkkkkkkkkk",
                    "date": "2018-07-13T16:18:01",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "Um dos melhores zagueiros que o Corinthians ja teve, jogador com a cara do Corinthians... Boa sorte General !",
                    "date": "2018-07-13T16:52:28",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Gomes",
                    "text": "O que o Flamengo tem haver com essa história. Por que não citar o Palmeiras, por exemplo? O gigante realmente incomoda ; )",
                    "date": "2018-07-13T20:34:40",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Israel Souza",
                    "text": "Por que vocês u.rubus, são a maior torcida de antis, que frequentam a página do Timão...",
                    "date": "2018-07-13T20:54:03",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Porque o Parmeiras não tem Mundial...",
                    "date": "2018-07-13T21:08:16",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Elio Peixoto",
                    "text": "Era bom vcs mudarem este disco, ta ficando ridiculo falarem que o Palmeiras nao tem Mundial, falem do time de vcs, realmente sao excelentes compradores de jogadores, algora vender esse Balbuena por R$18 milhoes e brincadeira. Na Inglaterra vai valer 10 vezes mais, querem apostar?",
                    "date": "2018-07-15T10:26:16",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Cleiton Camargo",
                    "text": "concordo mais a atual situação do corinthias não da para recusar mais vai melhor",
                    "date": "2018-07-15T14:16:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "Elio... nem sabe do que esta falando... e torce pra timeco... e ta na pagina do timão... vai la ver a divida do seu time... q logo afundara pra sempre...",
                    "date": "2018-07-16T11:03:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Transpoonline",
            "text": "Monstro na zaga, espero que o P Henrique de conta.. pra mim suas atuações foram irregulares.. o Leo Santos pareceu tranquilo.. quando entrou deu um jeito na zaga.. vamos ver",
            "date": "2018-07-16T10:11:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Fonseca",
            "text": "Parabéns Balbuena obrigado por tudo!!! Você merece estar na Europa pois tem carater e sucesso na nova jornada!!!",
            "date": "2018-07-16T07:06:54",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marttmartins Martins",
            "text": "8 hs depois volto aqui e perg. o PABLO FEZ a mesma coisa foi chamado de MERCENARIO esse balb. tambem e mercenario",
            "date": "2018-07-14T23:56:32",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Cido Brandao",
                    "text": "ESSE TEM SANGUE NO OLHO...HONROU O MANTO...BOA SORTE, ATÉ A VOLTA. SEMPRE EM NOSSOS CORAÇÕES.",
                    "date": "2018-07-15T01:41:09",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Sales",
                    "text": "Pablo ficou fazendo doce para aceitar a proposta salarial do Corinthians, já o Balbuena foi homem de não deixar o clube na mão, mesmo sabendo que iria sair, fez questão de renovar ao invés de sair de graça.",
                    "date": "2018-07-15T21:57:42",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Laercio Henriques",
            "text": "Balbuena, obrigado por tudo, volte qdo quiser!!!!!@!",
            "date": "2018-07-15T10:04:53",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Lopes",
            "text": "É jogador de personalidade, de raça e vencerá em qualquer lugar que jogar, vão falar muito no nome dele.",
            "date": "2018-07-14T23:14:10",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Nessa venda do babuíno só restou uma dúvida e uma pergunta que não quer calar: - Vai dar para a pagar as marmitas?",
            "date": "2018-07-14T17:32:55",
            "likes": "4",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivelino Ortega",
            "text": "QUERO VER SE AGORA VÃO PAGAR A MARMITA!",
            "date": "2018-07-13T19:55:58",
            "likes": "13",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Vanderlei Finotti",
                    "text": "O excroto tá na página errada vaza logo blz freguesia!!!",
                    "date": "2018-07-13T20:28:10",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Israel Souza",
                    "text": "Não sei se você vai ter tempo de ver v.elhinho...",
                    "date": "2018-07-13T20:56:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Gonçalves",
                    "text": "Não precisa mais...a sua mulher já resolveu isso... Fez à alegria da galera, chupisco grátis pra todo mundo...e \"ganhou\" muitos litros de leite quente no fundo da goela...",
                    "date": "2018-07-13T22:52:55",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "O IMPORTANTE É PAGAR SUA M.U.I.É SEU MANÉ.",
                    "date": "2018-07-13T23:51:36",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Tenho certeza que vão desviar essa micharia e o calote na Dona Zefa das Marmitas continua. Isso o Ministério Público não vê.",
                    "date": "2018-07-14T17:30:38",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Romano",
            "text": "Dispenso as homenagens Balbuena! Já fiquei chateado pela saída de vários jogadores do TIMÃO! Agora, em relação à saída do Balbuena, o sentimento de chateação deu lugar para o sentimento de NOJO, especialmente pela relação entre jogadores, empresários e dirigentes. O Torcedor, que paga tudo isso, fica como mero joguete no meio de tanto interesse! Fica muito claro que todos eles NÃO ESTÃO NEM AÍ para o torcedor!",
            "date": "2018-07-14T02:15:11",
            "likes": "14",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Compreendo quem postou negativo.... É difícil admitir que o torcedor e nada é a mesma coisa para os jogadores, empersários e dirigentes! É difícil reconhecer a realidade!",
                    "date": "2018-07-14T14:00:51",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Uma das coisas mais significativas do futebol era a identificação do torcedor com o jogador do time! Infelizmente isso acabou.... O que não muda são os empresários sanguessugas sempre ligados ao TIMÃO!",
                    "date": "2018-07-14T17:16:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Essa declaração do Balbuena e nada, para mim é a mesma coisa! Vivem declarando amor ao clube, mas saem ao primeiro aceno de dinheiro na parada! No caso do Balbuena nem foi tanto dinheiro assim. A sensação de perda deu lugar à sensação de nojo pela atitude dos dirigentes, empresários e também dos jogadores de futebol. Dispenso essas declarações acaloradas do Balbuena! Siga seu caminho com o dinheiro que vc ganhou na transação!",
            "date": "2018-07-14T14:03:27",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Uma das coisas mais significativas do futebol era a identificação do torcedor com o jogador do time! Infelizmente isso acabou.... O que não muda são os empresários sanguessugas sempre ligados ao TIMÃO! Quem era o empresário de Sócrates? De Rivelino? De tantos outros craques do passado? Ninguém lembra!!! Mas tenho certeza que FERNANDO GARCIA e outros nomes de empresários a torcida de hoje sabe direitinho!!! Triste realidade do futebol brasileiro.... não apanhou de 7x1, mas não passou das quartas na copa!",
                    "date": "2018-07-14T17:15:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marttmartins Martins",
            "text": "MERCENARIO ... quase todos critic. o PABLO agora com BALMERCE. TA TUDO BEM ..a para meu...",
            "date": "2018-07-14T15:37:59",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Newton Timão",
                    "text": "Pelo contrário. O Pablo junto com seu empresário fez um leilão para ver quem oferecia mais. Balbuena não. Renovou o contrato exigindo multa rescisória baixa. Nunca se negou a continuar no Timão. Saiu para um clube europeu, sem que seus empresários ficassem oferecendo ele aos rivais e ao Flamengo entre outros. Merece todo nosso respeito! Seja feliz, Balbuena e quem sabe, retorne um dia para nós...",
                    "date": "2018-07-14T16:11:25",
                    "likes": "21",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Silva",
            "text": "um zagueiro desse saindo a preço de banana.",
            "date": "2018-07-14T15:07:08",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Souza",
            "text": "Página de time sem escrúpulos, bandido e fadado ao fracasso!",
            "date": "2018-07-14T10:18:36",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Por isso que vc veio aqui?",
                    "date": "2018-07-14T14:05:07",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Walter Gonçalves",
                    "text": "site do time dele nao tem titulo nem mundial kkkkk",
                    "date": "2018-07-14T14:51:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Laerti Porfírio",
            "text": "Nomes para Liga Mata-Mata... tenho muitas vagas",
            "date": "2018-07-14T13:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Obrigado General, soube honrar com valentia, suor sangue e competencia a Camisa do Todo Poderoso Timão, seja feliz e que em seu novo Clube possa mostrar seu valor e sua competencia. que Deus o abençoe.",
            "date": "2018-07-14T10:56:52",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Vieira",
            "text": "Em relação a venda de Balbuena, Maicon e outros não tem onque fax",
            "date": "2018-07-14T10:26:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Vieira",
            "text": "Peço aos torcedores que amam o clube, mais apoio ao técnico e aos jogadores, só assim para vencer, ser sócio torcedor não é para qualquer um, tem que gostar muito do clube e incentivar os jogadores em campo, em relação ao técnico de tempo ao tempo, foi interino, agora é oficialmente técnico de um clube considerado um dos maiores dentre o do Brasil e mundo, não é fácil ser técnico do Corinthians.",
            "date": "2018-07-14T10:20:12",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Vieira",
            "text": "A minha singela indignação e revolta pois, até o momento o clube não conseguiu um patrocínio Master para ajudar o clube nas finanças. A minha pergunta é... Será que os dirigentes estão realmente preocupados com o clube? Sem dinheiro não a jogar que fique no clube, sem investimentos não a conquistas, até o momento o clube conseguiu títulos de expressão porque teve jogadores capacitados que honraram a camisa que vestem.",
            "date": "2018-07-14T10:13:36",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Vieira",
            "text": "É nação corinthiana!!! Vamos pagar por ter dirigentes tão ruins... Se ao menos fizessem esforços para manter uma estrutura boa, uma base sem empresários para mandar e desmandar tanto na base como nas contratações de jogador sempre levam vantagens, é só ver o repertório das vendas de jogadores, como o Corinthians vende mal jogadores em ascensão.",
            "date": "2018-07-14T10:01:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair",
            "text": "ESSE FINALMENTE IRA VER UMA MARMITA NO ALMOÇO. SAIU DO FALIDAO.",
            "date": "2018-07-13T22:09:53",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "José Gonçalves",
                    "text": "Mas a sua genitora \"ficou\", pra continuar fazendo à alegria da rapaziada...a verdadeira \"boquinha de veludo\", especialista em garganta profunda.",
                    "date": "2018-07-13T22:47:03",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Santos",
                    "text": "e o Gabriel Jesus ? Depois que ele saiu vocês não ganharam mais nada. Vai Corinthians,rumo ao octa brasileiro,bi libertadores,trigesimo paulista,quarta copa do brasil e tri mundial",
                    "date": "2018-07-14T09:27:24",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roegrio Costa",
            "text": "q dia q vão aprender a vender jogador .são paulo vendeu o maicon por 33 milhões .aquela inhaca",
            "date": "2018-07-14T08:45:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Orlando",
                    "text": "essa foi a condição para renovar o valor da multa tinha q ser baixa semnão não haveria renovação mas que vendemos mal nossos jogadores isso sim e vdd enquantos uns perebas saem por milhoes",
                    "date": "2018-07-14T09:07:24",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Jogar na zaga do CUrintia qualquer um joga. Time retrancado, típico de time pequeno mesmo, e o resto os árbitros fazem. Esse tal de babuíno vai se arrepender de ter saído. Nenhum outro time no mundo tem regalias do Apito Amigo.",
            "date": "2018-07-14T05:53:31",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Moacir Mello",
                    "text": "sai dai anti envejoso ... deve ser daqueles que não ganham nada na bola",
                    "date": "2018-07-14T08:20:10",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Danilo Jesus",
                    "text": "Obrigado por tudo, Vaiiiiiiii Corinthians !!! no fim do campeonato quero ver qual será a desculpa desses flamenguistas cheiradores de póoo.",
                    "date": "2018-07-14T08:35:59",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O tal \"sangue no olho\" , é de vergonha por ter sido integrante de um clube, cujo o seu lema é vencer de todas às formas ilícitas possíveis.",
            "date": "2018-07-13T16:02:36",
            "likes": "37",
            "unlikes": "159",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Na boa! Qual jogador quer ficar num clubeco que vive de falcatruas. .. c2007thians > < FARSA.",
                    "date": "2018-07-13T22:29:50",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "TÁ MUITO PREOCUPADO....CUIDE DE SEU FLALIXO, UM TIME DE MENTIRAS COM TORCEDORES ACOSTUMADOS A ARRASTÕES, TRÁFICOS, ASSASSINATOS E OUTRAS COISITAS MAS.",
                    "date": "2018-07-13T23:54:31",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Carlos Romano",
            "text": "Rei morto... rei posto! TIMÃO 2018 pós copa: Gol: Cassio - Zaga: Fagner, Léo Santos, Henrique e Danilo Avelar - Volantes: Ralf e Rodriguinho - Meias Atacantes: Clayson, Pedrinho (centralizado) ou Vital e Romero - Centroavante: Jonathas! Reservas: Walter, PH, Marlon, Juninho Capixaba, Gabriel, Thiaguinho, Jadson, MG e Matheus Matias.",
            "date": "2018-07-13T22:58:41",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Já fiquei chateado pela saída de vários jogadores do TIMÃO! Agora, em relação à saída do Balbuena, o sentimento de chateação ficou para trás em relação ao sentimento de NOJO pela relação entre jogadores, empresários e dirigentes. O Torcedor, que paga tudo isso, fica como mero joguete no meio de tanto interesse! Fica muito claro que eles NÃO ESTÃO NEM AÍ para o torcedor!",
                    "date": "2018-07-14T02:13:23",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleverton Santos",
            "text": "Empresários e dirigentes = política brasileira",
            "date": "2018-07-14T00:49:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Falou tudo Cleverson Santos! Faz tempo que não via seus comentários! Sempre muito contundentes! Parabéns!",
                    "date": "2018-07-14T02:06:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caboclo",
            "text": "SE NÃO ROUBAR NÃO GANHA NADA",
            "date": "2018-07-14T01:57:04",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eloisa Oliveira",
            "text": "Nem foi e já estamos com saudades,mas só desejamos que ele tenha muito sucesso,pois merece,ele é um cara de bom coração e iremos acompanha-lo de longe e vamos torcer por ele!!!!!!!Vai Balbuena e Vai Corinthians!!!!!!!",
            "date": "2018-07-14T00:31:20",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eloisa Oliveira",
            "text": "Balbuena estaremos sempre torcendo por você,pelo seu sucesso,pois honrou a nossa camisa e se um dia quiser voltar,nós estaremos sempre de braços abertos!!!!!Que Deus abençoe teu caminho,pois sabemos que você é um cara bom e humilde e merece tudo de bom!!!!!!É sangue no olho e Vai Corinthians!!!!!!!",
            "date": "2018-07-14T00:27:41",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "ÓTIMO ZAGUEIRO, PORÉM DEIXOU QUE SEUS EMPRESÁRIOS TOMASSEM CONTA DE SUA VIDA....LAMENTÁVEL, PIOR QUE FOI PARA UM TIME PEQUENO DA INGLATERRA......AZAR SEU, POIS ERA CONSIDERADO O MELHOR ZAGUEIRO DO BRASIL, SE ESPERA MAIS UM POUCO, GANHARIA UM CAMINHÃO DE DINHEIRO.",
            "date": "2018-07-13T23:56:28",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dalmo Neto",
            "text": "A página é do Corinthians, mas 90% dos comentários são de torcedores de outros times. Tá chato as páginas dos times de vocês?",
            "date": "2018-07-13T23:55:29",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivelino Ortega",
            "text": "ACABOU, COM O VAR O CORINTHIANS NÃO IRÁ CONQUISTAR MAIS NENHUM TÍTULO",
            "date": "2018-07-13T20:07:18",
            "likes": "12",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Israel Souza",
                    "text": "V.elhinho g.aga. Vai trocar a fralda pra dormir...",
                    "date": "2018-07-13T21:02:00",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "José Gonçalves",
                    "text": "Em compensação vai faturar o rabinho da sua mulher e a chavascadasua filha...",
                    "date": "2018-07-13T22:50:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caboclo",
            "text": "O JUIZ VAI JUNTO?",
            "date": "2018-07-13T21:06:35",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Gonçalves",
                    "text": "NÃO...mas suagenitora aquelavaca desclassificada, VAI...",
                    "date": "2018-07-13T22:49:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ulisses Tucunduva",
            "text": "Obrigado e volte logo Capitão!!!!!!!!!!!!!!!!",
            "date": "2018-07-13T22:21:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Machado",
            "text": "Zagueiraço que honrou o manto com garra, disciplina e liderança. Seja feliz e muito sucesso na Europa!",
            "date": "2018-07-13T21:47:33",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ribeiro",
            "text": "MERCENÁRIO!",
            "date": "2018-07-13T21:15:18",
            "likes": "4",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Jose Alves",
                    "text": "curintia agora cai de novo",
                    "date": "2018-07-13T21:39:37",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davizao Souza",
            "text": "ai seus palmeirense troxa vao impuginar a partida seus troxas de nois voceis nao ganha seus otariokkkkkkk",
            "date": "2018-07-13T21:33:42",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Souza",
            "text": "se gosta tanto do time porque não ficou.....vai te catar, tava doido pra ir.....outro que ta louco pra sair e o romero",
            "date": "2018-07-13T21:08:35",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Aurélio",
            "text": "Cara, o que adianta aceitar as condições dos empresários e renovar se o cara vai sair do mesmo jeito? A diretoria tem que bater o pé e impor, se quiser ficar, fica. Se não, vaza fora. Essa do Balbuena foi pedra cantada. Os empresários pediram pra abaixar a multa rescisória pra renovar o contrato, mas com certeza já tinha negociação com o West Ham. Diretoria amadora como sempre.",
            "date": "2018-07-13T16:28:38",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Israel Souza",
                    "text": "O Balbuena tem futebol, pra ter a multa de 20 milhões de euros e aparecer propostas, mesmo que inferiores aos 20 mi, mas superiores a 10 mi. Essa transação toda, com certeza é armação da diretoria com os empresários do jogador...",
                    "date": "2018-07-13T21:05:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "Multa de 4 milhões é insultar a inteligência de todos...",
                    "date": "2018-07-13T21:06:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Israel Souza",
            "text": "Mais um que chegou como um jogador qualquer e saiu como um excelente zagueiro. Isso é Corinthians!!",
            "date": "2018-07-13T20:51:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "Em 6 meses estara de volta, vem para o PALMEIRAS , a multa era muito barata, outro chapeu no timinho !!!",
            "date": "2018-07-13T20:50:38",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Araujo",
            "text": "Boa sorte general",
            "date": "2018-07-13T20:17:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Enquanto o Palmeiras faturou 150 milhões este ano só em negociações de jogadores, CUrica e Prantos estão na beira da falência total. B4mbys tentando sair da lama. Cada vez mais divertido hihihi. Rumo ao BI Mundial 2018, Avanti",
            "date": "2018-07-13T17:43:35",
            "likes": "10",
            "unlikes": "99",
            "replies": [
                {
                    "name": "Marcos Junior",
                    "text": "Bi da série B! Abre um banco com essa grana, pq futebol não deu certo.",
                    "date": "2018-07-13T19:13:51",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Lopes",
                    "text": "cade os titulos pepina? o clube existe p/ ganhar titulos",
                    "date": "2018-07-13T19:38:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Roberto Cunha",
            "text": "Klaus urubu vergonha e comemorar título no tapetão. Sport campeão de 87.",
            "date": "2018-07-13T19:26:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Aleixo",
            "text": "Palmiras ? Mundial ? Deve ser algum delirio ! Só pra lembrar - O palmares não tem mundial !!",
            "date": "2018-07-13T19:24:48",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Jr.",
            "text": "Valeu Balbuena!! Boa sorte irmão!!",
            "date": "2018-07-13T19:11:51",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Obrigado por tudo General Balbuena,vou torcer por você e quem sabe um dia você volte.",
            "date": "2018-07-13T18:43:13",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Lo",
            "text": "Balmitobuena",
            "date": "2018-07-13T18:36:17",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/balbuena-se-despede-do-corinthians-em-rede-social-o-sangue-no-olho-e-para-sempre.ghtml"
}